{
    "product_id": 101572469,
    "product_name": "강화군농협 2021년 강화섬쌀 삼광 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀이 누렇고 곰팡이인지 뭔지....\n쌀사면서 이런건 처음이네요. 보이는것만 골랐는데도 저런건 시커먼쌀들이 많이 나오네요. 쌀에 검정 쩜들도 많고 전에 먹던쌀 한컵 부워봤더니 쌀 색이 확실이 달라요. 새로 주문한 이 쌀이 누렇고 질도 안좋네요. 6만원 넘게 주고산 쌀인데 휴... 판매자분 당신들이 보기에도 쌀 색이 다르지 않나요? 비싸게 팔거면 제대로된 쌀을 파세요. 두번다시 안삽니다.\n늘 먹던건데 이번쌀은 별루네요.\n늘 10kg짜리 먹다 20kg 처음 시켜 봤는데 쌀이 햅쌀이 아닌 묵은쌀 같아요?... 쌀에 까만 점도 많고 물을 많이 붓고 밥을 햐도 쌀이 딱딱해요. 처음에 밥솥이 잘못인줄 알고 김이 세서 딱딱한 줄 알았는데 전기밭솥이나 압력밥솥에 해도 쌀이 찰기도 없고 고두밥 같아요. 반품하고 싶지만 좀 먹었기에 그냥 먹고 있는데 앞으론 다신 구입하지 않을것 같네요.\n50평생 이런 썩은쌀은 처음 밥은 일주일된 시커먼밥 냄새나고 이런쌀을 팔다니 당신들이 먹어보고 팔던가 뜯어서 반품도 안되고 정말 속은느낌 명절부터 기분 더럽네 절대 사지 마시길\n정말이지..\n솔직하게 식당 20년째입니다 내 생애 최악의 쌀입니다. 윤기도 없고. 금방한 밥이 몇일 묵은밥처럼 됨니다 너무 후회됨니다\n이건좀 아니죠\n쌀 퍼서 20분씩 골라내고 먹어요 다리아프고 허리도 목도 아프네요\n강화섬쌀 멋있었는데 이번에 산건 쌀 색깔이 노르스름하고 밥맛도 그닥이네요.\n햅쌀아닌거 같아요. 베트남쌀 먹는거 같아요.\n쌀은 아직 사용하지 않아서 질은 모르겠으나 배송에 문제가 있었던거 같습니다 문앞에 퍽소리가 나서 나가보니 쌀을 집어던져놓고 같더군요 쌀포대가 다 터져서 온가게안이 쌀천지가 됐습니다 치우는데만 30분이 걸렸습니다 요즘같이 어려운시기에 배송기사님들의 고충도 이해못하는바 아니나 특정상품에 대해선 조금더 세심한배려가 필요해 보입니다 반품은 하지 않겠습니다\n이쌀 저쌀 많이 사도 박스며 쌀자루 찢어져서 바닥에 쌀 천지 된거는 처음이네요 분명 배송할때 파손된거 알았을텐데 그냥 두고 가시다니요 무거워서 쌀자루 던져버린듯 교환하려고 쌀자루 테이프 붙이느라 더 고생이네요\n9월15일 도정한쌀을 판매하시는 대단한 자신감!\n우리 농산물 우리가 아끼고 사랑해야 미래가 있습니다. 한달전에 도정한쌀을 판매하시는게 최선인지 생각해주세요. 맛있는 밥 먹고싶어 단일품종 삼광쌀을 구매했는데 강화쌀 구매는 실수네요.\n상품의 품질은 아직 써보지않아서 모르겠으나..쌀포대가 터져서 쌀알이 ...조심해서 배송해야하는거아닌가요? 반품하려다 참습니다.\n배송상태 아주 쓰레기\n이건 뭐 먹으라는건지~아주 패대기를 쳐놓고 가셨네요???택배박스는 테이프 개봉되어 있고 쌀은 다터져서 뒹굴고 있고 이거 먹을수 있겠어요????????기분 진짜 나쁘네요~택배 배송하시면서 모를수가 없을건데 연락도 없고~배송 때려치세요\n두번다시는 구매하기 싫어요\n쌀포대가 터져서 마당에서계단까지 쌀이 많이 쏟아 졌어요 기사님들이 바쁜줄은 이해하지만은 이것은 좀 아닌것 같이요\n포장 좀 잘하세요.돈받으면서 포장은 이 따이로해요\n20날오기로한 휴지는 오지도않고 쌀은다터져서 다세고\n로켓배송임데도 배송시간이 늦고.쌀이터져서 배송되고 .\n쌀은 쌀집인가요?\n내용물은 괜찮은데..배송이 문젠가요?\n쌀포대가 파손되어 왔습니다\n상자도 뜯어지고 쌀포대도 뜯겨있고 쏟아져있네요\n쌀을 씻어서 먹는거긴한데 그래도 먹는음식인데요\n저렇게 배송이 왔어여 20킬로을 주문했는데 18킬로가 온게 아닌지 ㅠ"
        },
        {
            "rating": "2",
            "data": "쌀이 검개 변한건 썩은 건가요? 쌀이 넘 안좋아요... 금액도 싼 것도 아닌것이 품질이 별로입니다... 좀 실망이네요...\n별로\n도정된지 한달넘음 쌀상태도 별로 간혹 이물질같은게 보임 강화껀 안사는게 좋을듯.....\n쌀봉지 뒤면이 아주 드럽게 와서 별로 라고 했네요, 도정날짜는 최근이라서 좋았는데 당신들도 쌀밥 먹으면서 쌀봉지 뒤면이 아주 드럽게 보내면 되나요. 쌀 판매하는 곳은 우리나라에 많아요~\n햅쌀이라기엔 밥에 윤기가 없고 맛도 마트쌀과 비슷\n포장이 파손 되었어요\n밥 냄새가 안나요 그렇게 맛있지가 않아요\n거뭇거뭇한 쌀이 섞여있음\n밥을 먹는데 돌이 씹여 이빨이 다 뿌셔졌나했어요.\n저만 이런건가요\n쌀 한바가지에 정체불명의 이만큼의 이물질이... 밥할때마다 골라내야할까요? 상품리뷰를 좀 더 꼼꼼히 살펴 봤어야 했는데... 이번 쌀은 잘 못 산 듯 하네요~ㅡ.ㅡ\n박스포장 인데도 쌀알이떨어져서 왜? 궁금했는데 세상에\n상품 포장이 애초에 훼손된거면 보내지 않아야되는거 아님니까 이걸 먹어야되나요 반품시켜야 되나요?\n포장이 터져서 쌀이 샜어요\n쌀 포장이 터져서 왔습니다. 다음에는 이런 불편 없도록 해주세요. 지난번 구입때보다 가격도 많이 올랐던데.. 포장까지 터져 와서 불편했습니다.\n새벽배송이라 주문했는데 점심때 오네요"
        },
        {
            "rating": "3",
            "data": "그냥 그래요\n햅쌀 이라는데 색이 좀 누렇고 이런쌀들이 좀 많이 섞여있네요 쌀이고 반품하기 귀찮고 그래서 그냥 두었네요 후기가 좋아서 구입했는데 실망 이네요 ㅡ.ㅡ\n물을 좀 많이 넣어야 되네요\n맛을보고다시생각할께요,,,\n아,,,밥을못먹어\n이것저것먹어보지만맛은좋아요\n아키바리가더맛있는거같아요\n밥 맛이 생각보다 별로에요\n밥맛이 그닥ㅡㅡ\n가격대비 괜찮네요\n그냥그랬ㅇㆍ어요\n쌀이 좀 햅쌀인데도 물을 많이 먹는듯합니다만\n2020년도 쌀\n먹던 품종이라 아무 생각없이 주문하고 보니 2020년 쌀이었네요 ㅋㅋㅋ 10월말이라 당연 햅쌀일줄 알았네요 도정일도 2021년 9월 15일 입니다 주의해서 주문하세요~\n도정일이 9월중순이네요\n다른 쌀에 비해 도정일이 너무 늦네요 시장에 있는 마트보다 늦은 거 같아요 더군다나 햅쌀도 아닌 2020년 쌀인데 도정일도 늦으니까요\n재품이 훼손되어 배달되었네요\n무게때문인지 포장과정에서 잘못되었는지 재품이 찢겨져 왔네요. 택배기사님들 수고스러움에 그냥 먹겠습니다. 다음부턴 이런일 없길 바랍니다.\n쌀이 약간 누런색인데 왜 그런가요? 제가 알기로는햅쌀은 흰색인걸로 아는데 보는순간 좀 황당했어요~ 아직 밥은 해먹지 않아서 밥맛은 모르겠고.그리고 제발 포장박스 찢어진상태로 배송되니까 넘 큰 박스 아니였으면 좋겄어요.\n배송은 빨랐는데.. 날아와서일까요? 박스도 찢어지고.. 박스 사이로 쌀이 줄줄줄~~~ 박스를 열어보니 대박!!! 쌀포장지 가운데가 쭉~~찢어져있더라구요... 반품하기도 힘들어서..ㅠㅠㅠ 그냥 먹습니다.\n터져서 왔어요 급해서 그냥 먹긴하는데 아쉽네요 ㅠㅠ"
        },
        {
            "rating": "4",
            "data": "맛있어요\n강화쌀 유명하다고 해서 구매해보았습니다 잘 먹겠습니다\n도정일이 너무오래됐네요\n구매일 1월16일 도정일 12월23일 한달정도면 최근도아니고 ㅜㅜ 밥은 찰지고 맛있네요ㄷㄷ 64500\n강화쌀이 좋다고 수문이 자자하길래 선물했어요 밥맛이 좋다고 그러드라구요~^\n밥이 맛이 있어요 밥이 윤기가 나요 담에 또 구매하겠어요\n아직먹어보진 않았는데 좋을것같아요\n밥맛도 좋고 상품도 좋네요\n도정하고 오랫동안 보관하든 제품 발송됨 쌀이 노랑이\n쌀이 쫀득하니 밥맛이 아주 좋아요\n먹을만 합니다.\n항상 주문해요 맛있어요\n한번 먹어보고 괜찮은쌀이기에 또 시켜봅니다\n역시 최고입니다\n맛있게 잘먹고 있어요 다시 구매하고싶어요.\n가격도저렴하고 맛도 괜찮은 거같아 요~\n도정한지 한달넘은게왔어요\n품질은 만족해서 꾸준히 주문해서 먹고 있어요\n다음에도 또 시켜먹을겁니다\n먹을만한 쌀입니다\n맛있어요\n좋아요\n싸게 좋은 쌀 구입했어요~ 밥맛도 좋고 찰져요\n빠른배송감사함다. 배송하시는분들 생각하셔서 내용물에 비해서 박스가 너무커요. 현장에서 배송하시는 분들이 얼매나 힘들겠어요. 배송님들 감사함다.꾸~~~벅 밥지어먹어보구 다시 방문할게유\n봉투가 터저있네요 왜 상자에넣어서배송되느지? 차라리 비닐봉투에 넣으면 배송하기도편할텐데 쌀 봉투째로두고먹었는데 통에옴기려니 ㅠㅠㅠ\n쌀은 좋은데 배송중 뜯어져서 별하나 빼고 반품 귀찮아 그냥 먹어요\n빠른배송감사합니다\n쌀 포장지가 찢겨서 배송왔습니다. 다음번에는 조심부탁\n쌀은좋은데 배송이 험하네 무거운건 알겠는데\n먹을만 합니다."
        },
        {
            "rating": "5",
            "data": "강화쌀만 먹어요\n항상 강화섬 쌀만 먹어요~~제일 맛있거든요 추정미랑 삼광미 둘중 하나를 선택하는데 추정미가 품절 상태라 삼광미로 선택해서 주문 했어요~ 밥을 해놓으면 기름기가 좔좔흐르는게 밥이랑 김치만 있어도 밥맛이 아주 좋아요. 다른 쌀로 갔다가 다시 찾게 되는 쌀이라 거의 이십여년동안 강화섬 쌀만 고집하게 되네요. 지인 부모님이 강화에서 농사를 지으셔서 그집에서 쌀을 사다 먹었는데 돌아가시고 농사를 안지으니 먹을수 없어 그후로 강화섬쌀을 사먹기 시작했어요~ 2021년 9월 3일 도정 202년산 쌀 품종; 삼광\n쌀중에 최고~~♡♡♡♡♡♡♡♡♡♡♡\n입맛 까다로운 우리집 이제 이 쌀로 결정했어요 4인가구 초중딸들과 울부부 밥만 먹어도 맛있어요 한달에 20키로 한포 먹는데 가격 상관없이 좋다는 쌀 다 먹어봤는데 이쌀이 저의 선택을 받았네요 대구농산쌀 왕의밥상 이천쌀 황금메뚜기쌀 좋다는 쌀은 다 먹어봤어요~~~\n다른곳에서 주문했었는데 재주문합니다 품질은 좋아요\n엄마도 만족 나도 만족\n엄마가 주문해달라셔서 했는데 만족스러워 하셨어요 쌀좋다고 사게되면 이거사라고 하시네요 저도 주문합니다 쌀알이 굵고 맛있어요 ^^\n밥이 확실히 맛있어요. 쫀쫀? 하다고 해야하나 진짜 맛이 좋아요.\n몇년째 먹는 쌀\n비싸다는거 먹어봤는데 삼광미만한게 없더라고요..\n밥을 하면 윤기가 있어서 좋고 밥맛이 꿀맛이에요 다음에도 꼭 주문할거 같아요\n쫀득한 쌀. 적당한 쌀을 찾으신다면 이정도 괜찮을듯해요\n전 여태 솔직히 쌀의종류를 잘 몰라요. 혼합은 왜 혼합쌀인지 추정쌀 백미 삼광쌀 아끼바리 고시히까리...... 뭐가 많더라구요.. 고시히까리가 쌀알이 좀 잔잔했다? 정도는 느꼈던거 같아요..ㅎㅎ 막입인가? 근데 얼마전 추정쌀로 밥을 했는데 밥지을때 구수한 향이 다르다는걸 느꼈어요.. 그래서 이번엔 삼광쌀 이라는걸 한번 사보게 되었죠.. 밥지으면 쌀알이 뭔가 힘이느껴진다고 할까? 쫀득쫀득해요. 물양은 비슷하게 잡히는거 같아요.\n자주 구입하는데~ 그렇게 찰기가 좋진 않지만 비슷한 가격 비교 괜찮습니다~\n네 번째 주문입니다. 그런데 이번에는 (햅쌀이라) 그런지 밥이 틀려요. 윤기가 흐르고 밥맛이 아주 좋아요. 꼭 주문해서 드셔 보세요. 이런 밥맛은 올 해 들어 처음입니다. 혹시 판매자가 쌀을 잘 못 배송했나 싶을 정도랍니다. 강추.\n강추입니다\n밥이 정말 찰져요 이쌀만 먹어요 고민 없이 구매하세요 강추\n삼광쌀만 먹게되요\n강화섬쌀 삼광미 한번 먹어보니 꽤 괜찮아서 계속 구매하게되네요 도정일도 최근. 생산년도 2020년 햅쌀이라 더 맛있어요^^\n10키로 구입해서 거의 다 먹어 가서 또 구입했어요. 밥이 맛있어서 또 구입했어요. 이번 것은 아직 개봉 전이예요.\n최고예요~~추천합니다\n쌀정말좋네요 좋은쌀은 씻을때알거든요 일단씻을때 감촉도다르고 물이 우윳빛이나요 밥도 너무맛나고 주문후당일도정으로보내주셔서너무좋았어요 항상단일품종쌀만먹는데 저번에오대철원쌀 비싸게주고샀는데 너무실망스러웠거든요 쌀이 너무좋아서 계속이곳만이용하게될것같네요\n밥맛이좋아별반찬없이도 먹을정도로질이 좋아요\n강원에서 사는데 강화 삼광 쌀을 먹는데 밥을 했을때 쌀알에 쿠션이있고 기름지고 숭늉을 끊여도 쌀이 살아 있어 씹는식감이넘좋고 맛있습니다ㆍ 반찬없이도 밥을 먹을정도라고 남편도얘기합니다ㅡ앞으로계속애용하겠습니다ㆍ 애들집에도 한포 보냅니다ㆍ\n지난번 먹고 맛있어서 또 시켰어요\n입맛 까다로운 신랑도 만족했어요. 잡곡이나 콩이랑 섞어 먹을때보다 단일로 흰쌀밥만 했을때 그 맛이 더 쫀득하니 좋아요~~~ 이 쌀로 정착할까 해요^^\n밥맛 최고\n온,오프라인으로 싸고 비싼 쌀 왠만한 것들은 다 먹어 봤는데 강화섬쌀이 제일 낫습니다. 이천, 철원, 지리산, 등등 다 먹어 봐도 이만한 찰기와 식감은 못 느껴 봤네요. 쌀알도 투명하니 품질이 좋습니다. 가격 대비 괜찮아요~\n맛있음\n개인적으로는 밥맛은 좋은쪽에 속함 밥을 질게하는거보다 ㄱ고슬하게 하는게 이쌀은 더 나은듯함 가격대비 괞찮은제품 곰곰이랑 비교하면 이게더 우수하다 평가댐 주관적인 관점임 포장박스가 너무크다 ㅜㅜ\n다른 쌀들은 뭐가 안 좋네 말이 많아서 그나마 평 젤 좋은 이 쌀로 주문! 마트에서 항상 강화섬쌀이나 이천쌀로 사먹었어서 역시 맛은 그대로여요 전기밥솥으로 해먹었지만 아주 맛나요 밥이 촤르르 딱 먹고 싶어지는 맛\n가격비해 밥 맛이 최고 입니다ㆍ 우리쌀품종이라 로열티×\n밥 맛이 다른쌀에비해 참 맛있습니다ㆍ 그리고 삼광이란쌀이 우리나라 고유브랜드라 로렬티도 안 줘서 싸다고 들었습니다ㆍ 질 좋은 국산 쌀 먹어야죠\n우연히 쿠팡검색해서 봄부터 먹고있는데요~쌀알이고르고 밥맛도좋고 넘좋아서 계속 쭉 구매하고 있어요 가격도 착하고~~앞으로도 계속구매하려구요\n쌀밥만해먹어도 너무 밥이 맛있네요.\n품질최고입니다. 여지것먹었던 쌀중에 최고입니다. 살짝 비싼감있지만 , 5천원이나 올랐지만 재구매합니다.\n강화섬쌀 맛있습니다\n항상 강화섬쌀을 먹습니다. 여전히 윤기 나고 밥맛 좋습니다.\n강화섬쌀 2020년 삼광햅쌀 20k 밥맛 너무좋고 윤기나는 쌀알 구수한 밥냄새 최고예요 재구매 지인들께 추천 할렵니다.\n찰지고 맛이요\n여러개 고민중 후기보고 주문했는데 찰지고 맛있어요 햇쌀치곤 물은 조금더 잡고 밥하세요 만족합니다\n굳^^\n항상 주문해서먹는 강화섬쌀~ 삼광이 좋다는~ 밥맛 좋아요!!!!!!\n밥맛이 조아요\n어떤 거를 구매할까 고민하다가 그냥 이거로 샀는데 맛있어요 ㅎㅎ 배송도 터지지 않고 와서 좋았어용\n맛있어요.\n최근에 도정한거라 깨끗하고 윤기나고 맛있어요.\n좋아요\n항상 강화섬쌀만 고집해서 먹네요~^^ 믿을만하니 맛도 나고해서 꾸준히 먹고있어요!!!\n쌀알의 크기가 일정하고 하얀 쌀이 적어서 밥을 했을 때 윤기가 잘 돌고 찰기가 좋아요.진짜 맛있어요!\n쌀이 진짜 맛있어요 역시 강화쌀이네요 맛있게 먹을게요!\n굿\n쌀도 깨끗하고 강화쌀이여서 더 맛있고 가격도 저렴하게 잘 샀어쇼\n무난\n도정일이 2월5일인가 거진한달다되가는게 왔어요\n좋아요\n엄마가 괜찮다고 하네요.. 까다로운 양반인데..\n맛있어요\n좋아요\n좋아요\n쌀눈도 살짝보이고 쌀은 좋아요. 저희집은 강화쌀중에도\n맛있게 잘 먹고 있어요\n좋아요~~\n밥이너무맜있네요\n밥 맛이 좋아요\n강하섬쌀은 믿고 먹어요.오프라인 보다 가격도 훨 저렴\n잘먹겠습니다.\n기대도 안했는데 찰지도 맛있었습니다 재구매하고싶어요^^\n밥맛도 좋구 좋아요\n밥이 완전 맛있어요~^^\n도정 비교적 최신이었고 밥맛 좋았어요\n역시 삼광미에요. 찰지고...\n다음에도 강화섬쌀 삼광미 주문합니다.\n쌀 품질이 너무좋아요\n삼광미 좋네요.. 재밌는 맛입니다. 도정일도 2주이내고\n차지고 고소한 단맛이 나는게 개인적으로 좋았습니다.\n괜찮아요~\n괜찮은것 같아요. 잘 먹고 있어요\n밥맛이 좋아요\n쌀이 밥을 하면 너무 밥맛이 좋아요\n좋은쌀이네요\n좋아요\n저럼하게 잘 샀어요\n맛 좋네요~~~~~^^\n밥도 찰지고 맛있네요\n쌀이 좋고 밥맛도 Good 이예요. 좋아요\n맛있어요\n햅쌀이라서 부드럽고 밥맛이좋아요\n맛있어요\n좋아요맛있어요\n맛있어서 여러번 재구매 하고 있어요\n20kg쌀은 처음 주문 했는데 기대치 보다 밥맛 좋아요\n괜찮네요. 맛있어요.\n먹서보고서\n먹어봐야....\n밥맛이 찰져서 맛이좋아요^^^\n물을 조금 더 잡아서 밥 해야 맛나네요\n잘 먹고있습니다\n고정적으로 주문하고 있어요\n밥 맛이 좋아요\n품질 우수하고 밥맛이 최고\n믿고먹는 강화섬쌀입니다\n식감도좋아요\n맛있게 잘먹겠습니다\n괜챃\n밥이 찰지고 맛있어여~\n무척좋아요 밥맛도좋고 가격도만족함\n매우좋은 쌀\n고생하셨어요 감사합니다\n밥이 찰지고 맛있습니다 쌀알이 고르고 매끈\n잘 먹었어요~~~\n밥맛 좋네요.... 냄새도 안나고\n정말 맛 좋습니다.\nso good\n역시 강화쌀이 맛있어욤\n밥 맛있어요\n밥 식감좋고 구수하고 찰지고 정말좋으네요\n맛있게 잘 먹었습니다.\n재구매하겠습니다.강화쌀 맛있네요.\n쌀알이탱글탱글하니 윤기도나고 맛도좋아요~~^^\n강화섬쌀 찰지고 맛있어요\n밥맛이 정말 좋네요. 맛있어서 한달 못먹을듯싶어요\n밥이 찰지고 고소하니 맛있어요\n밥맛도 좋고 아주좋아요.\n강추합니다\n도저밀 2월14일로 최근이고 등급도 상 이여어 만족해요\n아주아주 좋아요,좋아용\n밥맛 최고!\n윤기가 나고 밥맛 good이예요\n밥 맛이 좋아요\n좋습니다\n품종품질 맛 모두 만족 계속 주문해서 먹고있어요\n밥이 찰지고 아주 좋아요\n배송도 빠르고 포장도 별도로 되어 있어 마음에 들어요.\n원래 강화섬쌀만 식자재마트에서 계속 사먹어 오다가 배달이 안되니까 나가기도 귀찮고해서 지금 두번째 쿠팡에서 주문했는데요 품질이 괜찮은거 같아요 쌀눈도 보이고 맛있네요 주문하고 바로 다음날 배송도 빠르고 만족해요^^\n처음 경험하는 삼광미\n잘 포장되어서 도착했습니다. 삼광미는 처음이라서... 일단 먹어보고 다시 주문할지는 생각해 볼래요.\n문앞배송 좋아요\n무거운 쌀 집앞까지 배송에 항상 감사합니다. 만족합니다.\n주문하고 다음날 바로왔어요!.. 빠른배송 굿~~\n맛있고 좋아요\n상품은 좋은데 포장지가 파손되었으니 안전배송부탁합니다.\n재 구매 하고 싶은 상품임니다\n배송도 빠르구 밥맛도 좋네요\n포장을 뜯어보니 터져서 쌀알이 나와서 당황했어요.\n박스포장까지 해서 상처없이 받음\n아직 먹어보진 않았지만 깨끗해 보입니다"
        }
    ]
}