{
    "product_id": 1161820,
    "product_name": "사조해표 볶음참깨1kg",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194652",
            "category_name": "조/수수/깨"
        },
        {
            "category_id": "194656",
            "category_name": "깨"
        },
        {
            "category_id": "194658",
            "category_name": "참깨"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이번 거는 너무 탔어요\n너무 볶아졌나보네요 새까맣게 탄 알맹이가 너무 많고 이물질도 있고 맛이 써요 깨를 일주일에 1kg정도씩 간식으로 먹는데 이건 써서 먹기 힘드네요 이번 기회에 깨를 끊을까싶네요 몸에 좋은 깨라지만 늘상 깨를 이렇게 많이 오랜 기간 먹어도 되는 건지 불안감이 있었거든요\n색깔도알록달록 검정색이 많이 섞여잇어서 지저분해요.. 첨엔 몰랏는데 음식에 뿌리려보니... 막상 뿌려보니 더 지저분.. 처리도 빨리안되고 속상하네요 싼게 비지떡이라지만 오**참깨는 깨끗하던데 가격 좀더주고 쓰던거 쓸걸 후회됩니다.\n탄내도 나고 너무 써요 아예 까맣게 탄 게 많이 섞여있어요 깨를 간식으로 먹는데 먹고나면 배 많~이 아파요 이 깨 늘 먹다가 한동안 끊었다가 다시 주문했는데 역시나네요\n깨가 껍질만 있는것같이 거칠고 암튼 속이안찬 쌀겨같은 느낌\n깨를 너~무 볶아서 고소 하다 못해 써요. 이미 뜾어서 반품 못해요.ㅜㅠ\n조심하세요. 이거 찍어져서 청소 다시했어요 주위해주세요\n이물질이 많이 들어 있어서 체에 한 번 걸려서 사용해야 됩니다\n포장불량 찢어진 채로 배달됨\n너무 많이 볶아서 탄맛이 너무 나고 쓴맛이에요\n검정색 마구섞여지저분...ㅡㅡ\n터져서 깨가 종이컵 한컵 이상 쏟아져 있네요. 불쾌하고 비위생적으로 보이지만 반품 귀찮아서 그냥 먹어요 포장 좀 잘 해주세요. 깨봉지를 비닐 포장으로 바로 하셨네요.\n구매해서 먹고있는데 가끔 석유맛 같은게 확나는게 섞여있어요. 암걸릴것 같은 이상한맛이 나요\n원산지 허위기재 실망이네요..\n원산지가 대한민국으로 되어 있어서 구매 했더니 언제부터 인도 파키스탄 에티오피아가 대한민국으로 되었나요? 이건원산지 허위기재 아닌가요? 필수정보표기는 대한민국 근데 받고나서 내가 잘못봤나싶어서 다시봤더니 사진에 수입산이라고 작게 써져있네요ㅜㅜ 이건뭔지.. 암튼 먹는걸로 장난 치지 맙시다.. 쿠팡로켓배송 자주 애용하는데 이건좀실망이네요..\n깨는 참 고소하고 맛있는데 쿠팡 포장을 벗겼더니 깨가 이리저리 나와있네요 겉포장은 이상이 없는데 왜 깨 포장지가 찍혀서 깨가 흘러나왔을까요 남편도 다시 배송 받으라는데 맘같아선 그러고 싶었지만 요즘 같은 상황에 택배기사님들 고생하시는데 그냥 테잎 붙이고 먹으려구요 ㅠㅠ\n배송포장은 비닐로 배송왔는데 열어보니까 제품에 칼로 그어놨더라구요 전 칼로 포장지를 뜯지 않았는데 이런일이 계속되니 물건을 살수가 없네요 포장지안에 내용물 나와있고 그냥 반품하기 귀찮아서 씁니다\n아니 봉투가 찢어진 상품을 보내면 어쩌자는 거에요??\n배송때 찢어진건지?...원래 찢어진건지? 정말... 진짜... 화가 나네요"
        },
        {
            "rating": "2",
            "data": "요즘 깨를 한숟갈씩 먹는 습관이 생겨서 오늘도 택배 받자마자 바로 한숟갈 먹었는데 이번 볶음참깨도 고소하지가 않네여.. 지금 4번째 구매인데 첨 구매했을때 수입산치고 생각보다 고소하길래 두번째 구매도 망설임없이 구매했는데 그때도 오늘과 같이 고소한맛이 안나더라구여 혹시나 싶어서 세번째 구매했을때는 봉지 뜯자마자 고소한 향이 진동을하면서 한입 먹어보니까 고소한 맛이 나길래 이번에 또 구매를 한건데 봉지 뜯자마자 고소한 냄새도 나지도 않고.. 이번꺼만 쓰고 다른제품으로 갈아타야겠어여 계속 혹시나 혹시나 하면서 구매하다가 무슨 랜덤도 아니고..\n상품평보고 시켰는데 솔직후기요\n상품평보고 배대감과 고민하다가 그래도 대기업이라 시켜봤는데 일단 너무 타게 볶았네요ㅠ 고소한향은 나지만 타서 먹어보면 씁니다 괜찮을지 모르겠지만 얼른 먹어치우고 배대감시켜봐야겠어요 음식에는 괜찮을런지...쩝 엄마가 볶아준 참깨 남은거랑 비교되니 완전 태웠네요ㅠ제꺼만 그런건지...\n리뷰가 너무 좋고 양도많고 저렴하길래 주문했는데 깨를 오래볶았는지 깨들이 꺼멓꺼멓해요 조금 덜어서 씹어먹었더니 고소한맛보단 쓴맛이 감돌구요ㅠㅠ 양이 엄청난데 언제다먹을지... 쓴맛나는 깨는 또 첨이네요ㅠㅠ\n고소한 맛이 없어요.\n외국에서 아프리카산 참깨를 먹어 봤는데 알갱이도 작고 국산 참깨처럼 고소했던 게 생각이 나서 구매를 했는데 알갱이도 크고(중국산이 알갱이가 컸던 것 같은데) 고소한 맛도 없네요. ㅠㅠㅠ\n깨 무지 좋아해서 간식으로 먹는 사람입니다 이 깨 원래는 지퍼백을 뜯으면 고소한 깨냄새가 나는데 요번 거는 좀 눅눅한 냄새가 나네요 맛도 써요 너무 볶아졌나봐요\n크기 비교사진이용 쿠쿠 6인용밥솥ㅇㅣ에용 너무커서 깜놀했으용 좋아용\n고소한 맛이 하나도 없어요.\n너무볶아 써요\n깨를 너무볶아서 씹다\n색깔만바도 겅다\n포장상태 왜이런가요? 포장지 다 찢어져서 반은 흘럿고 다른 상품안에도 들어가 잇고 참깨파동이네요ㅠ 이거 어떻할까요ㅠ\n아니 다찢어져서왔어요ㅡㅡ\n찢어져서 깨가 쿠팡포장지안에 난리네요 제발 잘좀 가져다주세요 급하니까 멀쩡한거만쓰려는데 급한사람은 교환도못하고 진짜 화나네요ㅡㅡ\n늦게오는데 무슨 로켓배송인지 로켓배송이라는 단어는 안쓰는게 나을듯"
        },
        {
            "rating": "3",
            "data": "너무 많이 볶아져 있어요.\n사실 제품으로 사는 깨는 습기도 없앨겸 후라이팬에 가볍게 한 번 덖어서 사용하는데 이 제품은 그럴 수가 없네요. 많이 볶아져 있어서 갈색빛이 나네요. 먹어 보니 고소하기는 한데 약간 탄 맛이 느껴져요. 뭐든 타면 건강에 안 좋으니까 조금만 덜 볶았으면 좋겠어요. 송편 속을 만드려고 용량이 큰 거로 샀는데 깨는 비교적 크고 좋지만 너무 진하게 볶아져서 다음에는 구매 안 할 듯요.\n유통기한... .,2021. 7. 9. 친정서 주시는 참깨만 먹다가 첨으로 내돈내산 볶음참깨예요. 일단... 참깨 알이 좀 작고 잔 찌꺼기가 조금 있어요. 저는 요리시 직접 갈아서 넣을 수 있는 깨통을 사용하는데, 친정참깨는 갈자마자 고소함이 진하게 풍겼는데, 이 참깨는 향이 덜 나네요.ㅠ 친정참깨와 비교하면 안되겠지만 젤 아쉽습니다. 시중에서 파는 다른 제품은 안 먹어봐서 비교 불가예요. 다른 수입참깨보다는 값이 저렴해서 일단, 보통으로 평할게요.\n요즘엔 개봉할 때 고소한 냄새가 안나요\n자격증 공부하다 깨를 간식으로 먹는 습관이 생겨서 일주일에 한번 정도 주문해요 하루에 150g~200g씩은 먹나봐요 몸에 좋은 거라도 많이 먹으면 혹시 안 좋은 건 아닐까 걱정하면서도 계~속 먹게 돼요 깨중독^^ 배탈이 날 정도로 먹어도 스톱이 안되네요 왜 그런지 요즘은 개봉할 때 특유의 고소한 냄새가 안 나고 너무 볶아져서 쓴 맛이 나요\n괜찮은 편입니다\n국산 참깨는 가격이 넘 비싸기도하고 또한 100프로 국산인지 믿을수가 없어 그냥 수입으로 구매해서 먹고 있는데 고소한 맛이 국산보다는 덜 하겠지만 아쉬운대로 먹고 있어요 비교적 괜찮은 편입니다\n고소함 덜해요\n해표 믿을만 해서 구입 가격은 저렴하고 좋아요 봉지 안 냄새는 고소한데 맛은 볶는 과정에서 많이 태운건지 맛은 썹어요\n국산깨 볶은걸 먹다가 저렴한 만큼 좀 그러네요 엄청 많네요 잘 먹겠습니다\n고소하긴한데 불순물이 섞여있음... 작고 검은 알갱이... 돌멩이처럼 보이긴하는데 만져보면 아주딱딱하진않고... 먹을때 으적거리면 어쩌나 싶어서 눈에 띄면 뺌... 지금까지는 보이면 골라내고 음식할때쓰는데 은근히 귀찮고 괜히 신경쓰임~~;\n오래 볶았나봅니다.\n이것만 그런건지 원래 이제품이 그런지 몰라도 좀 많이 볶았나봐요. 알갱이표면이 갈색으로 탄 게 보여요.\n깨가 탔어요. 까맣게 탄건아니라서 그냥 먹어요.\n올해 깨농사 안했더니 깨가 없네요. 중국산 그나마 좋은데.. 이번에 첨 시켜 봤는데 싸니깐 팍팍 넣어 먹으려구요. 내년엔 깨를해야겠어요.ㅜㅜ\n매번 시어머님이나 친정엄마가 볶은 깨 주셔서 먹다가 코로나덕에 시댁을 못갔더니ㅠㅠ 깨가 떨어졌어요ㅠㅠ 사실 평만 보고 구매했어요 ㅎ 사실 ㅎ 별 기대안했는데 생각보다 괜찮네요~^^\n가격저렴해서 좋아요\n가격저렴해서 좋은데 원산지가 수입산이라고만 적혀있네요 중국산인지 인도산인지 확실했으면 더 좋을거같아요\n탄맛이 강해요\n조금만 덜 볶았으면 좋았을걸 너무 볶아서 쓴맛이 납니다.\n살짝 탄 느낌이지만\n처음 맛은 조금 탄 맛이 나지만 고소하네요. 한동안 실컷 먹겠네요\n자취생들은 돌아가시오!!!!!!\n1Kg 생각보다 양 많습니다. 어쩌다 생각날때 요리하는 그대! 뒤돌아나가 작은 중량으로 사시길.....\n마트에서 비싸게 구입해서 먹다 평이 좋고, 저렴해서 한번 구입 후 주기적으로 구입해 먹습니다.\n고소한 맛이 없네요.다른거 먹다 품절이라 샀는데 실망스러워요.향도 별로 안나요.\n그냥 저냥 저렴해서 구매했어요 재구매의사는 없어요 ㅜㅜ\n생각보다 양도많고 고소해요~한번볶아서 먹구이써용~~\n고소하고 저렴하게 잘샀어요\n고소하고 저렴하게 잘샀어요\n먹던거라\n미리 구매해놈 고소하고 갠찬아요\n너무 많이 볶아서 색도 어둡고 탄내가 나요.\n가격대비 괜찮아요\n생각보다 깨끗하고 고소해요.\n지나치게 탔고 검불같은 이물질이 있음\n탄맛\n왜 탄맛쓴맛이 날까요ㅠㅠ\n원산지가 아프리카\n상품은 깨끗한데 많이 볶아서 약간 쓰네요.\n통깨는 좋으나~ 배송이 너무 느려요 ㅜㅜ\n배송이 너무 느려서 놀랐네요 ㅜㅜ 빠른배송이 아니여도 급하지 않아 구매-~ 눈 폭설에 더 늦겠거니하고 천천히 기다렸지만... 배송은 되고 있었지만.. 계속 한 지역에서 4일을 머물고 있다가ㅜㅜ 2~3일 뒤에 도착했네요 ㅜㅜ 배송이 일주일 걸렸습니다 ㅎㅎ 워낙~이 통깨가 맛있게 잘 구워진깨라~ 만족도는 아주 높습니다^^ 저번엔 살짝 구워져 왔는데~(개인적으로 살짝 구운게 더 좋음~) 이번엔 바싹하게 구워져 왔네요~^^ 급한분은 비추이고~ 여유롭게 기다리시는분만 추천합니다 배송이 너무 느려서 별두개 뺐습니다\n고소해요\n깨는 고소해요 보관은 냉동 하려 하구요 유통기한이 아쉬워요2022년11월이네요\n봉투가 구멍이 나서 도착했다라구요..쿠팡 봉투안에 열자마자 다 쏟아지고 반정도 버린거같아요..어머니가 받으셔서 이미 통에 다 넣어두셨더라구요...싸고 괜챦아요.\n깨끗하게 포장되어왔습니다.\n깨끗하게 포장되어왔습니다."
        },
        {
            "rating": "4",
            "data": "팍팍 아낌없이 사용하기 좋음.\n항상 시골에서 받아서 먹다가 다떨어져서 급하게 구매하게 되었어요. 확실히 시골 할머니집에서 보내주시는 그런 깨들보다는 고소한 향이 덜 하긴 합니다. 하지만 깨 알갱이도 크고 씹을 때 고소함이 나쁘지 않습니다. 살짝 으깨서 음식에 뿌려주면 고소한향이 꽤 좋네요ㅋㅋ 음식위에 깨 뿌려서 먹는거 엄청 좋아하는편인데 가격도 저렴한 편이고 양도 많아서 정말 팍팍 뿌려서 먹고 있어요 ㅋㅋ 깨부자 된 듯한 이런 깨 플렉스~~ㅋㅋㅋ 잘 볶아진 깨인지 눅눅하지않고 톡톡 터지는 감도 있고 비리거나 텁텁하지않아요 ㅋ 가성비 괜찮은 제품입니다.\n참깨가 떨어져 급히 주문했는데 새벽배송으로 다음날 일찍 받아 좋네요. 지퍼팩이 있어 덜어쓰고 닫아놓으니 편하고 좋네요. 깨는 덜어보니 약간의 불순물(?)이 몇개씩 나오네요. 많진 않인 그냥 덜어낼 때 살펴보고 쓰려고 그냥 먹네요. 유통기한은 2021년 5월 12일까지로 넉넉하네요.\n@말그대로 꼬소~~~~하네용. @국산 이 좋은 건 알지만.. @워낙. 고추가루,깨소금..등등 가격이 후덜덜;; 저는 가끔 국산 아니여도 사용합니다. @미니절구에 갈아서 김밥싸봤는데.. 정말 꼬순내가 진동하네용ㅋ @양 도 엄청나서 오래 먹겠어여 @소분하여서 냉동실에 보관 했답니다 @우리집 밥상이 꼬숩겠어용~~~^^힣\n제품 깨끗하고 고소하니 좋네요~~\n집에 깨가 똑 떨어져서 급하게 주문했어요~~ 중국산 다른제품도 구매해 봤는대 요제품은 다른 중국산에 비해 알갱이가 작아서 좋아요... 대용량인대 지퍼팩으로 되어 있어서 보관하기 편리하네요 가격대비 용량많고 제품도 깨끗하고 고소하니 좋아용~~^^\n☆ 상품평 및 후기 ☆ * 사조 해표 볶음참깨 1kg ( 중국산) * 사조에서 수입해서 볶아 판매하는 제품인거같아요 * 볶음 참깨 개봉하는데 고소한냄세 가 훅하고 올라오는데 나도 모르게 아~ 고소해 했다니까요 * 지퍼백이여서 보관하기 유용하구요 * 냉장보관이라 쓸만큼 덜어놓고 냉장보관했네요 * 중국산인거 알고 샀구요 사조 가 수임해 판매 하는거라 믿고 구매했는데 때깔도 좋고 맛도 고소해 구매 잘~ 했다고 생각합니다\n깨끗해요\n배대감 볶음참깨 먹다가 가격이 더 싸길래 요제품 두번째구매입니다 이걸 그냥 사용하면 맛이 없어요 귀찮더라도 꼭 후라이팬 약불에 한번더 볶아 사용하면 국산깨 못지 않게 고소하고 맛있어요 저는 청정원 스파게티 병 다먹은거 씻어 말려 양념병으로 재사용 중인데 하나는 볶아 그냥두고 하나는 절구에 빻아 갈은깨로 사용중입니다 깨볶는날은 부엌이 온통 고소한 냄새가 진동을 합니다 한봉지로 두세번 볶아 먹습니다 국산깨가 비싸서 뭐든 수입깨 사서 이렇게 한번 더 볶으면 무슨요리에 넣어도 다 맛있더라구요\n다른 제품 먹다가 품절이라 브랜드믿고 사보았는데 통통하게 잘 볶았네요..^^ 믹서기에 슬쩍 갈아야 더 고소하고 부드러워요~~~ 지난번에 더 갈았더니 기름지게 되고 가루는 모래알처럼 서걱서걱 거려요.. ... 냉장보관해야하나봐요...\n후기 쓰다보니 도정 기간이 있나요? 어떤 날짜인지 모르겠네요 종목보고번호는 설마 아니겠죠? 1998 년으로 기재되어 있는데 사진첨부합니다 고소하긴 했는데... 유효기간이 2022 년11 월 초네요 이집저집 나누어 먹어치워야 하겠네요\n냄새가 고소해요\n쩐냄새없이 고소한향이 확~ 그런데 너무 탄게 많아요ㅜㅜ 깜빡 졸으셨나~^^ 타지만 않으면 완벽인데...\n한번 더 볶아야 맛있어요\n국산 만큼은 못하지만 한번 더 볶으면 고소하고 맛있어요 한봉지 시키면 세번 정도 볶아 먹어요 청정원 스파게티 병에 절구에 빻아 한통 통깨로 한통 보관해요 후라이팬 약한불에 한번 향이 올라올때까지 볶아 절구에 빻아 나물 무치면 진짜 고소한 맛에 끝내줍니다 깨 가격도 계속 오르고 있네요\n구매하다 보면 호기심에 잠시 다른 것은 어떨까? 하다가 아~ 할때가 있어요 지난번 ㅇㄸㄱ를 처음으로 구입해서 그냥 내 방식대로 살짝 볶아서 사용했는데 또 구매하려다가 해표는 봉투를 열면 고소한 냄새가 난다고 하는 댓글이 많아서 구매했더니'' 아~~~입니다 깨를 볶다가 많이 볶으면 고소우면서도 막상 깨를 먹으면 타서 아주약간 쓴맛'' 입니다 그래도 써브 양념이라 음식들과 어울리면 고소하니 괜찮네요 다시 한번 볶으나'' 고소하지만 야간의 쓴맛'' 둘중 어느것이 좋다 나쁘다는 아니니 그냥 마음 가는데로 다음에는 구매합니다\n맛도 고소하고 바삭하고 좋은데 사진에서처럼 깨의 한부분이 살짝 눌은거 같아요.집에서 볶으면 잘 저어주니까 저런일이 없는데 그게 좀 아쉽네요.\n국내산이 아닌건 알고샀고 가성비로 샀으니 이음식 저음식에 안아끼고 많이 듬뿍 뿌려먹습니다. 양도 넉넉하고 괜찮습니다.\n사먹을만 해요~\n깨가 없어 급하게 주문했어요. 판매량도 많고 후기가 좋아 구매했는데 향도 고소하니 좋네요. 크기도 균일해서 외국산치고는 괜찮은 것 같아요.\n집에서 생참깨 씼고 일어서 볶으면 내 취향에 맞게 볶아서 좋겠지만 귀찮으니. 요즘은 이런 볶은참깨로 구매를 하죠. 그동안은 마트에서만 구매했는데. 이번엔 그냥 여기를 이용했어요. 뚜뚱.. 그런데 만약 직접 보았다면 요건 안샀을걸요. 아마. 좀 너무 볶아져서 고소함은 아주 좋은데. 약간 쌉싸레해요. 겉에 탄 흔적으로 깨마다 거뭇한 부분들이 있고요. 공장에서ㅠ신경 쓰셔야겠어요. 일단 중국산아니고. 양많으니. 잘 먹을게요.\n괜찮아요.\n깨소금은 다써서 주문했어요. 유통기한은 내년 10월 까지이고 지퍼백으로 되어있어서 보관하기도 괜찮고 개봉해서 통에 따르니 고소한 냄새가 올라오더라구요. 한동안 잘 사용하것 같아요.\n매장에서 치킨위에 뿌릴려고 주문했어요 고소한 냄새가 좋네요 잘 먹을께요\n어머니께서 음식에 깨를 많이 쓰셔서 저렴한 수입산으로 알아보다 후기가 좋아서 구매했어요! 집에 오뚜기것도 쓰고 있는데 해표께 더 많이 볶아서 색이 좀더 진해요.냄새는 둘다 비슷하고 맛나는 고소함보다는 그냥 먹을만한 냄새인거 같아요!오늘보니 가격은 동네 마트 수입산이 천원 더 저렴한거 같아요!유통기한은 2020년9월...\n볶음참깨\n맛은 다 거기서 거기예요 그 중 저렴한걸로 구입했는데 비싼참깨나 저렴한 참깨나 별 차이가없습니다\n다른곳에서 사먹다가 한번 대기업이라 좋겠지 하면서 시켜는데 지금 먹어보니 너무볶았어요 맛도 조금 써요\n기존 먹던 깨가 품절이라 처음 시켜봤는데 괜찮았어요 깨를 사면 항상 후라이팬에 한번 더 볶아 써요 그래야지 좀더 고소하고 맛있어요 귀찮아도 꼭 약불에 슬쩍 볶아 향이 올라오면 불끄고 식혀 한통은 통깨 한통은 절구에 빻아 두통 만들어 놓아요 그럼 국내산 못지 않게 맛있어요\n양이 어마어마해요.\n고소하고 맛나요 양이 어마어마해요 이정도일줄은 몰랐어요.ㅋ 두고두고 든든하게 먹으려구요. 근데 색은 좀 아쉬워요. 군데군데 더 볶아진듯한 색이 나는 깨가 보여요. 근데 암튼 맛은 좋아요.\n꺼내자 마자 고소한 냄새가 진동을 하네요 포장을 질못해서 봉투가 찢어져서 세어 나오고 그나마 양이 많아서 바닥에 다 떨어지고 청소기 돌리고 난리남;; 포장에 조금 신경좀 써주시길 용량이 너무 많아서 한참 먹을듯해요 2020년 9월까지던데.. 다 막을수 있을지 ㅎㅎ\n눅눅하지않아좋았어요\n상표보고 예 잘뽁아졌어요 예사간걸알면서 무슨사진 참깨사는데이유가있나요 먹기위해서 비공개하려면 왜질문하나요\n좋아요\n2번째시키는거예요 봉지를 열자마자 고소한냄새가나고 잘볶아져서 오래두고 먹어도 눅눅하지 않아요 다 먹으면또시킬꺼예요 2022년까지예요 유통기한 도정일은 제가못찾는건지 안보임\n비교적 괜찮은 편입니다\n장바구니에 담아놓고 몇번이나 망설였었는데.. 구매해서 먹어보니 고소한 향도 진한 편이고 괜찮은 편입니다~ 마트보다 더 저렴하게 잘 구매했고 용량이 많아 오래 두고 먹을수 있겠네요~\n다먹을때까지 안 누지고 고소해요 5섯6번째구매한거같아요 3달도 못억는것같아요 요리할때 꾀를 많이넣는편이예요\n양이많네요ㆍ\n양은 엄청많네요ㆍ 먹어보니 고소한 맛은 있는데ㆍ마트에서 파는것처럼 깨가 통통하진않네요ㆍ납작해요ㆍ\n빻아서 깨소금으로 쓸려고 구입했어요~ 냄새는 고소하니 좋아요~한봉을 다 빻아서 통에 둬서 든든하네요..나물 무칠때는 통깨보다 깨소금이 더 고소해서 깨소금이 많이 필요하거던요~^^\n수입산으로 원산지가 여러나라네요. 바싹하게 볶아져서 넣기전에 손으로 비비면 고소한 냄새가 나네요. 냉동실에 넣고 보관하고 있습니다.지퍼백 포장이라 편리합니다.깨의 사이즈가 아주 작아요. 집에서 후라이팬에 볶은 것처럼 겉이 갈색으로 보여요. 해서 고소함과 약간의 탄향이 더해져 음식에 넣었을 때는 더 고소하다고 느껴지네요.\n요즈 깨 가격이 장난아니라고 하던데 저렴하고 많이 있어서 팍팍 쓸수 있습니다 음식할때 없는거랑 있는거랑 차이 많이 납니다 많으니 든든합니다 ㅋ\n아주 좋아요 ! 다음에도 구입 할 의사가 있음\n수입산치고는 맛과 향 그리고 품질에서 아주 맘에 듭니다 . 지금껏 구입한 깨소금 중에 젤 맘에 들었습니다 .\n네번째시킨거예요 잘볶아져서 다먹을때까지 눅눅하지안아요 저는 1년에 1키로먹어요 다먹도록 고소함 거의똑같아요\n국산은 너무 비싸서 이걸로 사봤어요~ 음식 마무리로 뿌리기만 할꺼라서ㅎㅎ 대용량에 가격도 저렴해서 좋으네요 팍팍 뿌려야겠어요ㅋ\n포장.제품 좋습니다\n대포장 제품은 첨 사용. 국산만큼 고소함은 덜하지만 깨끗하고 잘볶아진것 같습니다.오래 쓸수 있을것같습니다.\n늘 이것만 시켜요\n저번에는 너무 탄게 왔는데 이번건 괜찮네요. 구수하고 양 많아서 요리할 때 팍팍 뿌려 먹습니다. 가성비 좋음\n양 대박많아요 꼬신내 엄청나구요 아끼지않곰파빡 넣고있어요\n고소해요\n깨 굵기도 좋고 고소하니 좋네요 재구매 의사 있어요\n빨라요~~\n양이 많네요.. 해표라 믿고 샀어요..비록 외국산이지만... 배송도 빠르고.. 잘 먹을께요~~\n가성비 괜찮아요\n알이 은근 크네요? 고소하고 잡티 섞인건 없네요 양도 넉넉하구요\n깨지지않고 동글동글 봉지열어보니 고소한 향도나고 먹어보니 가격대비 괜찮네요\n깨가 잘 알아요 잘 볶아진 것 같고요 고소해요 전 내도 안 나고 맛있네요\n먹을 만큼 볶아 빻아서 용기에 담는데 고소한 향이 나서 좋네요~ 생각보다 괜찮아요^^\n가격대비 깨끝하고, 고소하고 좋아요, 또구매할깨요,\n고소한 향 가득합니다. 어머니가 만족 하십니다.\n국산이 워낙 비싼 가격이라 차라리 수입산.\n지퍼가있어서 냉동보관했다 먹기 편하네요\n좋아요\n괜찮아요\n만족\n너무볶은건지 탄맛에가까운거같이 너무볶은거같아요\n가격대비 양도 많고 괜찮습니다\n가격대비 만족합니다\n고소하긴한데, 통깨인거로 보면 가루가 많아요\n고소해요\n고소해요.. 저렴해서 팍팍 먹고 잇어요\n고소하고 국산참깨랑 별로 차이 안나요\n먹어보고 또 산거예요 저렴하고 양도 푸짐하고 좋아요\n가성비로는 좋네요\n가성비 좋음\n저렴하고 품질 괜찬음~~~\n너무많이볶아서\n너무많이볶아서 색상이 너무까매요양도 많고 좋아요 고소하고 맛 있어요 잘먹을께요\n조금더볶아진듯하네요 약간의쓴맛이나요\n대용량이네요~\n맛나게 잘먹고 있어요\n좋습니다\n고소하고 맛나요 필요해서 삿는데 관찬네요\n깨 고소하니 맛있습니다\n꼬수워요ㅎ\n고소하긴한데 넘볶았는지 쓴맛이 좀나네요\n끝맛에서 약간쓴맛이나요 양은 진짜 많네요\n도정일 표기가 안되어 있네요\n좋아요. 후무스 만들때 필요해서 구입했어요.\n잘 먹겠습니다\n재구매합니다.\n음식에 자주 넣어서 이번엔 양이 많은 것 시켰어요\n빠른배송 넘 좋아요\n싸네요!! 쓰는깨와 다를바없네요!굿\n양도 많고 고소해요. 재구매의사 있어요^^\n너무 많이 볶아져서 살짝 아쉬웠어요\n자주 구매하는 상품입니다^^\n고소해요\n양도많고 고소하고 좋아요\n가격대비만족합니다\nsoso\n국산은 비싸고 수입이라도 고소하고 맛있어요\n고소하고 지꺼기도 별로 없네요\n직접 볶는게 아니라서 만족합니다\n까맣게 탄 깨가 조금 보이네요\n아직먹어보진않았지만괜찮은것같아요\n가성비 굿\n좋\n괜찮아요\n동네에서 조금씩 구매했는데 이게 훨씬 양도 많고\n냄새가 고소하네요.고소하니 괜차나요\nso good\nso good\n고소해요...\n배송은 도착 날짜보다 하루빨리 왔어요.. 통깨가 국산은 아닌갑소 봉지에 정전기땜시 깨가 막 달라붙고 뭔가 좀 이상혀유..ㅎ 깨 알겡이가 작아요..봉지엔 굵은알갱이라고 적혀있네요.ㅎ 깨를 빻아 통에담고마지막에껀 찌꺼기가 넘 많이 달라붙어 있어 좀 깔끔하진 않네요. 그런데로 괜찮은듯... 유통기한은2021,01.19까지예요. 여유가 있어 두고 먹기엔 좋아요. 고소함이 사라질까봐 빻아 냉동실로 넣고 통깨도 냉동실로 직행..ㅎ 여기저기 막 넣어먹어야겠어요.. 잘 먹을께요^^\n유통기한이 좀 짧네요.\n최저가여서 구매했는데, 2인 가구여서 그런지 유통기한이 올해 12월로 좀 짧다고 느껴집니다.\n택배문제\n저도 사업하는 사람이라 교환않고 그냥 먹는데요 어제 받은 택배 성의 없이 배송되네요 다른 고객 배송에는 신경 좀 써 주세요\n배송봉투에는 이상없었으나, 깨 봉투가 1센치정도 찢어져있어 깨가 조금 샜네요..확인잘해 보내주세요\n총알배송\n깨알이 정말 작네요 고소한 냄새는 나네요 요리에 아끼지 않고 듬뷱넣어 먹어요\n언니가 셋찌때문에 병원에있어서 마트를갈수가없어서 시켰어요 아직사용전이라서서요~~\n아직 먹진 않았어요 고소하길 바라고요 배송은 빨리와서 만족합니다\n생각 보다 양이 꽤 되네요 터지거나 그런 거 없이 배송도 잘 되었어요\n빠른배송 항상감사드립니다 자주 주문해 먹을께요\n조아요\n좋아요~\n배송도 빠르고 싸게 잘 샀어요~\n다좋은데 봉투가 찍혀서 깨가 택배봉투안에..ㅡㅡ\n배송빠르고 아주좋습니다\n조아요‥\n쿠팡배송 깨 잘옴. 먹을만함\n도정일과 포장일자는 없네요~\n만족"
        },
        {
            "rating": "5",
            "data": "봉지 열자마자 고소한 향이 올라오고, 맛도 고소해요.\n구매 22.03.29 화 도착 22.03.30 수 가격 9,640원 국내산은 가격이 비싸서 수입산으로 구입. 근데 중국산이 아니라, 아프리카참깨네요. 어디서 나왔던 고소하고 맛 납니다. 해표 품질, 위생 믿고 먹어요. [참깨] 참깨는 꿀풀목 참깨과의 한해살이풀 또는 그 씨앗을 말한다. 흰 바탕의 연자주색인 꽃이 7~8월 달에 피고 끝이 뾰족한 열매는 익을때가 되면 참깨가 터져나온다. [사조해표] 옛 사조그룹 계열사로, 사조참치로 대표되는 생선통조림 브랜드와 국내 최초의 대두가공을 통한 식용유 생산업체이면서 \"해표, 해표 식용유\"라는 로고송의 광고로 유명한 해표라는 식용유 브랜드를 아우르는 다양한 식제품을 공급하는 종합식품회사이다. 이미 동방유량-신동방 시절 해표식용유가 유명해져서 아예 브랜드가 회사명이 된 사례 중 하나. 본사의 식품사업 커리어는 1966년 동방유량 설립에서 비롯된다. 이젠 잊혀졌지만 이 시절에 '해표라면'이란 상표로 라면도 만들었으나 망해서 라면 공장은 삼양식품에 팔았다. 1971년 경남 진해공장 준공 후 '해표식용유' 등 대두유 및 대두박을 생산하여 본격적으로 시동을 걸었다. 1976년 '해표참기름' 생산 후 1979년 단백음료 '그린밀크'를 생산했으며, 1985년에 인천공장 준공 후 해표식용유가 중앙일보 타임캡슐 수장품으로 선정되기도 했다. 1987년 '해표김'을 출시해 해조식품 사업에도 진출하고 1993년에 식품 판매권을 신규자회사 해표-유니레버로 넘기기도 했으며, 1995년 해표-유니레버를 통해 스파게티 소스 '라구레또'를 해표 브랜드로 출시했다. 1997년에 해표-유니레버 식품사업부가 신규법인 (주)해표로 분사됐고, 1999년 모기업 신동방의 워크아웃으로 구조조정에 돌입하자 (주)해표가 신동방에 합병됐다. 2004년 CJ-사조컨소시엄으로 팔려 신규법인 (주)신동방으로 분사돼 사조그룹 품으로 들어갔으며, 기존 법인은 신동방CP가 되어 CJ그룹으로 넘어갔다. 2007년에 사조O&F로 변경하였다가 이듬해에 '사조해표'로 변경했고, 2019년 사조대림에 흡수합병되어 '해표' 브랜드도 그 회사에 넘어갔다.\n음식의 시작과 끝은 볶음참깨♡\n음식의마무리는 참깨솔솔 아입니꺼~!! ㅋㅋ 저는 참깨로 시작하고 참깨로 끝을보기때문에 대용량을 사놓고 소분해먹습니다 그리고 얼마전 나온 둘째를 봐주시는 친정부모님 오실때마다 쿠팡극찬과함께 여러종류의 대용량제품을 소분해서 같이 나눠먹기때문에 제입장에서는 가성비굿이죠 예전 급하게 마트가서 깨를 사본적있는데 와... 생각보다 비싸네ㅜ 그리고 암맛도안ㄴ... 저는 요제품을 선호하는데요 이유는 단한가지 그냥먹어도 고소하고 뿌려먹어도 그 고소한향이 은근히나요 너무 깨끗하게 볶은건 전 맛없던데 살짝 구운듯한(시장가면 태운듯한 깨가좋맛^^) 참깨가 지퍼백을 열때마다 입맛을 돋굽니다 첫째는 이제 5살 횽아가되었어요~ 울형아는 마른체질이라 뭐든 잘먹이려고하는데요 깨를 사랑하는 마음을 가진저는 아이음식에 사랑팍팍 깨팍팍 넣어줍니다 * 계란후라이에 후추,아기소금,깨솔솔~ * 콩나물,오이무침을 좋아해서 늘 깨많이뿌려줘요 * 그리고 모닝두부에 아기간장을 살짝 뿌리고 깨를 뿌려주면 환상궁합!! * 이유는 모르겠지만 고기구울때도 셋팅후 깨를뿌립니다 (신랑이 깨안뿌리면 뭐 불안하냐고 ㅋㅋㅋ) 아참, 김밥쌀때 밥에 참깨많이넣으면 김밥씹을때 아~주 고소하고 맛쩌염ㅋㅋ 지퍼백으로 되어있어서 관리가편하구요, 소분할때는 종이컵으로 떠서 뾰족하게 만든다음 소분할병에 소로록 부어주어요~ 바램이 있다면 소분이편하게 주둥이가 세제리필용처럼 뚜껑이 있음 참좋겠어요 ^^\n* 구매 일자 : 2021. 10. 19. * 구매 가격 : 9,610원 찢어진 제품이 와서 교환했어요. 쿠파잉 가끔 포장이 이럴 때가 있어서 속상해요. 바로 교환, 반품이 되는 건 좋은데 제품 포장에 좀 더 신경을 썼으면 좋겠어요. 참깨는 음식을 만들 때 어디든 들어가는 필수 아이템이에요. 안 넣어도 먹는데 문제는 없지만 넣으면 훨씬 고소하고 맛있게 먹을 수 있기 때문에 당연히 넣어줘야지요. 원래 쓰던 참깨통이 있어서 리필용으로 주문을 했어요. 아무래도 리필용이 저렴하기도 하고 둑이 통을 계속 바꿀 필요는 없잖아요. 또한 참깨는 좀 오래 두고 먹어도 되니까 1kg짜리는 괜ㅊ낳을 것 같았아요. 지퍼백으로 되어 있어 보관도 용이해요. 지퍼백이 없으면 보통 집개로 막아 놓는데 아무래도 지퍼백에 비해서는 안 좋겟지요. 통에 담으려는데 주둥이가 생각보다 좁네요. 얼마 안 부었는데 쏙아지는 깨다 더 많더라구요. 마침 집에 깔대기가 있어서 깔대기를 대고 부우니 세상 이렇게 깔ㄲ므하고 편할 수가 없네요. 참깨 하나 붓자고 깔대기를 살 수는 없겠지만 여러모로 깔대기는 한 개 있으면 편리하게 사용할 것 같네요. 요리 사진은 못 찍었는데 저는 거의 모든 요리에 참깨를 뿌려 줍니다. 1kg짜리 있으니 든든해서 마음껏 사용할 수 있는 것도 있고 어디에 넣어도 더 맛있게 먹을 수 있으므로 안 넣을 이유가 없겠지요. 어떤 음식이든 오래 둬서 졸은 건 없으므로 최대한 듬뿍듬뿍 사용해야겠습니다.\n고소하고 가성비 좋은 볶음 참깨~!! 이것만 사요^^ㅎ\n★ 주문일자 : 21년 9월 10일 ★ 배송 : 로켓배송으로 다음 날 받음. ★ 유통기한 : 22년 8월 22일까지 ★ 구매가격 : 9,670원 - 쿠팡은 가격 변동이 심하니 좀 더 저렴하게 구매하고 싶으심 장바구니에 넣어놨다 가격 다운되면 주문하세요^^ 그럼 좀 더 착한 가격에 좋은 제품 드실 수 있습니당~ ★ 구매후기 -------------------------------------- - 마트에서 비싸게 구입해서 먹다 코로나 때문에 장보러 자주 가기도 힘들고 쿠팡에서 주로 구매해 먹습니다. 평이 좋길래 주문해 봤는데, 생각보다 고소하고 가성비 좋아 이것만 시켜 먹네요^^ㅎ 중간에 품절되서 다른 브랜드 제품 구입했었는데 쓴 맛도 있고, 탄 맛이 나서 중간에 다 못 먹고 버렸거든요ㅠㅜ 지푸라기 같은 이물질은 또 왜 들었는지ㅡㅡㅋ 사조해표 볶음참깨는 이물질 없이 깨끗한 평인데다 사진 보심 아시겠지만,알갱이 크기도 균일해요~ 무엇보다 쓸때마다 용기를 열면~~ 고소한 냄새가 솔솔~~ 인기있는 제품은 이유가 다 있더라구요^^ㅋ 사조해표 볶음참깨는 이물질 없이 깨끗한 편인데다 아이들 김밥 말을 때도 아낌 없이 팍팍~~ 각종 나물 무침이며, 생선조림 등 각종 요리의 완성은 고소한 깨가 아니겠습니꽈~~ㅎ 아낌없이 팍팍 먹을 수 있어 너무 좋아요^^ㅎ 가격 변동 심하지 않은 것도 마음에 들구요~ 가성비 좋은 고소한 참깨 찾으신다면, 사조해표 볶음참깨 추천이용ㅋ 제 후기가 조금이나마 도움이 되셨다면 추천 꾸~욱 부탁 드려요^^ㅎ 모두 좋은 하루 되세요~!!\n아아⭐️ 그는 가성비 최고의 참깨였다⭐️\n⭐️솔직한 평가를 바탕으로 꼭 필요한 정보만 전달할게요⭐️ ⭐️구입 가격 - 1kg 한 봉지 9,800원 ⭐️상품 특징 - 반찬이나 양념장 만들 때 참깨로 꼭 마무리하는 편인데, 똑 떨어져서 이 제품을 구입했어요. - 지퍼백에 들어있어 냉장고에 보관이 편리하고, 기존에 쓰던 용기에 옮겨담을 수 있어 좋았어요. - 당연히 이 가격에 국산은 아니지만, 참깨의 상태는 깨끗하고 낱알 크기도 고른 편이었어요. - 신선한 참깨라고 생각했는데, 오래된 기름 쩐내 전혀 없고 구수한 향이 좋았어요. 참깨는 냉장 보관하면 유통기한에 관계없이 오래가는 편이라 냉장고에 지퍼백 째로 보관하고 용기에 조금씩 담아 쓰려구요^^ - 맛을 보니 고소하고 쓴 맛없이 괜찮네요! - 모든 음식에 참깨가 올라와있어야 먹음직스럽고 예뻐보이더라고요. 1kg 양이 넉넉해서 아끼지 않고 팍팍 뿌릴 수 있으니 행복해요 ㅎㅎ ⭐️ 재구매 의사 - 양이 많아 1인 가정에서 쓰는 본인이 재구매하려면 1년은 넘게 걸릴듯 ㅎㅎ 재구매 의사는 완전 있음 100%%%% ⭐️다들 좋은 참깨 드시고 건강한 겨울 나셔요⭐️\n통깨를 새로 사야할때가 되어 애용하는 쿠팡에서 검색했더니 여러 판매처의 상품들이 있는데, 익숙함이 무섭다더니 어릴때부터 보고 친숙한 해표.표 통깨를 구매하게되었네요. 마음 한구석에서 믿음.이란것이 선택을하게했어요. 중량이 1kg인데 가격을 보니 국산은 아니고,중국산인가보다~하며 살펴보니,인도ㆍ나이지리아ㆍ에티오피아!!!!!!! 순간 커피를 샀나..하는 기분이 들었어요. 국내산이 아닌 중국산은 처음 먹게됬을때 확실히 덜 걸러진 잡티들이 많아서 역시 국산만못하네..하며 싼맛에 부담없이 먹으면되지.했던 때가 기억이나면서 그렇게 어느샌가 중국산 깨를 더 먹고있었는데 이번 이 해표 통깨를 구매하면서 통깨로는 생소한 나라의 것을 먹으려니 이것도 괜찮나...하면서 구매해봤어요. 국내산 통깨의 고소한 향은 굉장히 진한데 중국산은 현저히 차이가 있었어요. 그 경험으로 이 상품도 향은 기대하지않았기에 상관없었는데,깨의 통통함이나 크기를 봤더니 알이 작네요. 상세설명에는 알이 굵다고되어있지만 큰지않다고보입니다. 하지만 알갱이의 굵기는 그닥 상관없죠. 깨가루를 만들어 먹을때 향의 정도만 차이를 찾게되지 통깨는 먹을때 상관없으니까요. 통깨 구매시 제일 염두할 부분은 이물질을 잘 걸렀는지.하는거죠. 유관상으로는 잘 작업되어보였어요. 1kg이라서 한동안은 두고 먹게되네요. 먹을만큼 사용하기 편한 통에 덜어주고, 남은 통깨는 공기를 빼서 지퍼를 잘 닫고, 냉장고 신선실에 넣어서 보관해줍니다. 특히 올해처럼 더운 여름 날씨에는 꼭 신선하게 보관하는것이 좋습니다. 겉절이를 만들었는데 통깨가 없어서 못 넣어준게 아쉬워서 급하게 구매하고 바로 뿌려줬더니 눈으로 먹는 맛도 살아나네요. 인도,나이지리아등의 통깨가 생소했지만 잘 작업한 상품으로 저렴하게 구입했습니다. 9640 @@@@@@@@@@@@@@@@@@@@@@@@@@\n열려라 고소한 참깨\n1.제품명:사조해표 볶음참깨 1Kg 2. 가격:9,340원 칼로리:100g 559Kcal 3,유통기간:2022.01.12까지 제조년월 일:2020.07.17이후 제조상품 4,생산자:해표 5,원재료명:참깨 100%인도,나이지리아, 에티오피아 등 6,보관 방법등:서늘 통풍 잘되는 실온 보관 볶은것은 냉동보관 7.해표 참 고소한 볶은 참깨 장점 ㅡ고소한 참깨 100%제품 ㅡ엄선된 재료에 각종 불순물을 완전 제거 ㅡ타지 않게 고루 볶아 고소한맛 유지 ㅡ참깨 알갱이가 굵어 요리의 맛과 멋을 살려줌 8.참깨 ㅡ쌍 떡잎 식물 통화식물목 참깨과 한해살이풀로 호마,지마,향마라고도함 ㅡ길이 1m정도 달하고 흰색털이 빽빽 꽃은 연분홍색 9,원산지는 아프리카 열대 지방설과 인도설, 인도에서 시작 페르시아, 메소포타미아, 소아시아, 이집트 등으로 퍼져 유럽에 전해졌다는설 유력 ㅡ중국에는 아라비아 상인을 통해 들어왔다고 추측 ㅡ우리나라는 중국으로 부터 전해졌다함 10.참깨 효능 1)체온을 높여주는 음식:마그네슘 가득 혈액순환 도와 줌 2)변비 예방:불포화지방산이 장건강 도와줌 3)간건강: 비타민 E마그네슘 풍부 간건강 좋은 레시틴,리놀렌산 풍부 간 독소 배출 간세포 활성화 도움 4)치매예방 5)세사미놀 배당체:뇌세포 손상 막아줌 11.사용후기 ㅡ작년 8월에 이제품 구입했어요 다먹어서 재 구입함 ㅡ고소하고 깨씨알도 좋아요 ㅡ가격 대비 양도 많아서 음식에 듬뿍 듬뿍 뿌려 먹어요 ㅡ시골에서 자라서 농사 지어서 먹었는데 이제는 이렇게 볶아 놓은것 사먹고 있어요 ㅡ그래도 깨를 사서 볶아 먹다가 자꾸,편하게 살아가는 모습에 편리함이 좋긴해요 ㅡ다 먹으면 또 구입 예약이요 8/6 재포장으로 재 구매함 아니글쎄 남편이 시장에서 국산으로 사왔는데 금방 다 먹어서 이것으로 얼른 구입했어요 ■이 상품 품질평이 도움이 되셨나요?\n참고소한 참깨로 요리를 완성하다!\n☆사조해표 볶음참깨 1kg 주문하기☆ 참깨를 많이 사용하는 집이라서 참깨 주문할 때 이렇게 1kg 넉넉하게 주문합니다. 근데 국내산, 외국산 가격차이가 어마어마하네요. 국내산이 좋긴 한데 전 지난번에 중국산 참깨 1kg도 고소한 맛을 느끼며 엄청 잘먹었답니다.ㅎㅎ ☆사조해표 볶음 참깨 1kg 도착!☆ 참 고소한 볶음참깨라고 포장지에 적혀 있네요. 노랑 포장이 벌써부터 고소한 향이 나는 듯 합니다. 유통기한은 2021년 8월까지로 아주 넉넉합니다. 지난번에 산 참깨는 중국산 100%였는데요. 이번 해표 참고소한 참깨는 인도, 나이지리아, 에티오피아 등이라고 적혀 있어요. 한군데가 아닌 것이 뭔가 애매하지만 참깨 100%는 같답니다. 지퍼백 형식으로 열고 닫을 수 있어서 쓸만큼 참깨통에 부어 놓고 남은 것은 지퍼백 밀봉하여 김치냉장고에 보관합니다. ☆사조해표 볶음 참깨 장점☆ 1. 참깨 100%로 매우 고소한 향이 납니다. 2. 참깨 알갱이가 굵어요! 그대로 써도 고소하고 손바닥으로 쓰윽 비벼서 쓰면 더더더 고소해요. 3. 불순물이 없어요. 4. 양이 많아서 두고두고 요리에 팍팍 넣고 쓸 수 있어요. ☆사조해표 더고소한 참깨 활용하기☆ 1. 비빔국수, 비빔면 등 비빔요리에 팍팍 2. 콩나물 무침, 우엉 조림 등 밑반찬에도 팍팍 3. 양념장 만들때 깨 팍팍 4. 완성된 요리에 참깨로 마무으리! 고소한 참깨 완~~~전 만족합니다. 양 많아서 아끼지 않고 퐉퐉 집어 넣고 있어요! 다음에 또 사러 올게요. 전 이만 총총ㅎㅎ\n이물질 없고 고소해서 참깨드레싱 만들어 먹으니 맛있어요\n요즈음 요리에 관심을 갖게 되다 보니 자연스럽게 통깨 소모량도 늘어가더라구요 알배추 두포기를 겉절이 담그는데 복음참깨가 똑 떨어져 급하게 검색하여 가격 저렴하고 빠르게 배송되는 이 제품을 구입하게 되었네요 부모님께서 국산 참깨를 주어도 볶는게 부담스러워 계속해서 수입산 볶음참깨를 구매하게 되는데 그때마다 약간 걱정은 되지만 품질은 그런데로 괜찮더라구요 이번 제품은 처음 구매인데 포장을 뜯자마자 고소한 참깨향이 진동하여 기대가 되었어요 알이 그렇게 굵지는 않지만 잘 볶아지고 이물질 같은 것도 섞이지 않고 깨끗하더라구요 유통기한도 2022.09.14로 여유있고 지퍼백 포장으로 보관도 편리해서 좋았어요 참깨 구입 기념으로 참깨샐러드 드레싱을 만들어 봤어요 볼에 참깨 3큰술을 깻가루를 만들어 넣고 마요네즈 2큰술, 레몬즙 3큰술, 올리고당 1큰술, 소금 한꼬집 넣고 잘 섞어 샐러드와 뿌려 먹으니 고소한 참깨 덕분인지 정말 맛있더라구요 우리집 단골 샐러드 소스로 정착 시키기로 했네요 비록 수입산 참깨지만 고소해서 아주 만족스럽습니다\n고소한 볶음 참깨 추천합니다!\n볶음참깨는 나물 요리나 생채 요리등을 할 때 넣어주는 용도로 구매하고 있습니다! 집에서 요리를 자주하기 시작하니 볶음참깨도 참 사용을 많이하더라고요 원래는 주변의 마트나 할인점에서 구매를 했었는데 쿠팡에서도 판매를 하고있어서 가격비교하고 쿠팡에서 구매하고 있는 중입니다 맛은 다른 일반 제품과 비교해도 사실 차이를 느끼지 못하고 괜찮습니다! 그리고 용량이 크다보니 다른 중량 대비해서도 이 제품의 가격이 저렴해서 자주 재구매하고 있어요 특히 오프라인에서 판매하는 곳들과 가격을 비교해보면 정말 저렴해서 놀랐습니다 다들 가격비교해보시고 구매 추천드립니다!\n고소하네요\n결혼하고 요리 한참 배우며 시작전에는 굳이 깨가 필요한가 했어요. 티비 보면 음식 잘하는 분들은 깨를 많이 이용하더라구요. 음식의 완성은 깨라네요.ㅎㅎ 시어머님이 식당하시는데 음식 만드는 과정 보면 꼭 깨가 들어갑니다. 깨를 꼭 넣어야 맛있나? 하고 깨를 넣고 보니 꼭 넣어야 되는게 맞습니다. 맛이 확 틀려진다는 큰 깨달음을 얻은후 깨는 필수가 되어 버렸습니다. 음식의 완성은 깨가 맞았습니다\n고소한 냄새\n집에서 쓰고 있던 깨가 똑 떨어져서 구매했어요 원래는 오뚜기 제품 사용했었는데 이번에는 다른 거 써보자~ 해서 구매햇어요 사실 깨는 좀 뿌렸다 싶으면 금방 없어지잖아요?? 근데 또 안 뿌리기에는 음식 완성이 덜된 느낌이랄까ㅜ 저는 그렇더라구여.. 반찬 다하구 깨 안 뿌리면 뭔가 허전.. 그래서 깨는 항상 있어야 하는 재료입니다..ㅎㅎ 우선 첫구매하는 거라 조오큼 걱정도 했었는데 웬걸 걱정 하나두 안 하셔도 됩니다 향도 고소하고 상태도 조아용...! 깨짐도 없구!! 너무 괜찮아요~~ 반찬하구 아주 잘 뿌리고 있습니다 깨 구매하려구 보시는 분들은 요거 추천드릴게요!! 유통기한두 넉넉해서 좋았어요ㅎㅎㅎ 양도 많아서 앞으로 팍팍 뿌려서 먹으려고요!!\n가격대비 양도 많고 맛도 괜찮아요~ 김밥에 주로 써요.\n일전에 선물세트로 사조해표 볶음참깨 작은거 받았었는데 먹어보니 괜찮았어서 1kg 으로 쿠팡에서 구입했어요. * 구입가격 : 9,740원 집에서 김밥을 자주 싸먹는데 참깨를 넣고 안넣고 다른거같아요. 매번 꼭 넣어먹는지라 참깨도 많이 사용하게 되더라구요~ 고소한맛도 괜찮고 저렴해서 좋아요. 입구가 지퍼백이라 보관하기도 편리하구요~ 아시는분 식당에서도 이제품 사용하시더라구요. 가격대비 괜찮은거같아요 ㅎㅎ 유통기한은 받은날기준 11개월정도 남은 제품으로 왔어요. 가정집에서 먹기엔 좀 애매하게 짧은가? 너무 많은양을 샀나? 생각을 잠시 했는데 열심히 먹고있는중이라서 그전엔 다 먹을거같아요. 이곳저곳 다 뿌려먹는중이예요 ㅎㅎㅎ\n가성비 좋아요! 작은 양념통에 소분해 놓고서 한식 만들 때 원없이 팍팍 뿌릴 수 있어서 좋네요. 참깨 팍팍 쳐줘야 밑반찬들이 더 맛있는 & 더 잘 만든 느낌적인 느낌입니다. 친정엄마도 쿠팡으로 볶음참깨 구매대행해달라고 부탁하셨을 정도로 가격면이나 품질에서나 모두 만족입니다!\n넘소고해요.\n사조해표볶음참깨. 기대않했는데놀랐어요. 열어보니넘넘고소한냄새가 코끝을찌르네요. 넘넘고소해서아들네좀주려고 덜어놨네요. 잘주문한거같아기분이 정말최고네요.~^^\n가성비가 갑입니다.\n솔직한 후기 올려서 다른분들의 선택의 도움이 되고자 리뷰를 올립니다. 저도 제품 구입시 리뷰를 많이 참조하여 상품을 구매 하는 편입니다 저의글이 조금이라도 실질적인 도움이 되었으면 좋겠습니다. 구매시에 상품설명은 제품 소개 과정에 상세히 기재되어 있고 리뷰가 너무 길어도 보기 힘든 부분이 있어 되도록 간략하게 소비자 입장에서 느낀대로 적겠습니다 앞전에 구매해서 다먹고. 재주문을 하몄습니다. 이미 먹어왔던 제품이라 의심에 여지가 전혀없이 . 미리찜 해놓은 상태라 바로 구매했습니다. 기본적으로 찜을 해놓고 먹는다는 것은 그만큼의 매리트가 있다고 보시는게 맞다고 생각합니다 구입 당시에 싸고 좋은제품 살려고 이곳저곳 사이트 들어가 오래동안 찾다가 이제품이 가격대비 가성비가 너무 좋아서 구매를 하였습니다. 비록 국내산 참깨는 아니지만 수입산이나 별차이 모르겠습니다. 물론 미식가들은 아시겠지만~~ 일반인들은 이야기 해도 잘 모르시가 그냥 드시는 경우가 많습니다. 굳이 수입산 참깨라고 이야기 할 필요성을 전혀 못 느끼고 있습니다. 맛의 차이가 거의 없으니까요~/ 뽁음참깨 알갱이가 굵어 요리의 멋을 살려줍니다. 고소합니다. 참깨100%입니다. 불순불을 완전제거한 제품입니다. 그래서인지 향이 정말 좋습니다 깨소금과 참기름은 맛도 중요하지만 향이 기본이라가 제 개인적인 생각하고 있습니다. 또 타지않게 고루 볶아 자연 그대로의 맛이 살아있습니다. 좋은말은 다 있는것 같습니다. 너무 칭찬 일색이네요~~ 제 기준입니다만 정말이지 가격대비 가성비는 최고인것 같습니다. . 저렴하게 구입셔서 드셔보시기를 살짝 권해 봅니다. 요사이 진짜 월급 빼고는 다 오르는 물가에 그나마 이제품이 이가격에 팔고 있어서 고맙기까지 했습니다~~ 제가 아무리 좋다고 하는것보다 백문이 불여일견이라고 직접 구매하셔서 사용 해보시면 제말을 이해하실겁니다. 많이들 드시고 건강메 도움이 되었으면 좋겠습니다. 코로나 로 인해 힘든 시기에 잘먹고 힘내서 항상 건강하시고 행복하세요 구매 후기를 떠나서 코로나 가 끝나는 그날까지 화이팅 하시기를 응원 하겠습니다~~ 9630원\n착한가격 고소한 깨 듬뿍 넣어 드세요~\n유통기한 2022년 8월 3일 이네요~ 1kg 양이 정말 넉넉~하구요 가격도 착한데 품질도 괜찮아요 깨는 안넣어도 크게 지장은? 없지만 무엇보다 뿌려주면 훨씬 맛있어보이잖아요~ ^^ 돈까스소스에도 고소하게 갈아서 넣어주면 맛있죠! 봉지열면 고소한 깨향기가 솔솔~ 올라와요 깨 상태도 괜찮고 착한가격 넉넉한 양이라 여기저기 아낌없이? 듬뿍 넣어요! 소분해서 양념 통에 넣어두고 나머지는 냉동보관하면 먹는동안 괜찮더라구여~! 양념통속에 식품용 작은 제습제 함께 넣어주면 좋아요~!\n풍성한 양에 요리에 팍팍팍~\n▶ 깨가 떨어져서 마트에 갔는데 왜이렇게 비싼지..특히 국산은 정말 비싸서 망설여지더군요. ▶ 다른 상품들을 보았는데 양도 적어서 쿠팡에서 검색하여 적당하여 구매하였습니다. ▶ 양도 많고 적당할 것 같습니다. 빠른 배송에 유통기한도 넉넉하여 안심이 되네요. ▶ 수입산이긴 하지만 중국산 고추 동영상 본이후로 중국산은 피하고 싶었네요. ▶ 요리의 마무리는 깨라는?ㅎㅎㅎ 아낌없이 팍팍 넣을 수 있어서 좋습니다 ▶ 시골에서 보내주신 그런 깨보다 고소함은 덜하겠지만 그만큼 많이 넣으니 보기도 좋다고 생각합니다ㅎㅎㅎ\n금방 재구매하러 올 듯한 사조해표 볶음참깨\n사조해표 볶음참깨를 구매한 다음날 쿠팡맨님께서 안전하고 빠르게 배송해주셨어요!! 아기랑 함께 있으면서 깨통에다가 담는데 고소한 깨향이 좋았는지 아기가 다가와서 자꾸만 깨를 달라고하는 통에 한 알, 두 알씩 입에 넣어주다가 저도 먹고하면서.. 엄청 오래 걸렸어요ㅎㅎㅎㅎ 깨통에다가 깨를 담는 일이ㅎㅎㅎㅎ 사조해표 볶음참깨 덕분에 아기의 귀여운 모습을 보게되어 더 기쁜 마음으로 후기를 씁니다^0^ 요즘 신랑이 박막례할머니의 간장비빔국수에 빠져서 깨가 팍팍 넣어서 간장국수를 해먹어요ㅎㅎㅎㅎ 엄청 자주 해먹기에.. 서둘러서 사조해표 볶음참깨를 구매했습니다^^ 이렇게.. 빠른 배송이.. 시국이 시국인지라 평소보다 더 많이 힘드실텐데 정말 고맙습니다!! 제가 아기랑 맨날 집에있는걸 아시는지 문 열때 제 택배가 밀리지말라고 옆집이랑 우리집 사이의 벽에다가 놓아주셨어용ㅎㅎ 문을 빼꼼히 열자 바로 보이는 쿠팡봉투에 감동했습니다!! 쿠팡맨님 몸 조심하세요 좋은 제품을 만들고 빨리 배송해주셔서 고맙습니다 번창하세요\n고소하고 바삭한 볶음참깨\n어쩌다보니 집에 볶음참깨가 떨어졌네요. 바로 주문해서 다음날 새벽배송으로 받았답니다. 이럴땐 쿠팡에 감사를 드릴수밖에 없네요. 사조해표 볶음참깨는 1kg으로 가격은 9,140원 입니다. 이 제품은 1. 수입산 참깨 100% 제품으로 2. 엄선된 재료에 불순물을 완전제거 했으며 3. 타지않게 고루볶아 자연그대로의 고소함을 담았다고 합니다. ♡상품평♡ 1. 깨의 크기가 고르고 눈으로 보기에도 색이 알맞게 볶아진게 느껴지네요. 2. 한웅큼 집어서 입에 넣었는데요, 아삭하고 고소한 맛이 확 느껴집니다. 탄맛 같은건 전혀 없습니다. 3. 유통기한이 넉넉해서 안심입니다. 4. 주말에 참깨 듬뿍 넣고 양념장 만들어서 비빔국수 만들어 먹었는데요, 새콤달콤 하면서 고소한 맛이 최고였어요. 온가족이 맛있게 먹었답니다. 5. 수입산 참깨로 만든 제품이지만, 엄선된 재료로 깔끔하게 가공해서 안심하고 먹을수 있을것 같습니다. 무엇보다 국내산제품에 비해 가격이 저렴해서 좋네요.\n고소한 냄새에 몇알 먹었는데 아주 고소합니다^-^\n깨가 똑 떨어져서 급하게 보다가 주문하게 됬어요 수입산이라지만 인도 에티오피아 나이지리아 등으로 중국산은 아니더라구요 수입해서 해표에서 가동한거라 안심하고 주문했지요 유통기한도 21년3월1일 그때까지 남아있지도 않지만 넉넉합니다 개봉하니 고소한 깨냄새가 진동을 하더군요 새벽배송 받아서 아침에 뜯자마자 고소한 깨 !! 냄새에 기분이 좋아지더라고요 ^-^ 자주이용할거 같아요 재주문의사 있어요!!\n고소하니 깨끗해 좋아요.\n참깨는 늘 조리후 맛보다는 마지막의 정점을 장식하는 조미료의 일부라 꼭 챙겨먹고 있어요. 지인등 여기저기서 들어온걸로 먹어오다 깨가 똑 떨어져 구매를 했는데 오픈하니 고소함이 많이나고 음식을 만들때 ㅋㅋ 그냥 깨소금은 팍팍 충분히 쳐서 먹는게 습관이 되어버려 조리시 그냥 찾게되어 좀 많은양이지만 소분해두고는 뭘해도 저는 이 참깨로 마무리하게되어 보기에도 좋고 맛은 솔직히 깨만 씹어보면 고소한데 음식속에 들어가면 잘 모르겠지만 잘 사용하고 있어요.\n잘 볶인 고소한 수입 참깨예용\n수입 참깨지만 고소해요 전 요리에 참기름을 안쓰고 참깨를 듬뿍 듬뿍 넣거든여 얼마나 참깨가 헤픈지 몰라요 국산 참깨 먹는게 부담스러워서 수입산 먹는데여 그중에서 믿을만한 곳에서 사죠 그 믿을 만한데가 여긴거 같아서 사봤어요 로스팅도 잘됐고 개봉하니 고소한 향이 나네여 손으로 비벼보니 더 고소한 향이 솔솔~~~ 쩔은맛 이런거 없어여 가격 착하고 맛도 굿이예여'''^^'''\n사조해표 볶음참깨1kg 볶음참깨 1kg입니다 양이 넉넉합니다 고소합니다 노릇하게 잘볶아진거 같습니다 고소하고 맛있는 볶음참깨 음식을 더맛있고 표현할수도있고 맛또한 좋은 사조볶음참깨 입니다 넉넉하니 듬뿍듬뿍 넣어 먹습니다 참깨가 없는 요리는 왠지 허전하고 빠진듯해서 마무리로 뿌려주는 데코레이션 아닐까 싶습니다\n유통기한은 1년 남짓이네요. 양이 많아요~양에 비해 저렴하구요.이전에 썼던 참깨통에 리필했어요 남은건 냉동시켜놨구요.요즘 음식을 하기 시작해서 유통기한 얼마 안남은 참깨를 금방써서 일부러 양 많은걸로 샀어요. 참깨향이 참 좋아요 어릴적 동네에 있던 방앗간 냄새같아요ㅎㅎ\n가성비 갑\n저는 우선 있는 그대로 솔직한 후기 쓰고 싶습니다. 보통 깨소금을 마트나 슈퍼에서 조금씩 구매해서 먹었는데 우리집이 깨소금을 많이 사용하는지 금방 없어지고 가격도 만만치않아 얼마전부터 1키로 단위의 제품을 구입했는데 어차피 국내산은 너무 비싸 엄두도 못내고 그리고 거의 대부분 국내 판매되고 있는 깨소금이 수입산이라 원산지에 별 의미를 두지않습니다. 그래도 솔직히 비메이커보다는 유명회사 제품이 믿음이 가는것은 사실입니다. 저번에는 일반제품을 사먹었는데 이번에는 사조해표 제품을 구입했습니다. 오랜시간 찾았는데 오히려 가격도 저렴한데 브랜드가 신뢰감을 주어 구입했습니다. 비싼 일반상품의 깨소금을 앞으로는 살일이 없을것 같습니다. 계속 구매할 생각입니다. 이제 깨소금 구입의 고민과 생각의 시간을 줄일수 있게 되어 왠지 기분이 좋습니다. 제가 아무리 좋다고 해도 백문이 불여일견이라고 직접 구매하셔서 사용해보시면 아시겠지만 많이들 드시고 건강메 도움이 되었으면 좋겠습니다. 코로나 로 인해 힘든 시기에 잘먹고 힘내서 건강하시고 행복하세요 화이팅입니다~~\n한식은 자고로 참깨 팍팍쳐야 맛있어 보이지 않나유? 마약계란장에도 참깨팍팍, 김치전에도 참깨팍팍! 1kg라 양이 워낙 넉넉해서 그냥 막 뿌리고 있습니다. 만족해요. 재구매의사 있는데 1kg 언제 다 먹을랑가 모르겠네요.\n사조해표 볶음참깨~~ 좋아요 해표믿고 구입~ 고소하고맛있어요 양도 많고 조으네요~~ 아무곳에나 듬뿍듬뿍 뿌려 먹어요^^~\n매번 작은 사이즈만 사다가 1kg 샀더니 진짜 양이 많네요 ㅎㅎㅎ 많이 쓰긴해도 보관 잘해야겠어요 지퍼백으로 되어있지만 방습제를 하나더 넣어놨어요 이제 여름이고 습해지는 계절이라 리필할때마다 방습제를 교체해줄 예정입니다.\n오호~ 고소해요.\n깨를 많이 먹는 우리집에 딱 맞는 상품이에요. 국산은 아니지만 고소하고 맛도 좋아서 한번씩 주문하고 있습니다. 국산이면 좋겠지만 요즘 수입산도 원료를 드려올때 위생적으로 선별해서 들어오니 괜찮은것 같고요. 절구에 조금씩 찌어 깨소금으로도 먹어보니 고소하니 좋아요. 나물을 많이 무쳐서 먹는 편이라 깨는 꼭 필요하죠. 다른 후기를 보니 요리에 많이 활용한 사진을 올려 놓았더군요. ㅎㅎㅎ 암튼 혼자 사는 1인가족 아니면 넉넉한 양인 이상품을 주문해서 드셔보세요.좋아요~♥\n집에 참깨가 떨어져... 로캣배송 검색해서 이 제품이 보여 주문했어요~ 볶음 참깨여서 바로 사용할 수 있어... 넘 편리♪ 재구매 100%\n재구매했어요~♥\n재구매~♥ 토실토실 바삭바삭 깨 상태 좋아요~ ^^ 이전에 구입해서 맛나게 먹었기에 또 믿고 재구매 합니다~ ^^\n우와~ 봉지여는순간 꼬수운내가 진동하네요. 오래되지않아야지만 느낄수있는 이꼬소함. 참기름냄새~ ㅋㅋㅋㅋ 깨를 많이사용하는데 국산은 너무비싸더라구요. 그래서 대기업제품을 구매. 완전 만족. 이물질도 하나도 없어요. 깨끗하니 믿음이가네요~~~^^ 남은건 냉동실로 넣어두고 소분한걸로 음식에 이용합니다. 이깨소금전엔 급한데로 마트에서 작은거 하나사다가 썼는데 그건 그냥 데코용이였어요.ㅋㅋㅋㅋㅋ 확실히 음식이 더 고소해지네요~~~\n아주만족합니다ㅎㅎ 갑자기 깨가 없어서 쿠팡으로 급히 주문했어요 장 볼게 많지 않은 날은 마트 가기도 귀찮을 때가 있는데 쿠팡을 이용하니 얼마나 편한지 몰라요ㅋㅋㅋ 국내산이 아니라 조금 망설여지긴 했지만 사실 우리가 나가서 먹는 음식들 중에도 생산지를 확인할 수 없는게 많으니 그냥 저렴한 걸로 구입했습니다. 지퍼백으로 되어 있어서 보관이 편하구요. 양념 통으로 옮겨담으려고 부으니 고소한 냄새가 확~~ 퍼지네요. 가격도 저렴해서 팍팍 넣어서 쓰고 있어요\n고소하고 맛있어요 살짝 씁쓸하기도 한데 볶은 참깨라 당연하고 넉넉히 나물이나 반찬에 뿌려 먹습니다\n얼마전에주문하여먹고있고 너무고소하여아들네나눠주고 또다시주문했어요. 너무좋아서다음에도 꼭다시주문할생각입니다.~^^\n꼬숩네요~\n통참깨가 사고싶어서 쿠팡에 보니까 가격이 좋고 양 많은 제품 있어서 샀어요! 가격은 9,000원대에 샀어요~! 참기름도 쓰지만 통참깨가 필요할 때가 많잖아요~ 비빔밥 위에 뿌리거나 볶음밥, 후무스, 잡채, 나물, 양념장 등 은근 사용해야 할 때가 많아서 주문했어요! *제품장점 - 완전 고소해요! 물론 참깨가 당연히 꼬소하겠지만 ㅎㅎ 기름지고 꼬소해서 향이 강하더라고요~ - 보통 이런 제품 받으면 알이 상해있거나 질이 안좋은 것들이 자주 나오는데 이건 표면이 매끄럽고 까진거 없이 아주 만족스러웠어요! *제품단점 - 요리에 넣어먹으면 잘 모르지만 저는 그냥도 먹어봤는데 국내산이 아니라 그런가 ㅎㅎ 씁쓸한 맛이 강해요~ 그냥 퍼먹으려고 했는데 실패;; ㅋㅋㅋ 아쉽네요ㅠ 그래도 가격대비 양 많고 질 좋아서 재구매 의사 200% ^^\n고소한냄새 너무좋아요~ 그동안 받아서 써왔다가 처음 구매해봤습니다. 도정일/포장일 표기 안되어있는것 같은데 평가란에 왜 있는거죠?_?\n향도 굿 가성비 최고 참깨 굿\n사조해표 참깨는 처음 구입해보네요 마침 참깨 딱떨어져서 로켓으로 구입했어요 개봉하자마자 참깨 고소한 향이 엄청나네요ㅋㅋㅋ 그리고 가성비 끝판왕이네요!!!! 양이 엄청 엄청 엄청 많아요ㅋㅋ 거의 삼년은 먹겠다요ㅋㅋㅋ두고두고 먹겠어요 크기도 고르고 균등하구요,매끈해요~~~ 참깨잘못사면 고소한향은 안나고 기계적인?인위적인향나거나 아무향안나던데 요건 엄청 고소한 향이 나요ㅋㅋ 모든음식의 완성은 깨잖아요? 저도 요알못이라도 마지막어 무조건 참깨뿌리거덩요 가성비좋고 양 많아 빨리빨리 막 쓸꺼같아요ㅋㅋㅋ 구매하는데 도움이 되셨다면 [도움이 돼요] 꾹 눌러주세요\n재구매요 작년11월에 구매했는데 가격 변동없어요 요즘 물가 하루 다르게 올랐어요 식구많은집 양많고 저렴합니다 당연 고소하구요 나물 무칠땐 손으로 비벼 넣어면 참깨향이 더 울라 옵니다\n엄마의 재구매 요청ㅎㅎㅎㅎ 완전 고소해요 옮겨 담으려구 봉투 개봉하자마자 고소한 향이~~~ 끝내줘영~~~ 용기에 옮겨 담느라 위에서 부었는데 가루날림도 별로 없어요~~ 식구가 별로 없어서 한달 조금 넘게 먹은것 같아요 다 먹으면 또 구매예정입니당 걍 쭈욱 이제품으로 엄마가 올인하신듯해요^^\n고소합니다\n그동안 깨는 모란장에서 구입해 먹었어요 쿠팡에서 모든걸 해결하다보니 깨도 쿠팡에서 주문 해보았어요 와 대용량이라 입이벌어지네요 통통하게 아주 잘 볶아졌어요 양이 많아서 아낌없이 요리에 넣어 먹고 있답니다\n한번 더 볶으면 국산 깨 못지 않아요\n후라이팬에 약불에 3/1정도 볶아줍니다 향이 올라오고 색이 진해 지면 불끄고 반은 절구에 빻아 놓고 반은 통깨로 사용합니다 청정원스파게티 유리병 두병 만듭니다 세번 정도 볶아 먹습니다 한봉지로 귀찮아도 훨씬 맛있는 깨를 먹을수 있고 음식 맛이 다릅니다 국산깨는 너무 비싸서~~~\n고소하고 양 많아요~!!!\n음식에 깨소금 뿌리면 보기도 좋고~ 고소해서 더 맛 있잖아요~ 앞번에 국산깨 구입 했었는데 양은 적은데 가격은 사조 깨소금이랑 비슷해서 이번엔 사조 깨소금 구입 했어요~ 포장 뜯자마자 고소한 향이 풍기고~ 집어서 먹어보니 너무 고소하네요~ㅋ 깨소금 병에 덜어서 담고~ 나머지는 지퍼백 닫아서 냉장 보관!!! 깨소금 양이 많으니 깨소금 팍~팍~ 뿌려서 먹으려구요~ㅋ\n예전엔 시장에서 구매했었는데 이상품을 사고부턴 이것만 구매하고있습니다 다른 회사상품도 구매해봤는데 고소한 향이 이상품이 더 강해서 이것만 사게되네요 앞으로도 계속 쓸생각입니다\n그동안 농사도 짓지 않는 도시 엄마한테서 매번 국산 볶은깨를 받아 먹었어요 근데 이제는 엄마도 힘들거 같다는 생각에 그냥 외국산이라도 내가 사서 먹자 싶어 주문해봤어요 다른분들 상품평 참고해서 고른건데 역시 틀린말이 아니었네요 받아서 열어보니 진짜 고소한 깨 냄새가 확 풍기더라구요 그전에 통에 담긴것도 한번 사봤는데 그건 고소한 깨 냄새가 별로 안났어요 그래서 후딱 먹어치워버리고 이걸로 주문했어요 양도 많아서 좋으네요 먹을만큼 병에 담아서 냉장고에 넣어놓고 나머진 냉동실로 보냈어요 다 먹으면 또 구입할 생각입니다\n고소해요~~\n지퍼백을 열자 꼬소운 향이 나네요~조금 먹어보니 고소하고 좋아요~1키로라 양이 많아서 6개월은 먹겠어요\n좋아요♡\n구매가 9,740원 엄마가 주문해 달라고 하셨어요. 리뷰 작성하게 사진 보내 달라고 했는데 2장 보내주셨네요^^;; 볶음참깨는 타지않고 적당히 볶아져야 하고 잔 부스러기가 없어야 한다고 .. 엄마가 보시고는 불순물도 없고 알갱이가 통통하고 일정하다 하십니다. 비벼보시니 고소한 향기도 많이 난다 하시구요. 유통기한도 넉넉하고 양 많고 질 좋은 볶음참깨~♡ 지퍼백 이라 편하게 보관 할 수 있어요~ 좋아요♡ 저도 집 참깨 다 떨어지면 이거 주문하려구요♡♡♡ 생산자 ✔ 해표 용량 ✔ 1kg □■□■ 해표 참 고소한 볶음참깨의 장점 □■□■ 1.고소한 참깨 100% 제품입니다. 2.엄선된 재료에 각종 불순물을 완전히 제거하였습니다. 3.타지않게 고루 볶아 자연 그대로의 고소한 맛을 담았습니다. 참고 하셔서 좋은 구매 되세요♡♡♡\n푸짐하고 깨끗하고 좋네요\n깨가 엄청 깨끗하고 많네요 이물질이 없어요 너무 많아서 오래두고 먹기는 좀 그렇고 팍팍 넣어 먹어야겠어요 통깨라 갈아먹기 귀찮겠어요 ㅎㅎ\n깔끔하네요\n저도 이상품은 처음시켜보았는대. 판매자님깨서. 양심적으로 상품을 보내주셨내요. 날이 더워지면서. 참깨쓸일이 만아지는대. 이정도 양과.고소함이면. 6개월은. 신경안쓰고 사용할 양이네요. 제가 처음시킨거라. 조은거는 우리가 서로 공유해야지. 될것같아. 이리뷰를 올리네요. 강추드릴깨요\n고소함이 가득 하네요\n양도 많고 열어 보니 고소고소 하네요~~~ 한동안 먹고 또 구매요~~\n날자도 좋고 2021.7,23일임 타지 않게 골고루 볶아 고소함 국산 아니지만 좋아요 양도 많네요 실리쿡 사각 1호 2통 나와요 강추입니다\n만족\n혹시나 하고 먹어봤는데 괜찮아서 재구매하서 먹고 있어요\n가성비 갑\n깨소금과 참기름을 좋아하는 1인 입니다. 모든 음식의 완성은 깨~ 국산이 맛있다는 건 일지만, 막 뿌리니 가격을 무시 못하겠더라구요~ 수입산이라곤 가격과 용량에 만족 가성비갑 입니다\n♣️완전 꼬숩♣️\n국산참깨는 가격이 부담스러운데 수입산은 참 친절한 가격이네요 너무 저렴한 건 뭔가 찝찝한 기분이 들어 패쓰 비슷비슷한 가격대 중 중국산이 아니라 일단 마음에 들엇고 해표라는 브랜드를 믿고 삿어요 튼튼한 포장에 지퍼백이라 보관도 용이하고 부담없이 팍팍 쓸수 잇어서 뿌듯합니다 조금 찝어먹어봣는데 바삭하고 완전 고소해서 이름값 톡톡히 하네요 통에 적당히 덜어놓고 나머지는 냉동실에 넣어둿어요 아무래도 산패가 덜 될거 같아서...\n가성비 굳\n깨를 상당히 좋아합니다 음식의 완성은 마지막에 뿌리는 깨죠~ 근데, 국산은 너무 비싸기도하고 중국산하고 육안으론 구별이 안되더라구요 ㅠ 그리고 무엇보다 음식위에 올라가니, 그 음식하고 어울러져서 깨소금의 맛은 특별히 잘 모르겠더라구요. 가성비에 맞게 오이무침,무우생채,콩나물 무침,두부조림 등등 집에서 간단한 반찬에 아낌없이 팍팍 넣고 있습니다.. 다 먹은면 재 구매할께요\n고소합니다\n참깨가 떨어져서 샀는데 진짜 고소하네요 지퍼를 여는 순간 고소~ 신선하고 쓴맛 안 나고 양도 많아서 잘 먹을 것 같네요\n맛있엉\n고고하고 맛있어요 양이 많아서 통에 덜어서 먹고있어요. 9,340원\n<내돈내산> 볶은깨는 “아차! 쏟았네!” 할 정도로 뿌리는 거라 들었습니다 ㅋㅋㅋ 헤프게 쓰는 식재료라 국산으로는 감당할 수 없어 적당히 타협했답니다^^ 우리가 다 아는 맛! 고소하구요, 맛있어요. 많이 넣어서 그런가 ㅋ 여튼 추천!\n좋아요\n믿고 먹어요 나물류에 왕창 뿌려 먹음 고쇼합니다~~~고소해요\n1kg이니까 양이 많아서 한동안은 참깨 생각안해도 되겠어요. 잘 볶아져서 색이 은근한 갈색이고 양쪽 끝이 뾰족하면서 통통한 알갱이에요. 자체에서 고소한 향이 나는데 씹으면 고소함이 훨씬 더 풍겨나와요. 주로 조리 마무리 단계에서 음식에 뿌리는데 음식이 더 맛깔나게 보이는 효과가 있어요.\n고소하고 맛있어요~^^\n재주문해요~ㅋㅋ 고소하고 맛있어서 재주문 했네요~ㅎㅎ 터지지 않고 잘 왔습니다~ 그리고 유통기한도 넉넉하고 좋아요~ㅋㅋ 맛있게 먹을께요~~~ 다 먹으면 또 주문할께요~^^\n깨는 정말 처음 사먹어봐요.. 결혼 5년차인데 신혼때는 엄마가 깨농사지어서 보내주셨고 또 몇년은 시어머니가 주셨고 아는 지인도 한번 주시고해서 결혼 5년차에 처음 깨를 사보네요 마지막에 먹은 지인지 준 깨는 국산이 아닌지 어쩐지 납작해서 맛도 안나고 이물질이 많이 섞여 있어서 도저히 못먹겠어서 사실 버렸거든요 국산은 아니지만 후기가 좋고 또 해표꺼라서 구매해봤어요 근데 생각보다 맛있더라구요 깨도 통통하고 씹는 맛도 있고 생각보다 고소해서 좋았어요 (시어머님이 사주신 깨보다 맛있더라구요 ..) 전 앞으로 해표 볶은깨 계속 이용할것 같아요 맘에들어요♡\n노브랜드 참깨를 주로 샀는데 요새 이마트를 이용 안 해서 쿠팡에서 대기업 식품회사에서 나오는 참깨를 골라서 구입했어요. 사조해표라 믿을 수 있으면서 가격도 저렴하네요.\n굿입니다 아주 고소하고 풍미도 넘치네요 잘먹을게요 감사\n요즘 깨맛에 미친듯이 빠졌는데 넘나맛나고 고소해요 또사먹을게요 가격도 다른것보다 저렴하네요\n9150 볶음 참깨 너무 꼬소.! 지금까지 사먹어본것중 제일 만족스러움. 외국산인데도 국내산이랑 별차이를 못느낄정도. 다만, 포장지퍼가 봉투에서 떨어져 지퍼의 기능을하지못해 아쉽. (상품 뜯을때 조심하세요. 지퍼불량인듯..봉지에서 떨어짐)\n볶음참깨의 혜자급!!!!!!!!!!!!!\n보통 마트에서 볶음참깨를 사면 양도 작고 가격도 비싸서 살때마다 고민을 많이 했는데 혹시나 쿠팡에 파는지 검색해보니 있어서 주문해봤습니다 진짜 무슨 참깨가 대용량급 수준이라 완전 깜짝 놀랬어요 거짓말 보태서 6개월 넘게 진짜 뽕뽑아 먹을거같네요 ((마트에 파는 참깨보다 좀 더 고소하더라구요)) 다 떨어지면 다시 구매하러 올깨용 홍홍홍\n맛이 진해서 좋아요\n♡장점 저희집은 깨 소비가 좀 있어요~ 아이가 가끔 밥을 잘 안씹어 먹을때엔 밥에 깨를 듬뿍 뿌려 굴려서 미니주먹밥같이 해주면 꼭꼭 잘씹어먹더라고요^^ 마트에서 늘 1kg샀는데 요번에는 쿠팡으로 주문해봤는데 오오! 맛이 꽤 고소해요^^ 탄맛도 적고요~ 아주 마음에 듭니다^^ 우유통에 소분해서 냉동실에 두고 소스통에 쓸만큼만해서 먹으면 좋아요~ 다음에 또 구매예정이예요! ♡의견 딱히 단점이나 이런게없네요 ^-^♡\n고소하네요\n놀랬어요 너무커서요ㅋ 깨를원체 좋아해서 모든 데코레이션마무리는 깨지요ㅋㅋ 고소합니다용 다만 국산참깨 아닙니다 . 방앗간가는것보단( 방앗간에서 국산깨라하구 중국산 섞어서 팔드라구여) 비양심적인ㅡㅡ..사람들있죠 대기업양심을믿기때문에 시켰어요\n최고네요ㅎㅎ 급해서 로켓으로 일단 주문해봤는데 양도 많고 향도 좋고 고소해요~~ 국산이랑 차이도 없는듯 왜 국산을 고집했나 싶을정도로 고소해요 봉투를 열자마자 고소한 향이~~ㅎㅎ 개봉하자마자 향맡아보고 먹어봤는데 너무 고소해서 놀랬네요ㅎㅎ 유통기한도 넉넉해요 계속 구매할것 같아요~~ 구매한지 일주일정도 지났는데 엄마가 요리하실때마다 너무 좋다고 몇번을 얘기하시는지 제가 다 뿌듯 하네요^^ 다쓰면 또 이거사래요~~~ 고민말고 요걸루 구매하세용~~~\n봉지 여는순간 꼬신내 진동이네요~~ 저는 깨소금을 바로바로 갈아쓰는데 갈기전에도 이런 꼬신내면 갈고나면 대박이겠는데요. 유통기한도 충분합니다\n고소한냄새!!!\n지퍼백으로 되어있구요 열자마자 고소한냄새가 나서 집어먹어봤네요 잘볶아져서 고소하고맛있네요^^\n맛있어서 너무 많이 먹었다 자격증 공부하면서 입이 궁금해서 먹었고 졸려서 먹었고 습관적으로 먹었다 이게 중독성이 강한 게 점점 주문하는 주기가 빨라져서 최근에는 3일만에 다 먹어버리는 것이었다 빈속에 많이 먹을 땐 배 아프고 설사가 나기도 했지만 나의 깨사랑을 막을 수는 없었다 맛도 있고 깨는 몸에 좋다는 믿음이 있어서 더 많이 먹었나보다 그렇지만 깨를 주식처럼 먹는 건 아무래도 안좋을 거 같아서 나의 최애간식인 깨를 이제 줄이려고 한다 세어보니 4월 부터 지금까지 자그만치 12kg를 먹었다 혀가 아프도록 많이 먹었네 이젠 자제해야지 양념으로 먹어야지 간식이나 주식은 아니지\n배송 오기전에 미리 열탕\n배송와서 미리 열탕해둔 병에 넣으려고 봉지를 뜯는 순간!! \"우와~~엄청 고소한 냄새난다~~\"라고 혼잣말을 했습니다. 깨를 사면서 방앗간에서 구매하지 않는 이상은 이렇게 고소한 향을 못 맡아봤거든요. 그 고소한 향을 맡으니 기분이 무척 좋았습니다. 리뷰 또한 많은것은 판매자님의 노력 때문이겠죠? 비록 지불하고 먹는거지만 감사히 잘 먹고 또 주문하러 오겠습니다^^\n사조해표 볶음참깨1kg 고소해요.\n사조해표 볶음참깨 1kg 그동안 타브랜드 ㅇ뚜기 참깨 구입 해 먹다가 사조해표 볶음참깨로 구매 해 봤어요. 조리할때 여기저기 참깨를 고명처럼 사용하다 보니 소량은 소진이 빨리 되어 일부러 1kg 구입 해서 사용하고 있어요. 사조해표 볶음참깨 오픈하자 고소한 참깨향이 확 올라오는것이 좋네요. 참깨알도 매끈하니 깨끗하구요. 살짝 한꼬집 집어 맛 보는데 씹을수록 고소하니 맛 있어요. 필요한 양만큼 통에 옮겨 놓고 남은 참깨 지퍼백에 담아 냉동실로 직행 ~~~ ^^\n고소한 참깨^^\n항상 엄마가 볶아주는 깨만 먹어봤지 제가 직접 볶아보니 와.. 힘들더라구요 그래서 엄마한테 그냥 인터넷에서 사먹자고 알아보니 가격도 저렴하고 후기도 좋아서 주문했거든요^^ 참 좋네요~ 음식마다 깨를 많이 넣어서 1키로 사도 금방 먹는 것 같아요~ 편하게 먹을 수 있으니 너무 좋으네요\n믿고 구매했어요\n국산은 넘 비싸고 외곡산이라도 회사메이커 보고 믿고 구매했어요 맛도 구수해요 가격도 착하고요 나물 무침에 든뿌넣어 먹을수 있어 좋네요\n생각외로\n고소하네요 잘못사면 깨냄새가 전혀 안나는 경우도 있었어요 오늘 나물 무침에 깨 팍팍! 잘먹었습니다.\n참깨는 역시 해표!\n음식에 무조건 참깨 뿌리는걸로 마무리 하는데 이거이거 넘 맛있네요. 기존에 쓰던 참깨는 ㅇ뚜기 거인데 지금꺼랑 비교해서 먹어봤을때 더 고소한건 해표꺼에요 그리고 봉지를 뜯었을때 확 퍼지는 참깨향이 ㅠㅠ 넘 고소고소해서 티스푼으로 한숟가락 입에 털어 넣었어요 ㅋㅋ 양도 많아서 두구두구 먹을것 같아요! 지퍼백으로 되어있어서 보관도 쉬워요!\n쿠팡에서 참깨 구매는 처음입니다. 눈으로 보았을땐 참깨 굵기가 굵어요. 아직 먹어 보지 않아서 먹어본후 후기남길께요.\n국산인줄 ㅠ\n국산인줄알고 샀는데 수입이네요..ㅋㅋ 냄새는 꼬시한게 좋아요\n좋아요\n첨에 냄새가나서 이거 뭐지? 했는데 냉동실어 넣었다가 덜어쓰니 고소하고 좋네요:)\n참깨알이 커서 더 고소해요!\n요 제품 한번 구입한뒤론 쭉 이것만 사용중인데 요거 하나 사면 6개월 정도 먹는것 같아요. 저는 국을 제외한 모든 요리에 참깨를 뿌리는데 참깨알이 커서 먹을때 더 고소함을 느낄수 있어서 좋아요\n역시 고소해요!\n음식할때 참깨를 사용하는 지라 항상 구매하는 참깨예요. 맛도 고소하고 ㅋㅋ 참깨가 매끈하니 좋은것 같아요! 유통기한은 2022.09.22일이고 어차피 1키로 사면 세달이네 모두 다 먹어서 넉넉하게 보관하고 먹을것 같아요\n깨소금냄새좋네요\n바로볶은것처럼 봉투열자마자 깨냄새에 식욕이 솓구치네요ㅋㅋㅋ 고소한 이냄새 바로요거죠.적당히맛있을정도로 볶아져있네요. 맛있쪄요~~\n오뚜기보다 싸길래 찾아보고 구매\n참깨 컨디션 잘 보이게 가까이서 찍어 봤어요 대부분 외국산이고 국산은 너무 비싸서.. 외국산 그냥 먹어요. 어차피.. 어디가서든 외식할땐 외국산이겠죠. 팍팍 뿌려 잘 먹을게용\n봉지 열자 마자 꼬순내가 확 나네요..ㅎㅎ사길 잘했어요..여기저기 맘껏 뿌려서 깨파티하고있습니다..깨정도야 머 하고 없어도 먹고 그랬는데 깨하나 뿌리니 맛이 진짜 달라지는 듯.양도 많으니 아낄 필요도 없고.좋아요!\n구수한 볶음참깨^^\n양도 많고 봉지 열면 구수한 깨 냄새가 솔솔~~ 가성비 좋아요^^ 매끈하고 다 좋은데 가끔 많이 탄 제품이 올 때가 종종 있어요~ 그럴 땐 쓴 맛이 좀 남~ 다른 제품도 먹어 봤는데 고소한 게 이것만큼 좋지 않아 결국 이 제품만 쓰게 되네요^^ㅋ 양 많으니 멸치볶음이며 각종 나물 무침 등 모든 요리에 깨 듬뿍~~ 아끼지 않고 많이 먹게 되서 좋아요ㅎ 제 후기가 조금이나마 도움이 되셨다면 추천 꾸욱 ~~ 부탁 드려요^^ㅎ 좋은 하루 되세요~\n수입깨, 국산깨 킬로로 이것과 비슷한 가격에 안볶인거 사다가 집에서 볶아썼었는데 진짜 깨볶는게 간단한게 아니라 식자재상에서 오천얼마대에 이제품 사서 우연히 먹어보고, 더 싸고, 볶아져 단단히 포장되어 있고, 신선하고 고소해서 완전만족해 계속 그렇게 샀는데 근래 수입도 작황이 안좋아 가격이 올랐다더니 상점들도 가격이 말도안되게 올라 쿠팡 검색해보니 그보다 얼마간 더 싼 가격에 올라왔네요. 이 해표 볶음깨 진짜 맛있어요. 주저하지말고 사세요\n봉지 뜯자마자 고소~ 고소하네요^\n그동안먹던 깨랑 때깔부터 다르네요 기존의깨는 연미색?아이보리 였는데 이번에 깨는 연한 갈색에 좀더 노릇노릇한 색이에요~ 맛도 훨씬 좋아요 전에먹던 깨는 씹히는 질감만 있구ㅠ 향이 거의없는 거의 무맛에 가까운데 이번에 산 해표참깨는 새거라 그런지 넘 고소하고 맛도 진해요 양도 넘나 많으니 쓸만큼 덜어놓구 신선하게 냉동보관 해야겠어요 꼭 재구매할겁니다ㅎ"
        }
    ]
}