{
    "product_id": 1221588314,
    "product_name": "씻어나온 현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "현미썩어있슴. 미세척현미를 사세요 ㅜㅜ\n집에 당뇨약 드시는 분 계셔서 현미밥을 하느라 보통 4키로 현미를 매번 구입 합니다 그러다보니 세척이 불편하긴 합니다 그때 이 세척현미가 할인들어가있길래 고민하다가 이걸 한번 사봤어요 결론은 최악입니다 썩었어요 썩은현미 골라내려고 물에 씻을 수 밖에 없었고요 미세척 현미보다 낱알이 더 가벼운지 물을 못먹는건지 아무리 물 먹을시간 두고 버려도 낱알 겁나 동동떠서 다 버려집니다 ㅋㅋㅋㅋ 하 ㅜㅜ 그 와중에 썩은 낱알, 뭔가 물먹고 불어터진 낱알 쪼개진 낱알 등등 ... 너무 심해요 사진을 찍다가 짜증나서 다시 버렸어요 절대로 이 제품을 사지 마세요 돈 버립니다 이런 썩은 현미를 가족 먹으라고 밥 해서 줄 수도 없고 정말 속이 문드러지네요 후...\n최악\n와... 진짜 이건 아니지 않나 싶을 정도네요... 낱알 자체가 작은데 '품종에 따라 다를 수도 있지' 생각하고 그냥 밥을 지었는데.. 씻은 현미라지만 한 번 헹궈내고 짓는게 나을 것 같아서 냄비에 덜고 물 붓는 순간 1/3 이상이 동동 떠오르더라구요..... 이상하다 싶으면서도 괜찮겠지 하고 밥을 지었는데 ... 알알이 다 뭉개져서 무슨 밥 찌꺼기마냥 나오네요... 뜨는 낱알을 건져내고 지어봐야겠다 싶어 건져내고 가라앉아 있던 녀석들로만 밥을 지어봐도... 다 으깨져서는 .. 아니다 싶을때 바로 환불 했어야한데 .. 그거 귀찮다고 이래저래 실험한답시고 많이 써버린 탓에 환불도 못하겠네요... 최악입니다.\n밥을 하기전엔 알맹이가 멀쩡한데... 밥만 하고나면 다 잘라져서 밥이 되네요...;; 첨엔 안씻어서 그런가하고 그냥 먹고 두번째는 씻어서 해봤는데 똑같아요;; 맛잇지도안쿠요ㅜㅜ;; 다른 후기는 안그런데 왜 저만 그러죠? 밥을 싸서 출근하는데 다른 현미밥 먹는 친구가 삭은거 아니냐고 하는데 깜짝 놀랫어요;; 벌써 반이나 밥을 해서 애기도 먹이고 임산부인 저도 먹고 그랫는데ㅠㅠ 삭은건가요? 현미밥의 고소한맛도 안나요\n별 하나도 아깝네요. 도정일자가 맞는건지 의구심이. 묵디 묵은쌀 박박 씻어서 말려서 파는건가요? 쌀 냄새는 물론이고, 다 부스러지는데다 찰기도 하나도 없네요. 쌀의 좋은 성분은 다 없어지고 껍데기 먹는 기분. ‘씻어나온 현미’라는 문구 자체에 숨겨져 있던 저품질의 함정.\n전에 먹던거랑 패키지가 바뀐건지? 반신반의하며..\n1. 씻을때 현미알이 물 위로 많이 떠요 2. 초록색 현미알도 간간히 보이네요? 3. 밥 지으면 찐밥이라 해야 하나요 날리진 않지만 불어서 가벼워지는 느낌.. 먹던 현미처럼 단단하게 촉촉한 느낌이 아니고 불은 느낌이에요 질이 안좋은 느낌이라 재구매 의사 없습니다\n지금까지 현미를 많이 샀는데 이건 아닌것 같네요 쌀에 검은 것들도 많고 쌀알 모양도 제대로 된게 없어요 유기농이라서 그런것이겠지라고 생각하고 먹고 다음부터 시키지 말아야지 했는데 쌀을 씻을때마다 이건 아닌것 같아서 판매자분들께서 주의를 기울여 달라고 상품평 작성합니다 다른 리뷰 사진보니 괜찮던데.\n먹던것이 있어 오늘 처음 새로 뜯어서 바로 밥 지을까하다가 물에 헹굴려고 담구었더니 쌀이 서로 뭉쳐 마치 쌀벌레 있는 쌀처럼 보이네요. 찝집한 느낌이 나네요. 다신 구매하고 싶지 않아요.\n어?씻어나온거맞아요? 예? 진정??\n완전 많이 더러워요 씻어나왔다고 해서 시킨건데.. 굉장히 더럽네요 껍질도많고요 물에 담궜더니 빈껍질들이 수두룩..흘러내려가네요 씻으거면 이런건 이미 버려지고 오는게아닌가요? 아무튼 굉장히 더럽네요\n밥을 하면 밥알이 다 터져서 별루예요 문제는 밥 알이 다 터지니 밥이 말라서 밥이 수분이 없어지내요 버릴수도 없고 저걸다 어찌해야 하나 걱정 입니다\n최악의 현미\n다이어트 때문에 현미밥을 먹는데 이번 현미는 최악이네요 어디서 자랐길래 이렇게 맛이 없나 싶을정도 절대 사지 마세요\n3번째 시켜 먹고 있는데 완전 완전 맛없어요. 대 실망. 그전까지는 맛있게 만족하며 먹어서 재구매했는데 이 푸석함은 뭐죠? 도정일이 불과 7월인데 하아... 처음엔 물조절, 시간 등으로 내 잘못인가 싶었는데 아니네요. 그냥 물난리 난 곳에 묵혀놨다 말려놓은 쌀같아요. 대~~~실망. 다음번엔 비싸도 맛있는 쌀 사먹을래요.\n전에 분명 맛있어서 다시 샀는데 현미를 질떨어진걸로 바꿧는지 너무 맛없고 퍼석퍼석하고 도저히 먹을수가 없어서 당근에 팔았네요\n돌같아요\n딱딱해요... 돌씹는것같아요 제가먹어본 현미중 제일별로~~ 못먹고 버려야할듯합니다\n예전에 샀을땐 안 불려도 괜찮던데 이번에 산건 안 불리면 딱딱하네요.\n맛이없어요\n맛이없음 ㅜㅜ\n왜 이렇게 도정이 안 되었나요 쌀 껍질이 너무 많아요\nㅡㅡ쌀벌레가 받자마자 기어다니네요 환불해주세요,,,!\n대실망입니다 백미와 섞었는데도 엄청밥이푸석하고 맛없음\n오프라인 시장을 갈수 없는 상황이라 온라인으로 구매하게 되어 품질보장이라는 글귀 믿고 구매하였으나 일단 쌀이 씻어놓은 것이라서 그런지 약간 뿔어 있는 듯하고 무엇보다 백미와 1:1 로 썩어 밥을 했는데 엄청 푸석하고 현미 특유의 밥 냄새가 심하고 맛이 없습니다. 온라인 쇼핑의 맹점이겠지만 속상하네요 한달이상 이 밥을 먹을 생각을 하니...\n밀봉안되고 뜯겨있네요 분쟁귀찮고 곰팡이보이면버릴께요\n밀봉안되고 찌그러진곳은 뜯겨있네요 분쟁귀찮고 곰팡이있으면 그냥버릴께요\n물거분실할경우 책임 지실건가봐요\n상품을 아파트 1층 입구에 두고 가는건 뭔가요? 말도없이 다른 사람이 알려줘서 가져 갔네요 기분이 상당히 나쁘네요\n비닐조각 나왔어요 길쭉하고 단단한 조각이요...노끈조각같기도 하고 그리고 물에 씻어보면 가루나 부스러기 엄청 떠요\n씻어나온 현미가 아니라 혼합곡이 왔네요..왜죠.?\n배송만 좋았더라면\n박스 포장 불량\n탈곡이 제대로 되지 않아 집에서 이렇게 가려내는중임..\n탈곡 불량이 너무 많네요...껍질이 있는쌀이 많으니 씻어나온 쌀이라는 이름이 의미가 없을듯 싶네요.... 상처나고 금간 쌀도 많고 아쉽네요.... 댓글 안쓰는 편인데..처음으로 별 한개 달아봅니다.. 속상..속상..이글을 보시면 품질에 조금더 신경 써 주시길.."
        },
        {
            "rating": "2",
            "data": "다이어트로 현미 자주 먹는데 제가 받은 상품만 이런걸까요ㅜ 쌀 알갱이들이 너무 부셔져있고 밥을 해도 너무 고슬고슬하게 지어져요...여태 먹었는 현미들은 이런 게 없었거든요ㅜ 이미 개봉한거라 반품도 못하고.. 그냥 열심히 먹는 수 밖에 없겠어요..\n후기처음으로 남겨보네요. 받고나서 잘먹다가 후기한번 보고나서 잘살펴봤는데 쌀의 상태가 좋지만은 않더라구요.ㅜ 어떤 후기보면 저게 곰팡이라던데.. 진짜인가요?ㅜ 아이들이 같이 먹는건데 좀 걸리네요\n현미가 원래 이런가요...?\n4kg 14900원에 구입했어요 다이어트할때 현미밥 많이 먹는다해서 현미 처음 사봤는데.. 색도 균일하지않고 검거나 부서진게 엄청 많았어요....ㅠ 샀으니까 그냥 먹긴 할건데 눈에 띄게 부서진게 많다보니 속상하네요ㅠ\n현미 밥을 짓고 밥을 소분에 담는데 돌멩이가..ㅠㅠ 5살정도 된 아이 치아만한 크기였어요..새끼발톱만한.. 씻어나온거라고 해서 흐르는 물에 한번 씻어서 밥을 짓거든요..그 밥에서...ㅠㅠ불릴필요없고 현미에 대한 거부감도 없고 소화 안되거나 그런 것도 없어서 계속 시켜 먹을려 했는데 지금은 쪼금 고민 되네요.ㅠㅠ\n제가 받은 상품만 이상한가요? 질감이 밥같지가 않고 누가 몇번씹다가 뱉은듯한 식감이에요 여러번 물조절 해가며 해봤는데 여전하네요 그냥 먹던지 버리던지 해야할듯 ㅠ\n그닥이네요\n쌀씻는데 뜨는게 많네요ㅡㅡ 전 위에 뜬건 버리는데 씻고 물버리다봄 버려지게 되더라구요 ㅣㅡ런데 뜨는게 엄청 많아요ㅜㅜ\n일반 현미보다는 맛도 없고 까끌거려\n더 안먹어져서 몇번 먹다가 요즘 카무트로 대신하고 있지만 조금씩 넣어먹고 다시는 구매 안함\n밥을 하면 윤기가 하나도 없어요\n현미랑 잡곡 좀 넣어서 밥을 해먹는데 이 쌀은 유달리 윤기도 찰기도 없어요ㅠ 씻어나온 현미라고는 하지만 먼지나 불순물때문에 밥 짓기 전 씻어야 하는건 똑같고요 맛있지도 편리하지도 않네요 재구매는 안합니다\n까만게너무많네요\n안불려도 된다해서 속는척그냥했더니 돌씹음ㅠ\n돌나와요\n씻어나온 현민데 씻었을때 불순물이 너무 많아여\n별로에요... 쌀알이 부서져요\n진짜 못먹겠다아ㅜㅜ\n매번 찰현미만 구매하다 그냥 현미는 어떤맛? 이런 궁금증이 생겨 구매했으나 찰현미는 맨밥만 먹어도 그리 맛있었는데 이건 도저히 먹을수가 없네 ㅜㅜ 그냥 사던거 살껄......\n통에 담겨오는건 좋으나 씻어야됨 상태안좋음\n씻어나왔지만 꼭 씻어야됨. 현미에 물 받아놓으면 이물질도 많고 쌀알도 갈라지고 손상된게 많음.. 밥을 해보니 상태가 그닥좋지 않음"
        },
        {
            "rating": "3",
            "data": "별로에요\n✦구입금액: 14,900원 ✦기존에 쿠팡에서 다른 현미 먹었는데 세척해서 바로 밥 지을 수 있을 것 같아서 구매했어요 근데…. 쿠첸 전기밥솥에 밥을 하면 밥이 으스러져요 작년에 산 밥솥이고 저번에 구매한 다른 현미는 진짜 맛있었는데 이건 정말… 뭐 어쩌겠어요 다 먹어야죠ㅠㅠㅠ 밥을 하면 밥이 조각난듯 으스러져있습니다ㅠ 구매하시는데 도움이 되셨다면 “도움이돼요”버튼 꾹 눌러주세용!! :D\n아직 덜 여문 초록색인 현미가 섞여있어요\n현미상태가 최상은 아니지만 먹을만 했어요 아쉬웠던건 아직 덜 여물어서 초록색으로 보이는 현미가 많이 섞여있어요\n씻은거맞나요?\n한번만 씻으려다 불순물이 많고 검은물이나오는데 씻어나온게 정말 맞는지 의심스러움\n가성비 생각하시는 분 추천이요\n음.. 못먹을 정도는 아니지만... 싼게 비지떡이라는 말을 자꾸 떠올리게 해요 ㅠㅠ 쌀 고를 줄 몰라서 이마트에서 판매하시는 분 추천으로 제일 좋은 품종이라는 히토메보레 사먹었었는데, 딱봐도 윤기, 크기, 모양 모든게 너무 차이나요. 이 제품은 표면이 메마른게 튀밥을 떠올리게 하고 까만 알갱이 같은게 여러개 있어서 벌레인가 싶어서 식겁했는데 자세히 보니 다리나 날개같은건 없고 종자 껍데기같이 보여서 그냥 골라내며 먹고있어요ㅠ 근데 웃긴게 밥 지어놨응 때 맛 차이는 잘 모르겠어요... 워낙 잡곡을 많이 섞어서 그런지 모르겠지만요... 여튼 식비가 아주 부족한거 아니면 재구매 의사는 그닥 없습니다~\n밥을했을때 씻지않은 현미와 다르네요\n현미로만 밥을지어먹는데 기존에먹던 현미는 씻지않은쌀이고 이번에구입한 현미는 씻어나온현미인데 밥맛이 많이 다르네요 물조절을 다르게해야할런지...\nㅠㅠ\n씻어나온 쌀이라지만 어차피 흰쌀도 씻어야 할겸 같이 씻었는데요, 아무래도 씻는게 나은 것 같아요! 씻으니까 현미 썩은쌀인지 검은색 묻은게 둥둥 뜨고, 껍질같은것도 뜨네요! 글고 현미가 원래 이런건지 모르겠지만 검은색이 썩은건지는 모르겠지만 굉장히 많아요;; 갈색으로 갈라진것도 있구 뭔가 벌레가 파먹은 것 같아서 더 무서워요,, 괜히 다이어트 식단 먹는다구 호기심에 사봤는데 양 적은거 살걸 그랬어요....4kg 너무 많네요 ㅎㅎ\n곰팡이는아니겟죠?\n사진처럼 까맣게된게 꽤 많이나와요. 손톱으로 꾹밀면 까맣게 물감 퍼지듯이 번지구요 곰팡이는 아니겟죠? 최대한 골라서 버리긴 하는데 쫌찝찝해요\n같은 회사꺼 귀리랑 같이 시켰는데 같은 4kg인데 양 차이 무엇인가요... 차이가 너무 나요 씻어서 나오고 불릴 필요 없어서 편하긴 해요 가격은 비싸지만 편하게 쓰실 분들은 구매하시면 좋을거 같아요\n씻어나온쌀이하그헌지 쌀이 깨끗해요 부스러기도없고 오해두고 먹을수잇을지 모르겟네요\n뭔가 푸석하고 찰기가 진짜 이렇게 없나 싶을정도로 그리고 반각나버린 현미알들이 많아서 재구매 의사는 없어용 씻어 나왓다고 하지만 가루날림 많아서 새척 몇번 더했어요\n씻어나왔다곤 하는데 잘모르겠어요. 밥할때마다 몇번더 씻어야하는 번거로움이 좀 있네요 통때문에 구매한건데.. 다음엔 다른거 살듯해요\n곡식류는 늘 온라인으로 안사다 처음으로 사봤는데, 처음이자 마지막이 될 것 같네요ㅎㅎㅎ 밥이 뭉그러져요\n가격대비 괜찮지만 다음엔 안살듯요\n쌀눈이 까만게 몇개있어요 냄새도괜찮고 벌레도없는데 그게 좀 신경쓰이네요\n처음엔 크게 차이를 못느꼈는데 먹을수록 .. 맛있는지는 모르겠네요 ㅎㅎ 가격대비 먹을만한건가..그렇네용 ㅎㅎ\n쌀에서 냄새가 조금 납니다\n밥은 맛있는데 좀 오래된거 쓰신듯 냄새가 너무 심해요\n쌀눈에 까만거...뭘까요? 벌레생기기 직전 상태 아닌가요?? 그거 골라내다가 눈알 빠지겠네요.\n씻어나온 쌀은 다신 주문안할듯\n묵음쌀 처럼 쌀 알들이 다 깨져있고 고소한 맛이 덜해요\n씻어나욌다는데 잔여물이 많이서 껍질이 풀풀 날림 다시 씻어 먹어야함 여러번\n껍질이 너무 많아요.\n신선한거까진 모르겠지만 무난히 편히 잘 넘어가요.\n20년 껀지 모르고 구매했어요\n밥해서 먹어봤는데 껍질안까져있는게' 너무많이 씹혀요ㅠ\n좋아요 번창하세요\n껍질이 있는 현미가 많아서 먹을 때 불편감이 있어요\n하루만에 2000원을 내려서 판다는것자체가 소비자기만\n한살림 먹다가 큐팡 주문했는데 맛없어용\n비추!\n섞어서 잘 먹어요~^^\n쌀겨가 너무 많아서 밥먹다가 계속 씹혀요,,\n생각보다.. 별루예요 ㅠㅠㅠ\n많이 불려야해요이번엔 통에도 가루가 많이 묻어왔네요\n항상 포장상태도 좋았는데 이번에 가루가 많이 묻어있어요 왜그런걸까요... 좀 찝찝한느낌\n포장만 제대로 되어있다면 추천할만 함\n제품 자체는 나쁘진 않지만 뚜껑 아래 씰이 반쯤 뜯어진채로 배송이 와서 이게 반품된걸 씰 대충 확인하고 다시 보낸건지 걱정이 되네요.\n뚜껑이 한번열어본 거같은 헐겁게 닫혀있음\n뚜껑안실링지반이 떨어져있음 교환은 안겠지만 포장에 신경써주길 바래요\n교환받은 용기도 똑같이오염되어있음"
        },
        {
            "rating": "4",
            "data": "신랑과 함께 체중 관리를 위해 주문했어요. 뚜껑을 열어보니 입구가 씰링지로 포장되어있었어요. 안에 내용물을 뒤섞어보니, 원래 현미가 이렇게 다양한 색상이 있는건지 현미라하면 미색이나 연한 갈색이라 생각했는데.. 중간중간 녹색을 띈 현미도 있네요. 다른 신 품종을 섞었을 것 같진 않고...... 도정중 발생된 건지.. 아님 알곡이 완전히 익지 않은 상태인건진 모르겠습니다. 그리고 자세히 보니 거무튀튀한 낱알도 감혹보였어요. 세척 공정에서도 없어지지 않는 것이면, 논에서부터 저 상태인건지... 찝찝한 맘에 세척 현미지만 두세번 세척 후 현미코스로 밥을 했습니다. 세척시 일반 현미를 사서 씻는 것보단 물이 맑아 여러번 씻진 않았어요. 하지만 일부 물에 뜨는 낱알이 있어, 외관상 이상은 없었지만 찜찜해서 그런 애들은 과감히 하수구로 흘려보냈습니다. 밥은 현미를 불려 하지 않았음에도 찰지게 잘 됐어요. 추천: 여러번 세척이 번거로우린 분 현미쌀 불리기가 번거로우신분 봉지포장이 싫은 분\n기촌 현미밥보다 부드러워요\n기존에 곰곰현미 4kg 늘 주문해서 먹다가 이번에는 이 제품으로 구입했는데ᆢ 육안으로 봐도 이 제품이 수분기가 있어 보입니다 전에 현미보다 색이 좀 뿌옇다고 해야할까 ᆢ 저녁에 평소처럼 현미밥을 해서 먹었는데 오늘 먹은 밥이 훨씬 부드럽다고 하네요\n먹어보고 후기 남기러 올께용! 쿠팡와우좋네용!\n아직 먹어보진 않았지만 깔끔하게 보이네요 쿠팡에서 요즘 귀리랑 흑미 현미 이런거 샀는데 농협에서 사는거와 크게 다를게 없는것 같아요 맛없어 보이진 않는데 저녁에 먹어봐야겠어용!\n두번째 구입이에요 가격대비 괜찮은거 같아요 쌀 씻고 거기에 씻어나온 현미 넣고 휘휘저어서 한두번 더 물만 갈아주듯ᆢ 해서 밥을 해요~ 플라스틱 용기말고 리필도 나왔으면 해요\n현미가\n현미가 몸에좋다고해서 현미밥을 먹기시작 먹어보니 고소하고맛있어서 제 주문했아요\n좋아요.\n씻어나온 쌀이라서인지 낱알이 쪼매한 느낌이죠. 그래도 4키로 용량도 좋고, 보관하기도 편하게 용기에 담아줘 와서 편해요. 지구 환경을 생각하면 플라스틱을 자제 해야 하겠지만요. 맛도 일반적인 다른 현미쌀 같아요. 현미, 귀리, 보리, 흰쌀과 섞어 먹는데, 좋아요.\n꼭 불려서 드세요..전 불릴필요 없다고해서 15분 불렸더니 꼬들거려서 못먹겠네요..역시 백미랑 섞어서 먹어야하나봐요..백미먹던입엔 별로임 몇일 먹다가 다시 후기남김. 처음엔 안불리고 먹은것도 있고 다시 잘불려서 먹으니 괜찮긴해요. 백미만 먹던 입이라 좀 안맞나 싶었는데 꼬들하니 먹다보니 괜찮은듯. 전 백미랑 반반 섞어서 먹으려구요.이것만 먹어도 괜찮지만 백미의 단맛은 못이기네요.ㅎㅎ암튼 제일 장점은 플라스틱통에와서 보기에도 깔끔하고 간편하게 보관한다는거예요.실은 그것땜에 샀거든요.\n여러번 시켜먹었어요\n지금까지는 괜찮았는데 이번쌀은 껍질이 왜이리 많이 씹히나요? 일년넘게 먹어도 이런적이 없었는데 자꾸 껍질이 씹히니 아이가 밥먹다 뱉어내고 잘 안먹을려고 하네요\n보통의 현미\n곰곰 현미먹다가 이거시켜봤는데 씻어나온쌀이라 그런지 가루는 그리많지 않네요. 쌀.현미.귀리.검은쌀 섞어서 밥 짓는데 모두가 씻어나온거 아니면 궂이 씻어나온건 필요치 않아요 어차피 다섞어서 씻으니..ㅎㅎ 그냥 현미밥으로만 드시는분이 드시긴 편할거같아요\n좋아요\n현미 불려서 밥하기가 시간이 오래걸려서 늘 일주일치를 해놓고 먹었는데 이건 불리지않아도 된다는게 최고좋네요 첫날 쌀이랑섞어서 한번헹군다음 바로 취사해봤어요 한시간불려서 먹을때보다 조금 단단하긴해요 먹는데 불편할정도의 딱딱함은 아니예요 저는 늘 한시간이상불리고 현미코스로 지어서 그것보다는 좀 딱딱한정도예요 담에는 20~30분 불려서 해봐야겠어요 급할때는 불리지않고바로할수있어서 좋네요 씻어나왔다해도 저는 한두번 헹굼해서 지어요 통에담겨있어서 보관도좋고 담에도 이용할것같아요\n씹는 맛이 좋아요 ㅎㅎ\n구매 이유 흰쌀밥만 먹다가 다이어트용으로 많이 먹길래 구매해봤어요 ~ 맛 잘 불려야된다는 분들도 계시던데 불리지않고 밥솥에 현미로 설정해서 했어요 ~ 흰쌀밥 보다 찰지고 괜찮아요 ㅎㅎ 씹는 맛도 있구요 ~ 우선 적은 양으로 시켜봤는데 다 먹으면 더 많이 시켜서 먹어도 괜찮을거 같아요\n냉장고칸에 딱 들어가는 크기입니다 이정도 먹고 다 먹으면 또 시키는게 좋아보입미다\n씻어서 통에 잘 담아 나와서 그런지 가격이 약간 비싼감이 없지않아 있습니다. 찰현미+현미 일대일로 섞어 밥을 하기에 두개 같이 주문 했고 씻어나온 쌀이니 물만 맞춰 하면 되니 확실히 편하고 좋네요 ^^ 현미랑 찰현미 일대일로 섞어 하면 밥만 먹어도 꾸우우울맛입니다 정말 강추에영\n불릴 필요 없다는 댓글들이 있어서 구매했습니다. 그전까지는 코스트코에서 파는 불릴 필요 없는 골든퀸 현미 제품 먹었는데, 일단 통모양은 거의 흡사하네요. 안 불리고 전기압력밥솥에 지어본 결과, 까끌까끌하진 않은데 뭔가 수분을 많이 머금고 있는데 밥이 질게 되네요(골든퀸 현미와 비교해서...). 물조절을 잘 해야...아무튼 안 불리고 먹을 수 있으니 만족. 근데 현미 특유의 고소한 냄새가 밥지을 때부터 집에 진동을 해야하는데...그리고 밥알도 고소해야하는데 그런 고소한 맛이 많이 부족합니다.\n찰현미로 시킨줄알았는데 햇갈려서 잘못주문했네요 이건 그냥 찰아닌대로 먹어보려구요\n좋아요\n씻어나온거 안사고 싶었는데 통에담긴 현미가 살 당시에 없어서... 어쩔수 없이 구입했어요. 깨끗하게 씻겨져서 그런지 정말 가시 씻을 필요 없어 편리하긴 하네요 ㅎㅎ 근데 조옴 비싸긴 해요 ㅜㅜ\n쌀알에 흠이 별로 없고 깨끗해서 좋았습니다~\n씻어나온 쌀이라서 처음엔 어쩔까 고민했지만 그래도 두어번 씻어서 30분 불리고 밥을 얹혔습니다. 식감도 좋고 구수해서 맛있었습니다. 추천드려요~(^-^)\n내돈₩내산₩\n씻어 나온 현미라고 적혀 있는데 진짜 씻어서 나온 현미 맞네요 씻어 보니 다른 현미랑 차이가 납니다 한번 믈 버리고 나니 깨끗 하네요 당일 배송 되는 상품이 이거라서 주문 한건데 괜찮네요\n알이 작구요 막 특출나게 좋은 품질은 아니네요 그냥 가격대비 쏘쏘? 현미 신선한거는 약간 꼬들하고 맛있는데 요건 그런거 없고 걍 쌀밥 느낌.... ㅋㅋㅋㅋ\n씻어나온 현미라서 그런지 밥했을때 딱딱하지 않고 식감도 좋아서 만족스러워요.\n다이어트때문에 흰쌀밥이랑 반반 섞어먹으려고 구입했어요ㅎㅎ 일부러 통에 들어있는 제품으로 샀는데 통 지름이 너무 커서 그런지 손이 작은 저는 뚜껑닫을때마다 뭔가 안맞아서 한번에 닫은적이없어요ㅋㅋㅋㅋㅋ 밥도 해먹어봤는데 좋습니다. 쌀알깨지거나 지저분한거 없이 좋아요 예전에 귀리섞어먹었는데 확실히 귀리보다 현미가 더 맛있는거 같아요\n용량도 크고 가격도 저렴하네요. 현미도 미리 1차로 씻어놓은 상태라서 깨끗합니다.\n씻어보니 깨끗해서 씻은쌀이 맞는듯 했다\n다이어트시작하면서 100% 현미밥을 만들어 먹으려고 샀어요 씻어나왔다는 말을 깜빡하고 물을 받고 헹구는데 뿌옇게 흐려지지 않아서 보니 씻은 쌀이라는 말이 맞구나 했어요 쌀 높이에서 손가락 한마디 물 높이 맞추고 세시간 불리고 밥하는 중에 후기 쓰러왔어요 밥이 다되면 어떨지 기대되요\n통에 담겨 있고 씻어져 나와서 바로 냉장보관할수 있어서 좋아요. 남편이 현미 싫어해서 혼자 먹는 용이라 용량이 작은걸로 샀어요. 비닐 포장이 저렴하긴한데 양이 많아서요. 편하게 소용량 해먹을때 쓰려고 산거라 만족합니다. 다 먹고 난뒤 통은 다른거 담아서 사용해도 될만큼 견고한 통이네요. 실리쿡 냉장고 정리용기와 비슷한 사이즈네요\n솔직하고 도움이 되는 리뷰만 남깁니다.. 씻어나왔다고는하지만 본인의 옥수수를 신뢰하시는분만 씻지말고 그대로 취사하세요.. 씻지않고 드셨다가는 재수가 없다면 옥수수가 깨질 우려가 있습니다.. 그 재수 없는 상황을 제가 체험했습니다.. 옥수수 털리는 현미.. 하지만 그 점 제외하고는 가격도 그렇고 만족스럽습니다.. 그래서 별 4개\n다이어트한지 한달째 .. 기존에 먹던 현미가 딱 떨어져 시켰어요 씻어나온 곡식이라고 해도 매번 헹궈서 밥을 짓는데 이건 쌀이 매번 물에 뜨더라구요 원래 곡식이 벌레먹으면 뜨자나요 근데 엄청 많이 떠서 그걸 다 버릴수는 없고 그냥 대충 뜨는 것만 골라 버리는데 이게 맞는걸까요..?! 조금 찜찜하긴하지만 그래도 밥맛은 괜찮아요\n백미랑 섞는게 좋은듯합니다\n현미만 먹어보니 설익은것마냥 수분기가 거의 없다시피 느껴지니 다시 백미랑 섞어서 먹는게 나아보이네요\n불릴 필요없어 간편해요\n따로 시간내서 불릴 필요없어 간편해요 다만, 금가있거나 쪼개져있는 것들이 많네요 그 부분이 조금 아쉬워요\n구매 후 기존에 있던 현미쌀 먹고 오늘 처음 개봉해서 쌀 씻는데 쌀벌레가 둥둥ㅠㅠ 그냥 잡아서 버리다가 또 있길래 찝찝해서 남겨요\n다이어트에 좋아요~\n다이어트를 위해서 현미를 구매했는데 통도 간편하게 돼있어서 편리했구요~ 근데 한가지 단점은 씻어나온 현미라고 돼있는데 밥을 하고 나면 그 껍질이라고 하나요? 그게 많이 생기네요 쌀 씻을 때 많이 씻어줘야 되는 것 같아요ㅠ밥 맛은 좋으나 부스러기가 많음\n밥 맛은 좋아요. 근데 미리 세척된 현미 특징인지 모르겠는데 부스러기가 많네요\n현미 잘못사면 벌레 들어있는거 진짜 많은데 이상품은 벌레 없어서 만족하고 재 구매 했어요\n씻어나온쌀이라 편함\n재주문 씻어나온쌀이라 가볍게한두번세척후 밥하는데 편하고좋음\n현미 자체는 다른 마트가 싸긴 하는데.. 그것만 거기서 주문하기 애매해서.. 그냥 쿠팡에서 주문했어요.. 가격만 조금 더 저런하면 좋을것 같아요..\n불릴 필요 없다고 하는데 믿고 그랬더니 세상 꺼쓸꺼슬 불려서 먹으면 괜찮아요! 흰쌀밥만 먹으면 너무 살 찔 거 같아서 샀어요~\n한번 더 씻어서 드세요\n현미 한 컵이랑 백미 한 컵해서 밥 해먹고 있어요~ 까슬까슬한 느낌없이 식감 좋게 먹었어요 씻어나오긴 했지만 껍질같은게 조금 있더라구요 씻어서 밥 해드시는게 좋을거예요ㅎㅎ\n쌀은괜찮은거같에요\n쌀은괜찮은거같은데 열어보니당황스럽네요...상추랑깻잎이쌀밑으로감...덕분에상추랑깻잎이죽탱이가되어서왔어요상품전부다별로에요\n맛있어요\n현미는 처음 도전하는건데 생각보다 맛있어요 건강을 생각해서 먹게 되었지만 이제는 현미밥 아니면 어색할 정도로요 씻어나온 현미라 깨끗합니다\n불려야 밥이 잘되요\n안불려도 밥이 잘된다는 후기보고 걍 밥지었다가 밥알들이 다 따로 놀아요 ㅎㅎㅎㅎ 살짝 불려주면 좋을거같아요\n좋음\n한 번 씻어서 나왔다고 해도 한 번 더 씻는게 좋을듯 밥은 맛있고 좋았음\n다른 세척현미 별점1개리뷰보면 다 벌레나온다는게 많은데 이 쌀은 벌레이야기는 없는게 마음에 드네요 다들 쌀벌레랑 나방때문에 골머리 좀 썩어보셨잖아요\n씻어 나왔지만 씻어서 드셔야 합니다 거뭇한 이물질이 몇개씩 떠서 네번정도 헹구었어요 맛은 좋아요 거칠지 않고 알이 작고 고소해요 재구매 할 때 약간 망설일 것 같아요\n100%현미밥 먹는데 덜불려서 그랬는지 식감이 좀 거슬렸어요 다시 제대로 해먹어봐랴 알겠지만 이가격이면 뭐 그냥 저냥 먹어두 될거 같긴해요\n씻어나온 현미 첫구매 잘 먹겠습니다. 제품 안전하게 잘 받앗구요. 많이 파세요.\n씻어나온 현미지만 세척하고 밥해먹고 있어요. 그럭저럭입니다\n포장상태가 좋네요... 통에 포장이 되어있어서 보관하기 편해요 세척된 쌀이라 밥하기 좋고, 생각보다 밥맛도 좋네요\n현미가생각보다 현미현미한느낌이없어서 그래도현미라서 사랑해 현미먹꼬다이어트하께\n좋아요\n그런데 플라스틱 뚜껑이 잘 안열려서 처음에 애먹었어요 ㅠㅠ\n맛있어요\n현미밥 해먹었는데 고소하고 맛있어요! 꽤 불려서 밥 하셔야될것 같구요.\n고소 달달\n현미밥 해먹으러 샀습니다. 밥맛이 좋습니다. 고소하고 달달하네요.\n와우 비닐 생각하고 개념 없었는데 통으로 받으니 양은 똑같은데도 더 큰 느낌이네요ㅋ\n상품 품질도 좋고 다 좋아용 다만 요새 여론은 현미가 몸에 안좋다고 말하네요ㅠㅠ\n씻어나와서 얼른 해먹기도 완전 편하고 케이스도 좋아요\n잘 받았습니다.몸에 좋다고 해서 사봤습니다.잘 먹겠습니다.\n전체적으로 좋은데, 씻을때보니 쭉정이? 같은게 보이네요\n두번째 구입이네요\n많이파세요\n편해서 좋아요 맛잇어요\n현미 밥을 할때 쌀씻기가 불편했는데 그점을 해결해줌\n섞어서 큰 맛차이는모르지만 애초 뚜껑위 비닐패킹불량굿\n좋네요!\n잘 먹겠습니다\n늘 사먹는데 그냥 그래요 ㅋㅋㅋ\n굿 좋습니다 건강을 위해 구매\n씻어나왔다고는 하나 한두번은 씻어야 할듯요.\n맛은 괘않아요\n양도많고 보관하기좋구~\n나름괜찮아요\n나름괜찮아요\n생각보다 맛있고 씹는맛이 있어서 잘 먹었어요ㅎ\n다른 잡곡과 섞어서 맛나게 먹고 있어요~\n손잡이가 어디있는지...\n손잡이가 없이 왔어요\n보관하기 용이\n맛괜찮고 보관하기 편해서 좋아요\n불리지 않아도 된다고 했는데 불려야 할것 같아요\n너무 저렴하게 나와서 무조건 구매\n굿\n나쁘지 않아요\n아직 먹어보지 않았는데 기대하고 있어요^^\n쌀알이 고르진 않네요\n현미쌀 색이 살짝 푸르스름한데 괜찮은건가요??\n초록색도있고 신선해보이지않지만 맛은 괜찮아요\n괜찮아서 재주문 합니다\n밥이랑 섞어먹으니 식감이 살아나요^^\n처음 구입이에요 좋을꺼 같아요\n맛은 특별할것없이 현미 좋아요\n좋아요\n먹던거라서 재주문했어요\n맛있어요\n걍 무난한 현미예요\n먹을만해요.굿\n쌀알이 작아요ㅠ 밥맛은 아직 안먹어봐서 모르겠어요\n다부셔지네요\n섞어먹으니괜찮음두번째 주문이데 괜찮아요~ 맛있어요^^\n까슬까슬하지 않아요\n밥맛있어요 짱 씻어나온거라 좋음\n맛있어용\n안 불려도 된대서 조으\n안 불려도 된다고 써잇움\n씻을때 너무 떠올라서 물과 함께 사라집니다ㅠ\n괜찮아여\n뚜껑이 너무 안열려서 못먹고 있어요\n배송도 쌀도 상태 좋아요~\n빠르고 안전한배송\n빠른배송감사합니다\n조으네요 조으네요\n잘 받았습니다~\n잘 받았습니다~' 깔끔\n깔끔하게 포장되여있고~좋아요~~~~~~~~~~~ㅇ"
        },
        {
            "rating": "5",
            "data": "오늘은 2,2키로 중간짜리로 리뷰쓰러 왔어요 ㅋㅋ 800그램>4키로 요렇게 먹어보고 이번에는 2.2키로 시켰어용 4키로 통은 보시는거처럼 ㅋㅋ 백미통으로 쓰고있답니다 ㅋ 도정일자 요번년도 1월 이구요 유통기한은 내년1월 이랍니다 4키로는 좀 크다고 치면 2.2키로는 딱 중간사이즈라 냉장고에 들어가도 크게 부담되지 않는 사이즈랍니다 ~^^ 뜯어서 현미를 보니 현미알들이 통통하니 상태는 좋은것 같네요 요제품의 장점은 불릴필요없고 씻어나온 현미에다가 해썹인증까지 되어있어서 안심하고 먹을수 있다는거죠 ~!! 그래도 저는 현미3컵과 백미1컵을 넣고 가볍게 헹구어서 한시간정도 불렸습니다 ㅋㅋㅋㅋ 안불리고 바로해도 현미모드로 하시면 밥은 잘 된답니다 ~ 저는 소화가 좀 느려서 한시간 정도 불렸어요 ~ 씻어나온 현미라 그런가 역시 헹굴때도 불순물은 거의 없더라구요 ~~ 현미모드 해놓고 밥하니까 ~ 집에 고소한냄새 작렬 ㅠㅠ ~~ 고슬고슬 맛있는 현미밥 완성 됐어용 !!! 저는 냉동밥 용기에 넣어서 냉동보관해서 하나씩 데워먹거든요 !! 오늘도 맛있는 현미밥 완성 ^^ 요제품 늘 ~ 믿고삽니다 국산현미 짱짱 ~ 쭉 ~ 재구매 예정 입니다 ~~ 왕추천 합니다 !!\n#번거로움을줄이다 #불릴필요없 #구수해 #재구매의사있\n이름에 끌려서 나도모르게 그만 결제까지 1분도채 걸리지 않았다 씻어나왔단다! 그렇다고한다 가끔은 쌀씻는거 번거로울때 있다 그럴때를 대비해 용기밥을 구비해놓는건데 매끼니를 그것으로 충당하기엔 무리가있다 글고 맛도 조금은 다르고 할튼 이런저런 이유로 직접 해먹을 쌀도 필요하다 다시 현미쌀 얘기로 넘어와서 나는 혼돈이왔다 씻어나온쌀을 진심 씻지않고 밥을 짓는게 맞으까? 암만 그래도 한번쯤은 가볍게 헹군후에 밥을하는게 나을까 난 세척사과도 다 씻어먹기 때문에 이 쌀도 그래얄듯싶었고 이딴걸 가지고 고민하느니 걍 두어번 헹군후 밥솥에 부었다 온리 현미쌀만으로 밥을한다 쌀은 혹시몰라 30분정도 불렸다가 시작했다 이럴꺼 왜때문에 돈 더주고 씻어나온걸 산거지 싶다가도 물에 헹구는데 티들이 여러개 둥둥 떠다녔다 구수한내가 진동하며 어서빨리 먹어달라고 뜨거운 김을 내뿜었다! 그렇게 완성된밥은 성고옹✌ 밥맛 넘나좋다! 현미는 도정을 얼마나 거쳤냐에 따라서 맛과 가격이 좀씩 다르다는데 본인같은경우 현미를 꽤 오래먹어왔고 첨에 어땠는지 기억이 없을정도로 익숙해졌다 식감이좋다! 반대로 현미를 시러라하는 사람들은 이 식감땜에 싫어하는 경우가 대다수더라 현미밥은 특유의 거칠다는 선입견들이 많은듯하다 절대네버 그렇지않은데 먹어보면 아는데 반찬없이도 몇수저 뜰수있는게 요 현미밥인데 통에 들어있어 그대로 김냉에넣었다 손잡이통이라서 꺼내고 또 넣어놓기 편하다 밥맛만 괜찮아도 좋다 생각했는데 사실 나는 이 통에 들었단게 가장 맘에든다! 며칠후 밥할땐 씻지않고 불리지않을테다ㅏㅏ\n건강을 위한 선택이 아닌 필수!! 가성비 최고~\n- 제품용량 : 4kg - 보관방법 : 서늘한곳 보관 - 유통기한 : 23.02.23 까지 - 총평가 : ★★★★★ 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓 - 구매내용 : 현미쌀은 벼의 겉껍질(왕겨)만 깍인 쌀로 현미쌀은 저장성지 좋고 병충해나 미생물의 피해가 적습니다. 그래서 백미에 비해 영양분의 손실이 적어 지방, 단백질, 비타민b1,b2가 풍푸하다고 합니다. 백미와 현미쌀 탄수함량은 비슷하지만 현미는 백미보다 섬유소가 17배 비타민b1,b2는 3배 비타민e는 4배정도 많이 들어 있는등 무기질과 미네랄 함량이 월등이 높습니다. 하루세끼 현미쌀로 밥을 지어 먹으면 성인남자 70kg 기준 단백질 필요량이 부족하지 않게 충족된다고 합니다. 요즘은 시대가 많이 변하여 서구화된 식습관으로 건강이 위험신호들이 많이 오는 경우가 많습니다. 서구의 체형과 우리나라의 체형은 많이 달라 서구식 음식으로 식사를 즐기게 되면 췌장에 무리가 많이 간다고 하더라구요. 쌀밥 또한 건강에 좋은편은 아니라고 하여 최근 현미와 콩 등 잡곡류를 많이 섞어 식사를 하게 되었습니다. 근데 저는 오히려 쌀밥만 먹을때보다, 현미 포함된 잡곡밥을 먹을때 밥맛이 더 좋더라구요.. 물론 사람마다 입맛은 다르겠지만, 저한텐 잘맞아 정말 다행입니다!! 씻어나온 현미 제품은 해썹 인증제품으로 안심하고 먹을수 있겠어요~ 또 통 도한 특별히 다른곳으로 옮겨 담지 않아도 되고 손잡이 부분과이랑 잘되어 있어 보관까지 수월해요! 무엇보다 먹는음식이니 제품의 상태가 가장 중요하겠죠? 포장을 뜯어보니 그냥 잘 모르는 사람이 봐도 상태가 좋게 느껴지고 불릴필요는 없다고 하지만, 그래도 30분정도는 불렸습니다. 앞서 말씀드린거 처럼 제 입맛에는 너무 잘맞았고 현미쌀의 컨디션이 너무 좋았기 때문에 이건 더할나위 없이 만족을 하였고 앞으로는 지속적으로 떨어지지 않게 구매할 예정입니다^^ 다이어트 하시는분들과 당뇨가 있는 분들은 선택이 아닌 필수인것 같아요! 가격또한, 오픈마켓보다 훨씬 저렴하고 로켓프레쉬 배송으로 새벽에 칼같이 도착 ..너무 좋습니다 (기사님들 고생 많으십니다!!!) 항상 쿠팡 장바구니에 담겨 있을 씻어나온 현미쌀로 건강 챙겨야죠~~\n현미쌀에 대한 리뷰 몇번 작성했었는데~ 현미를 검색해보니~ [[수확한 벼를 건조, 탈곡한 후, 고무 롤러로 된 기계로 왕겨를 벗긴 쌀!]] 이라고 해요~ 뭐라는지 모르겠는 1인 ㅜㅜ 어려운 말은 잠시 덮어두고~ 일단 백미쌀보다~ 현미쌀이 건강에 좋다는건 대부분 알고 있는 사실! 다이어터와 당뇨가 있는 사람에게도 좋다는 현미!를 자주 먹으려고 합니다! 씻어나온 현미라 불이 불리기만 하면 되고, 플라스틱 통이 있어서 관리도 편하고 좋아요! 현미 4, 찰현미 4, 흰쌀 2 정도 비율로 최소 2~3시간이나 최대 반나절 이상 물에 불려서 일반 30분 밥을 지어주면 너무 맛있고, 찰진 흰쌀밥 같은 건강한 현미밥이 됩니다 ㅎㅎ 추천! (현미 4kg 14,900~15,900원에 구매)\n백미랑 반반 섞었는데 부드럽고 맛있어요\n예전에도 몇번 주문했었던거같은데 따로 불리지않아도 부드럽고 맛있어요. 쌀과 1:1 비율로 섞었는데 딱 좋아요. 요즘 몸무게가 많이 늘었는데 쌀밥보다는 더 나은거같아요.\n항상 구매하는 제품이네요 이 전까지는 큰 거 구매했다가 날씨가 따뜻해지니까 혹시 벌레 날까 봐 작은 거 구매했네요 현미, 귀리, 압맥, 서리태, 팥, 찹쌀 이렇게 넣어서 먹는데 건강에도 좋겠지만 맛도 정말 끝내줘요 오늘도 맛나게 잘 먹었습니다 앞으로도 계속 구매해서 먹겠습니다\n맛도 좋지만 건강 생각해서 먹고 있는데 더 나이 들면 잡곡밥 먹기 힘들다고 해서 열심히 먹고 있네요 계속 재구매해서 먹고 있는데 2.2kg은 한 달 조금 지나니까 다 먹더라고요 그래서 이번에는 4kg 구매해 봤네요 밥맛이 좋아서 금방 먹는 거 같아요 귀리, 현미, 보리, 서리태 그리고 찹쌀 조금 이렇게 넣고 밥하는데 신랑도 맛나다고 두 그릇씩 먹네요 처음 구매할 때 보관법이 냉장 보관인데 냉장고에 자리가 없어서 걱정했는데 먹어보니 밖에 보관해도 겨울이라 그런지 괜찮더라고요 그래서 조금 양이 많은 제품으로 구매했네요 겨울에는 계속 큰 거 구매해서 먹을 거 같아요 앞으로도 맛나게 잘 먹겠습니다\n건강을 위해 택한 현미, 보관도 편하고 맛도 좋아요\n✔ 장점 요즘 살이 부쩍 오르는 느낌(?) 어쩌면 느낌이 아니라 사실이겠죠. 무튼 그래서 현미밥을 지으려 주문했어요. 냉장고에 소분해서 덜어놓는 번거로움을 피하고자 용기에 들어있는 제품을 구매했구요. 한번 씻어나온거라 불릴 필요 없다는것도 마음에 들었어요. 배송은 하루만에 왔고 오자마자 밥 지어봤는데 그래도 현미인데... 하고 20분쯤 쌀4:현미1 비율로 전기밥솥에 돌렸는데 너무 맛있게 됬어요. 꺼끌거릴법도한데 전혀 그렇지 않고 부드럽네요. 흰쌀밥하고 비교하자면 조금 툭 터지는 느낌의 쌀알이 추가된 정도고 섭취함에 있어 불편함 전혀 없어요. 그리고 깨끗한 제품이라는 느낌 팍팍! 잡곡을 좋아해서 이것저것 많이 시켜봐서 오래되었거나 상태가 안좋은건 한눈에 아는데 이건 좋은 제품이네요. 다 먹으면 또 주문하려구요 :) ✔ 단점 없습니다 ✔ 총평 다이어트 혹은 건강을 생각해서라도 현미밥을 먹는게 좋다해요. 기왕이면 몸에 좋은 현미 퀄리티 좋은걸로 구매하세요. 용기도 플라스틱이라 보관까지 용이합니다!\n༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ⋅•⋅⋅•⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅∙∘ ☾구매 정보☽ ∘∙•⋅⋅⋅•⋅⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ●씻어나온 현미 ●용량: 4 kg ●원산지: 국산 ●구매가: 14150원 ●21년산 ●품종: 혼합 ●함량: 현미 100 % ●도정일자: 2021.10.23 ●유통기한: 2022.10.24 까지 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ⋅•⋅⋅•⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅∙∘ ☾느낀점☽ ∘∙•⋅⋅⋅•⋅⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ →→→→→ 통에 담겨 오니까 밀폐통에 따로 보관하지 않고 배송 받은 그대로 보관할 수 있어 좋아요 벽면에 위로 잡곡을 쌓아 둘 수 있다는 점도 좋아요 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ⋅•⋅⋅•⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅∙∘ ☾특징☽ ∘∙•⋅⋅⋅•⋅⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ 현미는 ✔ 식이섬유가 풍부함 ✔ 백미 대비 약 6배 가량 식이섬유를 포함 ✔ 불용성 식이 섬유가 장내에서 수분을 흡수하여 장운동을 활발하게 하고 변비에 좋음 ✔ 포만감이 과식을 방지해 다이어트에 좋음 ✔ 비타민 미네랄 보충 ✔ 그 외에도 피부에 도움을 주고 아토피 개선, 콜레스테롤 수치, 고혈압 개선에 좋다고 합니다 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ⋅•⋅⋅•⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅∙∘ ☾The end☽ ∘∙•⋅⋅⋅•⋅⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅ 개인적인 생각을 적었어요 구매전에 참고하셔서 도움이 되었으면 합니다 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛\n깨끗하고 간편해요\n씻어나온 현미쌀 800그램짜리만 시켜먹다가 괜찮아서 이번엔 그냥4키로 샀어요 ~ 도정일자도 요번달 이구요 ~ 유통기한 전에는 물론 다 먹겠지만 그래도 ㅋㅋ 유통기한 길구요 ~ 잡기 편하게끔 손으로 잡는곳 홈이 파여있어서 좋네요 ^^ 매일 현미밥 할때는 8시간 이상 불려서 하다가 ~ 요번꺼는 안불리고 안씻어도 된다고 되어있길래 ㅋㅋㅋ 그래도 가볍게 쌀과함께 헹궈서 대략 1시간정도 불렸어요 저는 약간 꼬들밥으로 먹는편이라 ㅋㅋ 불좀 덜 붓고 현미 모드로 밥했는데요 ~~ 집안에 고소한냄새 작렬 ㅠㅠ 밥 너무너무 잘됐네요 ~ 식감도 좋고 ^^ 일단 국산이고 해썹 인증제품이라 믿음도 가고 안심되네요 앞으로도 쭉 재구매 예정입니다 ~!!\n파스타와 이별했어요.\n압력밥솥 사고 갓 지은 밥맛이 너무 좋아서 진짜 먹고 또 먹고 하게 되네요. 현미랑 백미에 찰흑미나 수수 정도 섞은 잡곡밥이 최고입니다.\n현미밥\n-구매시기 : 2021. 11. 25 -구매이유 : 다이어트 - 후기 : 요즘 코로나 때문에 너무 밖에 나가기도 귀찮고, 쿠팡 와우멤버쉽으로 이것저것 많이 사고 있어요 ㅎㅎㅎ 그 중 하나가 이거인데요~~ 제가 건강에 관심이 많아서 이것저것 물품을 찾던중에 구매하게 되었어요~ㅎㅎ 우선 제가 자취를 해서 큰 통을 사놓기가 부담스러운데 적당한 양이 있어 좋았구요~ 후기에 큰 통들만 있길래 제 리뷰 첨부합니다 -꿀팁*** : 불려드세용 도움이 되셨다면~ 도움 버튼 눌러주시면 감사하겠습니다!!\n현미밥으로 건강 챙기기~!\n다이어트와 건강을 위해~ 잡곡밥을 먹다가 현미로 바꾼지 몇달~ 현미만 100프로 밥 해먹으면 넘 까끌해서 그때그때 쌀과 찰현미를 섞어서 밥 해먹으면 먹기 편해요! 평소에는 쌀 2 + 현미 4 + 찰현미 4 이란 비율로 밥하면 맛도, 찰기도 있고 건강과 다이어트에 도움됩니다 ㅎㅎ 사진은 쌀 3~40% + 현미 5~60% 비율로 밥 해서 소분해두고 냉장실로~ 3~4일만에 신랑이랑 점심으로 먹고, 저녁엔 탄수화물 안 먹기! (대신 고기나 치킨 에어프라이어에 ㅎㅎ) 씻어나와서 바로 밥하기도 편해요! 무엇보다 통이 있으니 편하고 보기도 좋습니다☆ (21년 8월말 4kg에 14,900원)\n건강 생각해서 먹고 있는데 벌써 두 번째 구매네요 밥맛이 좋아서 금방 먹는 거 같아요 귀리, 현미, 보리, 서리태 그리고 찹쌀 조금 이렇게 넣고 밥하는데 신랑도 맛나다고 두 그릇씩 먹네요 처음 구매할 때 보관법이 냉장보관인데 냉장고에 자리가 없어서 걱정했는데 먹어보니 밖에 보관해도 겨울이라 그런지 괜찮더라고요 그래서 계속 구매해서 먹을 거 같아요 앞으로도 맛나게 잘 먹을 거 같아요\n좋아요^^\n내돈내산 솔직 후기에요♥ 요즘 계속 쌀에 현미를 섞어먹고 있는데요~^^ 이렇게 통에 넣어 파는 현미가 있길래 편하겠다싶어 구매해봤어요. 씻어나왔다 하고 국산이고 불릴필요없다 쓰여있어서 넘 좋구요~ 아직 기존 밥이 남아있어 다먹으면 이 현미 넣어서 먹어보려구요!ㅎ 요즘 냉장고 안 자리도 적어 불편하고 했는데 이케 통으로 귀엽게 나와 좋네요ㅎ 유통기한도 넉넉하구요~ 내년9월1일까지네요^^ 도정날짜는 올 9월1일이구요ㅎ 뚜껑에 손잡이도있고 통에도 손잡이 모양이 있어 좋아요! 제 후기가 작은 도움 되셨다면 [도움이 돼요] 눌러주시면 감사하겠습니다☺️\n추천합니다\n당뇨가있으신 어머님이 현미밥을 많이해드셔서 밥해드실때 현미넣는것을 항상 빠뜨려서 그때넣으면 용이할듯하네요 잡곡을 많이넣어먹는편인데 4키로양은 좀많을듯하지만 씻지않아도 되서 그런편리함은 있네요 현미는 백미에 비하여 저장성이 좋고, 충해나 미생물의 해가 적어요 또 현미는 정백으로 인한 영양분의 손실이 없으므로 백미에 비하여 지방, 단백질, 비타민B1,B2가 풍부하데요 현미는 식이섬유의 함량이 높아서 섭취한 음식물의 칼로리를 억제시키고 적은 양으로도 쉽게 포만감을 느끼게 해주어 음식의 양을 조절해줘서 다이어트에 도움이된다니 현미를많이먹어야겠네요~^^\n박스포장 개봉하니 애가 옷이 반이 벗겨져서 왔네요 많이 흔들렸나 보더라구요 용기가 깨지진 않아서 다행입니다 4kg 양이 엄청많네요 오래 두고 먹겠어요 잡곡류는 많이 넣어서 먹어봤는데 현미만 따로 넣어서 밥을 해본적이 없어서 어떨까 해서 주문했어요 이제부턴 현미만 넣어서 해 먹어보려구요 식품창고에 보관할까하다 김치냉장고에 쌀보관으로해서 소분해서 넣어 보관 했습니다 ※ 1L 용기 세개에 900ml에 한통하고 반 딱 들어가네요 씻어나온 현미라 깨끗한거같아요 오늘 저녁밥은 현미밥이나 해볼랍니다\n식단관리를 하면서 현미밥을 주로 먹고 있는데, 가장 꾸준히 애용하고 있는 제품입니다. 씻어나온 제품이라 그런지 밥짓기 전에 한번 정도만 헹구면 충분하네요. 쌀알 자체는 큰편이 아닌데, 엄청 찰기있고 탄력있어서 씹는 식감이 좋네요. 쫄깃쫄깃하다고 할까요. 그냥 압력밥솥에서 밥 지어 먹어도 맛있고, 볶음밥 형태로 볶아먹어도 맛있네요.\n실수로 두 통 주문했으나 두고두고 먹을거라 반품 안했어요~ 원래 현미밥 딱딱해서 안좋아하는데 다이어트중인 남편땜에 주문했어요 오늘 처음으로 현미 넣고 밥해서 금방 저녁먹었는데 잉? 전혀 안딱딱하고 그냥 쌀밥 같아요~^^ 크기도 쌀처럼 굵고 깨끗하구요, 도움되실까 싶어서 쌀하고 놓고 사진찍어 봤어요 왼쪽이 현미, 오른쪽이 쌀입니다 첫구매인데 만족도가 높아서 쭉 구매할것 같네요 잘먹을게요~^^\n식이섬유가 풍부한 현미밥\n다이어트도 할겸 현미를 주문했어요 씻어나온 현미인데 일반현미와 가격차이가 나지않아서 현미에 농약이 백미보다 많이 묻어있다는 얘기듣구.. 이왕이면 씻어나온 현미가 낫겟다싶어 주문했습니다 ~~~ 저희 신랑도 현미밥을 좋아해서 다이어트 할때에는 현미 100프로로 먹기도 하는데요! 현미에 식이섬유가 많이 들어있다보니 만성변비까지..낫더라구요 ㅎㅎㅎㅎㅎㅎㅎ 꼬들밥을 좋아해서 현미 특유의 약간 딱딱?한 꼬슬한 식감도 좋구요 2인식구라 4키로 한통이면 한달정도는 먹을 수 있는거 같아요~ 아침에는 백비7 현미3 정도로 섞어서 먹어야 위에 부담없이 소화가 잘되더라구용 저녁에는 탄수화물을 좀 줄여야할것 같아서 현미를 많이넣구요~~~ 2시간정도 불린다음 백미로 취사하면 맛있어요 ! 통에 들어있어서 관리도 편하고 마트보다 가격적인 부분도 저렴해서 너무 좋습니다 ! 앞으로 계속 구매할 것 같아요~\n세척해서 나온 깔끔하고 보관이 편리한 현미\n요즘 운동과 식단을 병행하면서 흰밥 대신 현미밥을 지어 먹고 있어요. 사실 처음엔 건강하다는 이유로 먹기 시작했는데, 먹으면 먹을 수록 현미밥 특유의 톡톡 씹히는 식감에 중독되는 것 같아요. '씻어나온 현미' 라는 제품답게 한번 정도만 한번 정도만 헹궈주면 충분하더라고요. 따로 불리지는 않고 압력밥솥에 바로 밥을 지어먹는데 부드럽고 맛있습니다.\n통에 담겨 있어 보관하기가 좋네요\n맛도 괜찮고 씻어 나온 쌀이라고 해서 한 번만 씻고 바로 취사를 해 보았는데 많이 딱딱하지 않고 맛이 좋았습니다 이 정도 식감에 맛이면 다음에 또 주문해도 괜찮을 것 같아요\n쌀알이 매끈하고 깔끔하고 취사가 편해요.\n일반 현미는 식감이 많이 뻣뻣한데 비해 씻어나온 현미는 식감이 부드러운 편이에요. 깔끔하고 불리는 시간을 많이 절약해주기 때문에 한 번 더 씻고 가볍게 몇 번 헹궈서 밥을 지어요. 불려서 밥을 지으면 더 부드럽지만 제 경우에는 일반 현미에 비해 부드럽기 때문에 바로 취사해도 괜찮더라고요. 여러번 구매했었는데 쌀알이 매끈하고 깨끗해서 계속 구매하게 되네요. 단 가격이 저렴한 편은 아니라서 편법 가격 인상으로 이어질 경우 재구매는 힘들 것 같아요. 가격 유지, 품질 유지시 계속 구매하겠습니다.\n현미밥을 먹은지 몇년째인데 씻어나노온 현미는 처음 구매해보네요 씻어나온 현미라고 해도 씻어야 되지 않을까 싶어서 두세번 씻어 봤는데 쌀뜯물색이 많이 탁하지 않아요 현미는 씻으면 쌀뜯물색이 탁해서 여러번 물을 갈아 주어야 하거든요 이건 처음 물을 부어도 색이 탁하지 않아요 150m 지하 암반수로 완전세척해서 적외선 2단계 건조 했다는 문구가 옆에 있는걸 보니 그냥 물만 부어서 밥을 해도 되지 않을까하는 믿음이 생기네요 밥을 해서 먹어보니 밥맛도 괜찮습니다 찹쌀현미를 좀 섞어서 밥을 하기 때문에 아주 안씻고 밥을 하지는 못하지만 많이 씻지는 않습니다 담번엔 찹쌀현미도 씻어 나온 찹쌀현미로 같이 구입해서 안씻고 밥해보고 싶네요~ *현미상태 : 깨끗하고 고르네요 *세척상태 : 가루날림이 적어요 * 밥맛 : 괜찮습니다\n현미밥 맛있어요\n항상 잡곡으로 먹고 있어요 현미 다 먹어서 주문했는데 배송도 빠르구요 씻어나온 현미라 편하네요 밥 맛있어요\n예전에 10년전쯤? 현미밥 해먹었다가 너무 까끌거리고 딱딱해서 그 뒤로 안해먹다가 이번에 백미 좀 줄여 보려고 구매해봤어요 씻어서 나온거라 씻을 필요 없어도 전 백미 씻을 때 그냥 씻어요 ㅋㅋ 리뷰 보니 안불리고 해도 된다 안불렸더니 까끌하다 여러 의견들이 있어서 처음엔 백미2 찹쌀1 정도 하고 불리고 현미모드로 돌렸더니 완전 진밥이 됐더라구요 ㅠ 진밥 너무 싫어해서 다음엔 백미 찹쌀 반반 비율로 안불리고 물도 그냥 백미 할때 처럼 넣고 현미모드로 했더니 딱 잘 됐어요 진짜 안불려도 되더라구요 그냥 백미모드로 돌려도 된다해서 다음엔 안불리고 백미로도 한 번 해보려구요 현미모드는 58분인가? 한 시간 가까이 걸려서 ㅠㅠ 여튼 맛있고 좋아요!\n쌀하고 섞으니까 맛나네용 ㅋㅋ\n첨엔 두번 세척하고 물에 30분 불리고 밥솥에 현미 물양 맞춰서 했더니 진짜 질척거려서 흰쌀밥 기준에 맞춰서 했거든요 불리지도 않고 한번만 세척하고 흰쌀밥 기준으로 했더니 이번엔 너무 알알이 흩어지는 식감이라 흰쌀밥이랑 현미밥 중간쯤 오게 물을 맞추니 완전 톡톡 씹히면서 맛있더라구요~ 근데 시간이 지날수록 수분이 날아가는지 꺼끌거리기 시작해서 쌀 3컵, 현미 1컵 넣고 흰쌀밥 물양 맞춰서 하니 너무 맛있어요~ 불리지 않아도 되고 세척도 혹시 몰라 한번만 하면 되니 너무 편하게 현미밥을 먹고 있네요 가성비도 좋은거 같고 제품 자체도 좋은거 같아 계속 재주문하려구용\n잡곡도 샀겠다 현미도 넣어먹어볼까 싶어서 구매했어요. 불릴필요없고 씻어나온거라 편하기도 하고, 소량용기라 부담없습니다. 맛은,, 현미 맛이고요.ㅎ 뭐라 표현하기가. 저는 일반 3인용전기밥솥(압력아님)이라 그런지, 물이 좀 적어서 그랬는지 먹기 부드럽진 않아서, 다음에 밥할때는 살짝 물에 담궈두거나 물 양을 약간 더 넣어보려고요. 현미드시고 건강 챙기세요~\n괜찮아요\n(구매금액:10,500원) 다이어트용으로 구매 일단 씻어져 나온거라 깨끗하고 편리함 후기가 무엇이든지 좋은것이 있으면 나쁜것도 있어서 선택하기 어려웠네요 근데 좋은후기가 더 많은편이라 이걸로 선택했어요 엄마가 다이어트 도와주신다고 솥밥해주시는데 맛있어요 어떤 현미는 더럽게 딱딱해서 먹기싫은데 이건 적당해요 그래도 현미는 현미라 부드럽진 않아요 그래서 못먹을 것 같은 분들은 백미 섞어서 해드세요 일단 포만감 좋아서 열심히 먹어보려구요 가성비도 그리 나쁜 것 같지 않아 재구매의사 있어요 가격 좀 내려갔네요ㅠ + 다만 엄마가 밥을 맛있게 해주셔서 맛있는건지 아닌지는 제가 나중에 전기밥솥에 해먹어보면 알겠죠\n씻어져 있어서 편해요!!!\n늘 주문해서 먹는 제품이라 저한테는 호 입니다^^ 씻어 나와서 바로 물 붓고 밥하는데 편해요! 불리면 좋겠지만,흰쌀없이 현미만 먹고 산지 6년?정도라 적응이 되서 ㅎㅎ 단 김밥할때는 뭉쳐지질 않아서 ㅠ 절대 권하지 않아요!다이어트에 좋아요\n❤구매가격 : 14,900원 최근 확찐살로인해 다이어트에대해 알아보고다녔어요 우리가 매일 삼시세끼먹는 흰쌀밥은 탄수화물자체로 살빼는데 도움이 되지않잖아요 그래서 알아보게된게 현미예요 현미는 식이섬유소가 풍부하다고해 변비, 다이어트, 건강에 좋다고해요 콜레스트롤이 많은분들께도 현미가 좋다고합니다 현미에 들어있는 옥타코시놀이라는 성분이 체내 콜레스트롤이 흡수되는것을 막아주고 이미 혈관 내에 쌓이 콜레스트롤도 없어준다고해요~~ 평소 피로를 잘 느끼시는 분들에게도 좋다고하는데 옥타코시놀성분이 운동에너지를 증가 시켜주기 때문이라고 하네요~~ 피부미용에도 좋다고하는데요 현미에 함유된 비타민b가 피부잡티를 없애주고 피부를 맑게해준다고해요 이 밖에도 현미의 많은 장점이 있는 반면 너무 많이 섭취하게되면 오히려 좋지않다고해요 현미는 몸에 흡수가 더디고 소화가 잘안되는 부작용이 있을수있다고해요 그래서 섭취시엔 오래 씹어드시는게 좋다고합니다~~^^ 밥하기전 쌀과함께 불려드시는걸 추천해요 제품도 씻어나와 밥할때 귀찮음도 없어서 편하고 좋아요 4kg의 넉넉한양에 쌀과 함께 섞어먹을수있어 오래 놔두고 먹을 수 있을거같네요ㅎㅎ 배송도 엄청 빠르고 강추해요~!!!\n씻어나온거라 냉장보관이고 맛있어요\n요즘 부쩍 살이 찐거같아서 급하게 현미 주문했네요. 4K 감이 안와서 그냥 시켰는데 생각보다 크네요 ㅋㅋ 현미양을 늘리고싶어 현미1컵+잡곡1컵+흰쌀2컵 이렇게 넣어서 밥지어요. 맛있습니다. 씻어나온거라 꼭 냉장보관 하셔야해요. 2인가구라 한참먹겠지만 다음에 또 재구매 할께요\n부드럽고 맛도 좋아요\n다이어트 밥으로 찰현미, 일반현미 두통 구매해요. 일반쌀 : 현미 : 찰현미 를 1 : 2: 2 로 섞어 먹으니 까칠거림이 부드럽고 맛있는 현미 다이어트 밥을 먹고있어요. 매번 불리는게 일이었는데 씻어 나오고 불려져있어 쌀과 씻어 5분 불리어 바로 취사시작~ 간편하며 맛도 좋고 부드러운 현미를 추천해요. 보관도 편리해요^^\n현미발아로 먹고 있어요!\n밥솥기능에 현미발아가 있어서 더 부드럽게 먹고 있어요. 쥐눈이콩이 혈당에 좋다고해서 섞어서 먹어보니 밥이 훨씬 먹기 좋아요!\n대장 청소를 깨끗이 해주는 고마운 현미\n씻어나온 현미 완전히 세척하여 간편하네요. 150m 아래 지하 암반수로 완전 세척하고 적외선 2단계 건조 공정을 거친 제품이라니 좋네요. 현미는 쌀겨와 배아 부분을 함유해 건강한 잡곡으로 특유의 구수한 풍미와 고소한 맛이 일품이라 합니다. 식이섬유소, 리놀레산 등이 풍부하고 비타민B1, E 등의 영양소 다량 함유하며 쌀보다 열량이 낮아 다이어트에도 효과적입니다. 식감이 거친 편이라 밥도 천천히 먹게 되어 좋구요. 소화가 좀 안 되는 날엔 백미와 섞기도 한답니다. 실온에 보관하려 했는데 개봉 후에는 밀봉하여 냉장 보관하라고 하니 4kg을 소분해야겠어요. 2021년 1월까지라 유통기한도 넉넉합니다.\n✅제품명: 씻어나온 현미 4kg ✅구입가격: ₩ 15,900 ✅구입시기: 2022.03.14 ✅도정일자: 2022.02.26 ✅유통기한: 2023.02.16 ⭐️쿠팡은 제품 가격변동이 자주 있어 구매금액 공유해요✔️ ✔️그냥 쌀만 넣고 밥해서 먹은것 보다, 건강에도 좋고 칼로리도 적어지기 때문에 현미를 쌀과 섞어서 해먹고 있어요~~ ✔️씻어 나왔다고 써있지만 한번 더 씻어요~ 그리고 좀 불렸다가 밥을 해야지 좋더라구요~\n몇번째 재주문인지 셀수 없음\n대형마트에 갔는데 쿠팡이 훨씬 저렴했음 현미 불리는게 시간이 오래걸려 잘 안해먹게 되는데 이건 불려나와서 쌀이랑 같이 씻어서 해먹을수 있으니 꾸준히 먹게됨 현미밥이 다이어트에도 좋고 백미밥에 포화감이 있다고 하는데 기분탓인지 먹는 양이 줄긴했음 전에는 한공기먹고 조금 더 먹었는데(156cm-50kg) 지금은 한공기로도 충분히 배부름 더 먹고싶은 마음이 없음(현재 48kg) 운동은 안했음 근데 기분탓일지도.. 아무쪼록 다들 건강해지세요~~~~ 아 그리고 쌀통이 높이가 있어서 나는 본 통은 김치냉장고에 넣고 조금씩 작은통에 덜어서 냉장고에 넣고 씀\n깔끙해요!!!!\n씻어나와 깔끙하고 밥을 해보니 윤기있고 밥맛도 좋아진거 같아요. 건강 생각해서 현미, 보리 이것저것 섞어 밥을 짓는데 저는 만족해요. 재주문 갑니다^^\n#간편#좋아요\n씻어나온현미라 간편해요 간편⭐️⭐️⭐️⭐️⭐️ 재구매⭐️⭐️⭐️⭐️⭐️⭐️⭐️ 통도 적당히 네모네모해서 깔끔하고요 밀봉시킬 수 있어 두고두고 먹기 편해요!! 포대로 사면 흔히 벌레 생기곤 합니다 보통 페트병 재활용해서 소분시켜놓잖아요 번거럽기도 하고 옮기면서 한톨한톨 떨어지고 ㅋㅋㅋ 중심잘못잡으면 와르르 쏟아지기도 해요 ㅠ 그럴 때 마다 스트레스 글구 페트병 재활용 위생상 안좋아요 ㅠㅠ... 이렇게 아예되어있는 걸 사용하니 괜찮네요 나중에 요걸 현미통 쌀통 전용으로 쓰기도 좋구요! 적당한 4kg라 무게도 들기 편해요 직접 씻을 땐 무언가 찝찝함이 있었는데 여긴 아무래도 업체 회사이기때문에 기계로 씻으니 더 깨끗하게 구석구석 씻겨질거같아서 구입했어요 뿐만아니라 손에 물안닿고 바로 밥솥 취사가능하니 더더 간편하쥬~~ 만족도100% 좋아요 구매 시 후기보고 많은 도움을 받았습니다 때문에 저도 도움이되고자 한 자 한 자 진솔하게 보기편하게 성실한 리뷰를 쓰려고 노력중입니다! 도움이 되셨다면 도움이 돼요 꾸욱 눌러주심 감사하겠습니다 저의 시간과 노력을 통해 작성한 솔직한 후기입니다 ▽▽▽▽▽\n현미 효능 __________ 첫째, 대장암 예방에 이만한 것이 없다고 합니다. 식이섬유가 다량으로 들어있어 변비를 막아주고 대장의 건강을 지킬 수 있다고 해요. 흰 쌀과 현미를 섞어서 밥을 하면 구수한 풍미가 감돌아서 입맛까지 되살아 날 수 있습니다. ___________ 두 번째, 당뇨예방 효과가 있어요. 현미는 혈당수치가 치솟을 까봐 걱정을 하지 않아도 된답니다. 혹시 지금 당뇨를 가지고 있는 분들이라면 식습관은 필수로 개선을 해주셔야 하는데요. 현미찹쌀에는 식이섬유가 당분을 빨아드리는 것을 방지해주어 인슐린을 분비하는 췌장의 부담을 덜어준다고 해요. 인슐린 분비가 현저하게 낮아지면 이를 막을 수 있다고 해요. _____________ 세 번째, 혈관 관리에 더 없이 좋다고 하네요.\n편해요!\n씻어나와서 한번 더 닦아도 이물질도 없고 흰쌀이랑 섞어 먹고 있어요. 통에 담아 있어서 편리해요\n내 다이어트는 얘가 책임짐\n다이어트중 탄수화물로 먹고이썽요!!! 현미 불리기도 귀찮고.. 현미즉석밥을 사먹는것도 아깝고해서 불린현미라길래 사봤어염! 일반 쌀밥보다는 물양을 넉넉히 해야해요! 물을 많이 먹어서 조금만 넣으면 푸석푸석.. 아주 식감좋게 잘 먹고 있어용 ㅎㅎㅎ 산지 2주정도? 됐는데 벌래따위도 없고 굿굿\n불리지 않고 밥해도 잘되네요 잘 먹고있어요^^ 재구매의사 있어용\n현미밥을 해 먹는데 기존에 먹던 현미쌀에서 벌레가 나오고 이상한 게 생기고 결국 다 먹지도 못하고 버리게 됐네요 그래서 다시 검색하고 이번에 이 제품으로 구입했네요 현미, 귀리, 보리, 콩, 찹쌀 이렇게 넣고 삼십분 정도 불린 후 만들어 먹는데 정말 맛나요 다이어트해야 하는데 밥이 너무 맛나서 더 먹게 되는 거 같네요 오늘도 맛나게 잘 먹었습니다 ☆걱정되는 건 개봉 후 냉장 보관인데 냉장고가 작아 그냥 밖에 보관하네요 제발 다 먹을 때까지 무사하길 바래봅니다\n다이어트 영양\n다이어트해서 좋은 단백질 먹으려고 현미쌀 삿어요. 불려야하는 귀찮음이 있지만 먹을만해용\n다이어트용으로 구매\n현미밥이 소화가 더디게되어 포만감 유지를 해주다보니 다이어트 하시는분들한테는 필수 이더라구요 다이어트식단 짜면서 현미밥 먹으려고 구매했습니다 고구마랑 계란을 주로먹긴 하지만 한번씩 먹기에 좋은거 같아요 포대로 되있는거 자주 사먹었는데 이것도 좋은거같아요 !! 날 더 따뜻해지면 혹시모르니 냉장고에 두고 먹으려구요 ㅎㅎ\n다이어트중이라현미가필요했어요 너무 맛있게 잘먹었네요 일반백미에비해서 씹는식감이 느껴져서 너무만족스럽네요 ㅋㅋ다이어트엔 일반백미보다는 현미가 더좋다잖아요 그래서 주뭐했어요 ㅋㅋ저는 쌀을 수향미만 먹기때문에 쌀향을 아주중요하게생각하는데요 수향미 씻어서 준비하고 그위에 현미만 얹어서 밥짓고난다음 밥다되면 현미만 걷어내요 ㅋㅋ그건저먹고 수향미는 아이들주고 ㅋ그럼 수향미 향도 어느정도 현미에 베어서 괜찮더라구요 다먹고 또구매하러올게요☺\n현미 4kg\n쌀밥은 혈당이 높아서 잡곡밥으로 먹는 게 좋대요. 현미 섞은 밥도 나쁘진 않겠지만 다이어트 때문에 현미 100% 밥도 해먹어봤어요. 물을 어느정도 넣어야 할지 몰라서 좀 질어졌네요. 현미밥은 저만 먹을거라 바로 냉동실에 넣고 먹을 때마다 전자렌지로 돌려서 먹고 있어요. 근데 역시 햇반처럼 전자렌지 돌린다고 따끈따끈 갓 지은 것처럼 되지는 않네요... 누룽지마냥 굳어가지고.. 쌀밥보다는 덜 달아요 확실히\n잘 포장되어 있고 현미알도 동일하게 크고 매끄러움\n현미를 제일 선호하여 개인적으로는 집에 백미보다 현미가 귀하다고 생각하는 일인 입니다 (가족을 위해서 물론 백미도 챙깁니다...) 보관을 위하여 통으로 된 현미를 찾다가 쿠팡에서 구매했습니다. 로켓프레쉬는 처음인데 품질보장도 표시되어 있어서인지 매우 만족 합니다. 포장도, 곡물 크기와 상태도, 전에 봉지에 담긴 콩/곡식 주문 했을 때 보다 훨~~~씬~~~ 신뢰할 수 있는 품목이 도착했습니다. 곡식 품목들은 로켓프레쉬도 있고 일반도 있는데 어떤 차이가 있는지는 좀 더 알아봐야겠습니다. 재구매 의향 : 있음 | 1통 4kg\n굿\n현미 넘 좋아요. 2통 시켜 한참먹어요~~ 압력솥에 밥을해서 불리지않고 바로해욜 식감도 좋고 맛도좋아욯ㅎ 영양가조 많아요. 다이어트에 좋도 최고!!\n씻어나온 현미라 깨끗하고 잔먼지도 바닥에 깔려있지 않아요 2020년산에 도정한 지 일주일정도 된 제품이에요 쌀류는 벌레가 생겨 관리가 까다로운데 밀폐용기에 들어있어 좋은 거 같아요 추천해요:)\n다이어트 때문에 백퍼 현미 밥으로 먹어보려고 주문했는데 생각보다 괜찮은 제품이라 리뷰 남겨요. 우선 씻어 나와서 그런지 밥하기 전에 씻어도 깨끗하구요. 부스러기 같은 것도 없어서 깔끔합니다. 그냥 취사모드로 해도 밥이 잘 되긴 하는데 물을 좀 더 넉넉히 넣어야지 너무 날리는 밥이 되진 않는답니다. 그리고 생각보다 맛이 굿굿!! 약간 보리밥 같은 식감이라서 저는 맛있네요. 양도 아주 넉넉하구요 통도 있어서 편리해요.\n나이가 들어서인지 찰진 현미밥이 참 좋네요.. 잡곡만 먹다 오로지 현미로만 먹고싶었는데 흰쌀조금 섞고 바로 헹궈 밥을 해보니 찰지고 좋아요^^\n다이어트 잘 됩니다\n다이어트하려고 구매했습니다!! 이미 씻어서 나와서 너무 편하고 좋아요 ~ 현미밥은 처음 지어보는 거라서 맨 첨에 물을 백미보다는 많게 해야겠지 하고 살짝 더 넣었는데 죽 됐어요 ㅋㅋㅋ 이미 씻고 불려서 나온 거라 그냥 백미 물 양만큼 넣으면 고슬고슬하니 맛있게 지어집니다 맛도 좋아요 제가 다이어트하려고 샀는데 저희 남편도 먹어보고는 맛있다고 자기도 같이 먹자고 하네요 그래서 저는 현미만 저희 남편 밥은 백미랑 현미랑 섞어서 해주고 있어요 식단 잘해서 이번에 꼭 다이어트 성공할거예요!!\n다이어트때문에 현미쌀 구매했어요❤\n이 넘의 다이어트는 언제 끝날런지... 그나마 현미밥을 먹으면 죄책감이 덜 한 느낌이라 꾸준히 먹고있어요ㅎㅎ 벌써 두 번째 구매인데 혼자 자취하면서 먹기에 적당한 용량이에요~!! 쌀알크기는 보통인 편이고 무엇보다 용기 통이 사용하기 편해서 제일 좋아요~!!! 따로 쌀통에 안 담아도 되고 그대로 사용해도 되거든용 다 먹으면 또 사야겠어용\n잡곡이 좋다고해서 흰쌀과 함께 같이 씻어 밥지을 현미, 수수,찹쌀 등 하나씩 구입하고있어요 4kg에 이가격이면 가성비 좋은거 같아요 건강을 위해 앞으로도 구입할것 같아요\n맛밥 좋아요\n쌀밥만 먹어서 건강 생각해서 현미를 시켜보았어요. 애들도 먹을 꺼라 쌀반 현미반 해서 밥했어요. 꼭꼭 씹어서 먹었어요. 막 거칠지않고 맛도 좋네요. 꾸준히 먹어봐야겠어요~\n네 번 이상 재구매 중입니다. 찰현미와 같이 구매하여 현미:찰현미 동량으로 밥 짓습니다 저희집 전기압력밥솥으로는 불리지 않고 쾌속모드로 해도 아주 맛있게 됩니다 현미밥 까끌 하다 하시는 분들 찰현미랑 섞어 해보세요 밥도둑\n두번째구매 씻어나온현미쌀 곤약이랑 잡곡섞어서 먹구있어요 :) 씻어나온현미쌀은 처음에 곰곰꺼 먹었었는데 품절이라 이거주문해봤는데 괜찮더라구요 거의다 먹어가서 또 주문했습니다 씻어나온 현미지만 잡곡두 세척해야해서 같이 또 세척하고 밥지어먹구있어요 :) 현미로만 밥지어먹은지 1년이 다되가네요 다먹음 또 구매하러올께요 :)\n씻어나온 제품이라 간편해요\n구매일시 : 2022.02.05 구매가격 : 15900원 제가 구매했을때보다 지금이 천원 더 저렴하네요ㅠㅋㅋ 곤약현미밥 해먹으려고 구매했어요 씻어나온 제품이라 확실히 부유물이 없네요ㅎ 불리지않아도 되서 너무 좋아요!! 보관도 편해서 굿굿 나중에 다먹으면 다른 잡곡들 넣어놔야겠어요ㅎㅎ그냥 보통 현미와 똑같아요 많은 양에 싼 가격 정말 좋아요 다이어트 하려구 구매했습니다 밥을 지어 먹어보니 괜챈네요 추천해요\n현미쌀\n솔직후기입니다 . 사실 현미맛을 다 거기서 거기라 생각하는 편.. 여러브랜드를 사먹어봤지만 크게 다른점을 못느꼈어요^^;; 이번에는 국내산이며, 통에 들어있고 씻어나온거라고 해서 구매했어요 로켓프레쉬로 아침에 바로 받아볼수 있었네요 밥해보니 크게 다른점은 못느꼈어요 씻을때는 깨끗한편이였어요!! 현미로만 밥을 하면 좀 날리는거 같은 느낌이 있는데 이건 조금 덜한거같기도하고 쫀득하네요 계속 해먹어봐야겠네요~~ 건강생각하며 구매하는 현미이니 잘먹어보겠습니다^_^\n혼합잡곡만 먹다가 보리, 현미, 귀리, 수수 4가지 잡곡류로 잡곡밥하려고 구매했어요. 2022년 1월이 포장일자였던 현미는 빠른 배송덕분에 금방 받았구요. 지퍼백이 아니라 통으로 와서 통도 유용하게 쓸것 같아요. 벌레가 있을까 싶어 걱정 많이 했는데 다행히 깨끗하네요. 밥도 해먹었는데 맛있었어요!\n세척이 조금 덜한건지 껍질이 자주 씹히네요. 맛은 괜찮습니다.\n간편해요\n불릴 필요 없고 간단하게 세척하면 되서 편해요. 그리고 통을 잡기 쉽게 옆부분 파인 부분, 뚜껑쪽 고리도 사용자 입장을 많이 생각한 것 같아요.\n씻어나온 현미라\n알이 굵어 보이고, 씻을 필욘 없다지만 문제는 불리지 않으면 현미는 딱딱해서 결국 불려야 되더라구요-\n또 구매하려구요\n항상 현미밥만 먹는데. 그전에 다른 현미샀다가 한번 구매해보았어요~ 씻어나온 현미라서 더 안심도 되었고. 심지어 쌀이 맛있어요 남편도 딱 먹더니 밥이 맛있어졌대요!! 또 구매할거에용\n현미로 다이어트!\n백미는 칼로리가 너무 높아 먹기 부담스러운데 여기현미는 맛있어요 예전에 현미 사서 먹었는데 너무 맛없었거든요 근데 한가지 단점은 씻어나온 현미랬는데 한 두번 다시 씻어야 할거같아요. 물에 뜨는게 너무 많더라구요 그거 빼고는 좋아요\n현미밥으로 맛과 건강 챙겨요:)!\n쌀밥보다는 잡곡밥을 선호하는 편이라 어떤 잡곡을 넣을까 고민하다가 이번에는 현미를 선택했어요 ✔가장 좋은점은 불릴 필요가 없는 현미라서 한번 더 씻고 난 후 쌀과 함께 섞어서 바로 전기밥솥에 넣을수있어 시간절약이 된다는 점이에요. 현미밥으로 선택하고 취사했는데 질감이 딱딱하거나 불편함 전혀 없이 밥과 함께 씹히는 식감이 좋아 아주 맛있게 먹었습니다:)!! 용량도 4kg 대용량이라 든든하고요. 플라스틱 통 입구가 넓어서 쌀컵을 넣어 현미를 담기도 굉장히 편안해요!\n좋아요\n맛잇어요 씻어나왓다하지만 쌀 씻을때 같이씻어요ㅎㅎ 남편은 흰쌀밥만 찾는데 건강을 위해서 전 잡곡밥을 하죠ㅎㅎㅎ 배송두 빠르고 품질도 좋아요 맛잇게 잘 먹고잇구 남은것도 잘 먹을께요~~ 요즘은 밥솥이 좋아서 불리지않아도 부드럽게 잘되죠ㅎ~ 다 먹음 재구매 할께요~\n싰어나왔다고는 하지만 그래도 찝찝해서 2번정도 더 싰고 사용하는 중입니다. 12시간정도 불려놓고 예약설정해서 현미밥하면 괜찮은 밥이 나옵니다. 백미하고 섞어드시면 더 먹을만해용\n쌀에\n자꾸벌레가생겨서 아예 통에들은것을 주문했는데벌레안생겨서 너무좋아요 다쓰고난후 잡곡들 담아서 보관하고있어요\n다이어트하려고 구매했어요. 이거랑 곤약쌀이랑 섞어서 밥하니 괜찮네요\n맛 영양 다이어트 굿, 씻어낭하서 간편\n맛있어요. 그냥 백미만 먹는 것보다 현미를 넣어먹는게 좋습니다. 다양한 영양소 up 되고, 개인적으로 꼬술하니 톡콕 씹히는 맛이 더해서 맛있습니다. 딱히 불리지 않아도 되고, 씻어나온 거라, 뚝딱뚝딱 해먹을 수 있습니다. 저는 백미3컵,현미 1컵해서 전기밥솥에 잡곡메뉴가 있길래 그냥 물도 백미할때처럼 맞추고 했는데 맛있고, 너무 좋네요. 그리고 현미가 영양소도 좋은데, 다이어트에도 효과가 있다고 합니다. 계솟 백미에 현미 섞어서 먹을 것 샅네요.\n다이어트엔 현미\n다이어트중인데 현미가 핫딜로 떠서 바로 구매했어요! 쿠폰받아 4,900원에 구매했어요 국산 현미고 도정은 2021년에 했다고 정보표시가 되어있네요! 약간 불려서 밥 지어먹었는데 많이 까끌거리지않고 고소하니 맛있었어요~ 지어두고 소분해서 냉동으로 얼려뒀다가 끼니마다 렌지에 돌려먹는데도 맛이 나쁘지않아요! 다음에도 구매할게요\n나이가 나인지라 몸 건강을 챙겨야 할 나이가 된것 같아 주문했네요~흰밥만 선호 하는 신랑이 얼마전에 혈압약과 고지혈증 약을 타가지고 오면서 당 수치가 위험 범위까지 도달했다는 말을 전하더라구요~전 늘 잡곡 밥을 하는데 밥 먹을때마다 환자밥 같다고 먹기 싫다고 시중에 파는 햇반을 찾거나 흰밥해서 따로 보관해 달라고 야단을 하더라구요~흰밥흰밥 노래를 하던 사람이 병원에 갔다 와서는 의사가 잡곡밥 위주로 먹으래~하면서 현미밥이 그렇게 좋다네~하며 몸사리는 소리를 해 되더라구요~하도 현미밥 타령을해 되서 현미를 시켜봅니다~잡곡쌀에도 첨가 되어 있긴 한데 제 마음되로 양을 조절하려고 주문했습니다~다른 여러가지 잡곡들과 섞어서 밥을하니 거부감 없이 밥맛이 좋네요~잘먹겠습니다\n양이 많아요ㅎ\n밥양을 좀 줄여보려고 현미 시켜 봤어요 생각보다 양이 많아서 놀랫네요 2인가구 저희집은 엄청 오래 먹을듯 합니다ㅎㅎ 불려놓은 씻어나온 현미라 적혀 있는데 좀 더 불려놓고 밥하는게 더 식감이 좋은거 같아요ㅎㅎ 전체적으로 만족 합니다ㅎ 가격도 착한거 같아요 다 먹으면 또 시키러 올게요❤\n원래 현미밥을 주식으로 먹는 중에, 새롭게 주문해봤어요\n원래부터 저희는 현미밥을 집에서 먹은지가 오래됐는데요, 늘 주문해서 먹던 현미가 있었는데, 새로 다른 곳의 제품도 먹어보자는 의미에서, 주문해봤어요. 포대자루에 오는게 아니라, 프레쉬백 그리고 통안에 담겨져와서인지 좀더 신선하게 느껴졌습니다! 가격자체는 좀 세지만, 재구매의사 있습니다.\n막어보고 맛있으면 이젠 프레쉬로 주문해여겠어요^^\n편하고 좋아요\n항상 현미섞은 밥을 해서 현미가 집이 떨어지지 않게해요 이건 씻어나오기도 했고 투명 통에 들어 있어서 벌레 생기는 일도 없겠어요 쌀 현미 귀리 기타잡곡 1:1:1:1로 밥하면 재밌는 식감에 맛있는 밥이 되요 ㅎ\n간편해서 좋아요\n씻어나온 현미라 편한것 같아요 아예 안 씻을수는 없어 두번정도 살살 씻었어요 이것도 불릴필요 없는 현미라해서 씻어나온쌀과 같이 바로 밥해먹었어요 맛있고 안뻣뻣하고 만족스러워요 자주이용할께요\n씻어나와서 불릴필요도 없어서 좋아요!\n불릴 필요없어서 편해요. 현미라서 밥솥에 따라 현미 물양에 현미로 코스로 밥을 했는데 완전 죽됐어요 ㅋㅋㅋ 두번째로 할때는 귀리를 조금 섞어서 백미보다 물조금 더 넣고, 백미코스로 밥을 했더니 딱 좋아요!ㅋㅋ 처음에 밥하는게 살짝 어려웠어요^^\n고소하고 맛있어서 꾸준히 구입해여\n건강한 다이어트에도 좋고 구운김에 싸먹으면 넘 맛나고 좋아요. 보관도 깔끔하고요. 물을 넉넉히 넣고 지어야 더 맛나요\n좋아요\n맛은 있는데 가끔 현미 껍질이 씹혀요 ㅠㅠ 그것만 아니면 다 너무 좋습니다\n맛도 괜찮아요\n일단 통에 들어 있어서 보관과 밥할때 꺼내기 좋아요 맛도 soso\n저희 집은 이거 정말 잘 먹고 있어요 거칠다거나 벌레 먹은 게 나올까봐 걱정도 많이 했는데 다행히 그런 건 발견되지 않았어요 ! 통에 들어서 사용하기도 편하고 보관도 훨씬 용이해요ㅎㅎ 체중 관리 때문에 현미를 먹기 시작했는데 이정도 식감과 맛이라면 하얀 쌀과 섞지않고 현미밥만 해먹어도 먹을 수 있겠어요 ㅎㅎ\n괜찮아요\n전 재구매중입니다. 일단 쌀 상태 나쁘지 않았고 통에 들어있고 씻어져있어 간편함이 좋네요. 현미가 꼭꼭 오래 씹어먹음 몸에 좋다고해서 흰쌀에 듬뿍 섞어 먹습니다^^\n흰쌀밥만 먹기에는 건강에 좋지 않다해서 주문했어요. 처음으로 도전해본 현미밥은 대성공. 좀 더 큰걸 주문할 걸 그랬어요.\n그냥 쌀이 안좋다고 해서 구입했어요. 씻어나온 현미라고 해도 씻어서 사용하는데 정말 깨끗하더라고요. 그냥 현미만 해서 먹어도 맛있고요. 쌀이랑 현미 반반 섞어서 먹어도 맛있어요. 통도 튼튼해서 다 사용하고 저는 흰쌀 덜어서 넣고 사용도 했어요.\n양도 많고 맛도 좋네요~!!\n쿠팡에서 쌀 주문하면서 섞어 먹으려고 검색해서 구입했는데 생각보다 양도 많네요~~~!!! 양보고 한번 놀랐고ㅎㅎ 바로 쌀에 섞어 밥을 했는데 톡톡 터지는 식감에 현미 맛이 좋습니다^^ 가성비 짱이네요~~~"
        }
    ]
}