{
    "product_id": 1228940541,
    "product_name": "대구농산 황금비율의 간편한 조리 영양 9곡",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194667",
            "category_name": "혼합/기타잡곡"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "아진짜…너무 화나서 올려요 부른지 한달도 안됐는데 소분해놓은 통에서 쌀벌레 나왔길래 혹시나하고 봤더니 애초에 잡곡안에 쌀벌레가 득실득실하네요.이걸 어떻게 먹어요. 진짜 많아도 너무 많아요. 다음부터 안시킬거 같네요 ㅡㅡ\n찹쌀밥도 날아다니는 안남미처럼 만들어요.\n찹쌀과 섞어서 잡곡밥으로 먹으려고 했는데 콩을 더 잘게 분쇄해서 분태 상태로 해야 다른 곡물류와 섞이는데 반태 상태로 해놓으니 밥에 찰기가 별로 없어서 꼭 안남미 섞어 먹는것 같아요 그렇다고 밥이 맛있는 것도 아니고.. 잡곡밥 특유의 고소함+단맛이 올라오지 않아요 껍질도 많아서 많이 헹궈야해요. 전 재구매안하려구요\n실망\n받아보니 완전 묵은쌀 9.4일에 주문해서 받고 10월17일에 쌀에서 벌레 발견하여 버림 갑자기 집에 쌀벌레가 날아다녀서 의아 햇는데 잡곡놓은 뒤 벽에서 애벌레가 기어다니더라규요 얼마나 기겁햇는지 사놓은자 한달좀 넘엇는데 얼마나 오래된 쌀들을 섞어낫우면\n더 먹기도 버리기도 ㅠㅠ 반품하고 싶어요\n구입한지 한달도 안되었는데 벌래가 나와요. 반정도 남았는데 ㅠㅠ\n벌레너무많이생겨서버렷어요..\n같이산 쌀이랑 잡곡은 멀쩡한데 이것만.. 쌀벌레같은거잔뜩생겨서버렷어요 ㅠㅠ 흑미인줄알았는데....\n밥 해먹을 때마다 돌 씹혀요ㅠㅠ\n밥을하면 잡곡에서 묵은쌀냄새가나요\n맛이 없네요.....\n코로나로 배달상품이 늘어서 바쁜줄 알지만 이건 심합니다\n제품 비닐이 뜯겨있어서 거의다 포장비닐에 쏟아져있네요 포장비닐 뜯었더니 제품이 식탁으로 거실바닥으로 줄줄..ㅠ\n개봉하자마자 냄새부터 맡아봤는데 쩟내가 좀 나네요 19년산 11월에 도정해서 포장한거네요\n여기다가 다른 제품을 같이 포장해주니 봉투가 터지죠 ㅠ..\n배송문제일까요? 터져와서 황당!!\n포장날짜는 얼마안됐는데잡곡이오래됐는지콩은뱉어내면서먹어요\n하루빨리 교환해주세요 잡곡이 뜯어져서 왔습니다 다 흘려서요!"
        },
        {
            "rating": "2",
            "data": "혼합잡곡인데..귀리가 70퍼 같아요\n흑미.찹쌀 거의 없고 귀리.기장만 가득하네요ㅋ 다먹으면 그냥 따로사서 섞어야겠어요\n다른 혼합곡에 비해 맛이나 품질이 기대 이하여서 다른 혼합곡과 섞어 먹고 있어요\n좋아요~~~~~~~~\n포장에신경좀...\n맛은좋은데 터져서왔어요 아쉽네요.\n배송에 신경 쪼~옴 쓰세요\n상품포장이 다 터져서 왔네요\n영양9곡쌀 2개를 시켰는데 1포는 일반쌀이 왔어요"
        },
        {
            "rating": "3",
            "data": "쌀을 불려서하는게 아닌데도 밥이질어요\n기존 흰쌀과 섞어서 밥을하는데 왜 밥이 질어지는건지 밥이 힘이없고 뭉개지는듯 떡같이 질어요. 쌀에힘이없는건지 여러가지 섞어있어서 편하고 좋은데 아쉽네요 찰진밥이 되지않아서요ㅜㅜ\n밥에 항상 뭘 섞어먹기 때문에 골드박스에 있길래 바로 구매했어요 근데 너무 퍽퍽해요ㅠㅠ 한참 불려도해도 그리고 흑미는 있긴있쥬...ㅎㅎ 그래도 건강생각하면서 먹고 있어요~!\n가격 저렴하고 잡곡이 다양하게 섞여 있어 좋긴한데 맛과 식감이 약간 아쉬워요\n9곡유라~간편하게밥할때넣어주기만해서편해요\n도정이 덜된듯 껍질이 많이 씹혀요.\n귀리? 가 너무 씹혀요\n찰기는 좀 부족하네요\n밥을하니 푸석해요..\n잡곡이 없어 급히 구입!! 괜찮습니다\n쌀 벌레가 포장 밖으로 기어다니더라구요.. 귀엽긴 하지만 안에서도 기어다니는게 한두마리가 아니여서 교환했어요. 교환 상품엔 바로는 안보였지만 씻으니 뜨더라구요.\n상품소게에ᆢ초록색완두콩ᆢ주문받은상품에는 콩이조각낸것으로 되있더라고요 밥을지어보니 초록색 콩이 부서져서 밥이지져분합니다 콩알이 아닌데 광고를 왜그렇게하는지요 ᆢ 반품할려다가 밥을지어보니 주걱에 초록색 물들면서 깨진콩알은 보이지도않음\n귀리가 거뭇해요 뜯어서 반품은 못하네요 ."
        },
        {
            "rating": "4",
            "data": "맛있어요\n곡식이 오래되면 오래된 냄새가 나거든요. 이 잡곡은 수입산인데 그런 냄새가 안 나서 좋아요. 저는 잘 먹고 있고 바로 하나 더 주문해서 8kg 냉장고에 넣고 먹어요. 귀리가 많아서 저는 좋습니다.\n가격좋고 제품좋네요\n외국산잡곡이 섞여서 다른곳보다 좀더 저렴한듯해요 도정일자 최근이라 잡곡상태좋구요 물에 불리지않고 바로 밥했는데도 먹기 괜찮네요 더 촉촉히 드실분들은 조금만 불려도 좋을듯.. 전반적으로 상태들이 좋았습니다 밥맛도 좋구요 냉장보관시켜놓고 잘먹겠습니다 담에 또 시킬듯^^\n세일하니 또 바로 샀습니다.\n저는 아주 잘 먹습니다. 그냥 먹다보면 양이 줄어드네요. 맛있습니다.\n섬유질 많아 좋으나 딱딱한 껍질 섞인 것 조금 아쉬음\n섬유질 완전 많이 보충됩니다. 다만 때때로 딱딱한 껍질인지 알갱이 인지 씹히는데요. 찌개에서 조개껍데기 씹을때 같은 느낌이라 그 점이 조금 아쉽습니다. 저는 잡곡먹으려고 구매한거라 구성이 괜찮았어요. 찰진 밥 보다는 섬유질 보충 미량영양소 보충 하고 싶다 하시는 분들에게 추천합니다.\n도정날짜가 최근은 아니네요ㅠ 저만 그렇게느끼나요ㅋ 잡곡은 괜찮아요~ 물에 불려서 먹으니 더 맛있어요\n검은쌀은 거의 없고 귀리가 많은편이에요\n귀리 톡톡 터지는 식감이 괜찮네요. 검은쌀은 비싸서 안넣은건가요??\n백미보단 잡곡\n너무 많은 혼합곡도 의미없다해서 구매해봤어요 (그리고 콩 싫어해서 ㅋㅋㅋ) 요새 전기밥솥 메뉴에 잡곡 취사 하니 딱히 불리지 않아도 맛있게 잘 되구요 가끔 귀리 껍질같은게 나오는거 말고는 맛있게먹고있습니다ㅎㅎ\n흑미가 일도없네요 ㅎㅎ\n건강챙기려고 잡곡밥 먹기시작했어요 흑미가 써있던데 하나도 보이지않는 ... 9가지는맞는거겠지요... '\n영양 9곡\n시아버지가 잡곡밥을 매일 드셔서 구입했어요 식품은 중국산만 아니면 수입도 괜찬은것 같아요\n가성비 좋고 그럭저럭이네요 씻을때 물에 마나떠요\n아주 잘 먹고있네요\n밥을지었을때 맛은 있는데 넘 많이 부서졌네요\n잘 먹고 있어요\n잘 먹고 잇어여\n먹어보니 괜찮네요.\n검정색 잡곡이 부족한것같아 따로 구매해서 섞어먹어요.\n흑미가 적은게 아쉬워요^^\n감사합니다 많이 파세요\n좋아요 저번에 처음 구매했는데 이번에 또 했어요\n맛있어요\n건강에 도움을 주는 잡곡입니다.\n좋네요\n너무 뻑뻑한거 같음요\n조 비율이 살짝 많은듯\n건강 생각해서 잡곡밥 먹다보니 구입했어요\n도정해서 포장된 날짜가 21년 8월23일이네요 유통기한 나쁘지않구요 요즘 다들 건강 챙기시니까, 저도 일부러 잡곡쌀 찾게 되네요^~^ 이전에는 17곡 잡곡쌀 먹어보고, 이번에는 9곡으로 주문해봤어요 이대로 잡곡넣어 밥만해도 맛있지만, 잡곡이니 20분정도 불렸다가 취사하셔도 좋구요 평소 밥양에서 물을 20g정도 더 넣어서 밥을 해도 맛있구요 조금더 맛있고 촉촉한거 원하신다면 찹쌉 한컵 더 넣어서 밥 하시면 더 소화도 잘되고 맛있어요 하루 1~2끼 밥먹는 편이라 저는 해놓고 냉동했다 전자렌지 3~4분 돌려서 먹는 편인데 갓 한밥처럼 맛있어요 구매해서 드셔보세요~\n상품은 괜찮은데 배송포장지가 다 찢어져서 왔었어요. 그래서 별하나 뺐어요"
        },
        {
            "rating": "5",
            "data": "구매가 6,900원 잡곡 쇼핑중이신가요? 이거 맛있고 가격도 착해요! 사세요! 후회 안합니다~~^^ 후기 읽어보고 꼼꼼히 고르시는 분들을 위해 잡곡을 매의 눈으로 살피고, 직접 지어먹고 후기 올립니다 흰밥을 좋아하지만 다이어트를 하고 있어서 잡곡을 고르던중 황금비율 잡곡을 구매했어요~~^^ 맛! 좋아요! 맛있어요 톡톡씹히는 잡곡~ 귀리겠죠~^^ 고소합니다 밥맛없나요? 이거 밥맛 땡기는 잡곡이네요!~^^ 한그릇이 적게 느껴질 정도에요~ 밥맛 최고~^^ 다요트 중인데 큰 일이네요~~ㅋㅋ 밥 맛이 좋아서 조금 더 먹었네요~~^^ 잡곡들이 벌레먹은것 없고 벌레먹은 자국도 없고 알갱이들이 맑고 광택나요 요즘 과자 한봉지도 3000원정도 하니 과자 3봉지도 안되는 가격에 건강한 잡곡을 살 수 있어요~^^ 도정일자도 최근거예요! 3월 15일~^^ ♡원료-9곡을 알아볼까요 귀리(호주산), 기장(미국산), 밀쌀(미국산), 현미(국산),찰보리(국산),찹쌀(국산), 찰흑미(국산),완두(국산),찰현미(국산) 구매하세요! 가격 착하고 맛있어요!~^^ 다 먹고 또 이거 살것임 ~^^\n가성비 좋은 잡곡쌀 추천합니다\n백미보단 잡곡밥을 좋아하는데 2인가족이라 소비량이 적어서 작은 용량을 찾다가 구매했습니다 잡곡종류가 많을수록 가격이 비싸지는데 종류차이에 따른 큰 맛의 차이는 못느끼겠고 9곡도 적당한 종류인거같아요 도정일이도 최근으로 배송되었고 자세히 봤는데 쌀벌레나 깨진조각은 없었어요 밥지을땐 다이어트때문에 곤약쌀+흰쌀+잡곡쌀 섞어서 짓는데 잡곡을 넣으니 식감도 좋고 맛이나 향도 더 좋아져서 만족합니다 그리고 밥지을때 불리는과정은 없었는데 맛도 괜찮았어요~ 물조절만 잘하면 불리지 않아도 밥짓는데 큰 문제는 없을거같아요^^ 가격도 적당하고 도정일도 최근이라 전반적으로 좋아요 재구매의사 있습니다!\n12월 9일 골드특가로 7,900원 구매 20년산으로 도정일은 11월 27일 이에요 잡곡은 조금만 도정,포장일이 경과되거나 보관이 잘못되도 특유의 텁텁함? 쩐내가 올라와요 때문에 마트 등 매장에서만 구매했는데 온라인으로는 처음 구매해봤어요 냄새 1도 없구요^^ 국산 잡곡들과 캐나다,미국산 등 잡곡도 골라서 냄새 맡아봤는데 상태 좋네요 완두콩이 적당히 분쇄되어 있는데 막상 밥을 하면 뭉그러지네요 허헛 기장..노란 좁쌀이 생각보다 많더라구요 병아리 모이가 생각나서 별로 안좋아했는데ㅋㅋ 귀리나 밀쌀에 묻혀서 뭐 티도 안나네요ㅋㅋㅋ 깨지거나 으스러진 것도 없이 상태 좋고 밥지으니 냄새도 안나고 좋아요 재구매 할꼬에요^^\n매끈한 영양잡곡쌀 넣어 먹어야 맛있어요!!\n언제부턴지 모르겠지만 잡곡쌀 안 넣으면 못 먹겠어요 그리고 잡곡종류도 많고 다른 맛의 차이는 못느끼는 9곡도 적당한 종류 도정일도 최근으로 배송되었고요, 자세히 보니깐 쌀벌레같은 건 없을 것 같고 밥 지을땐 불리는 과정이야 없지만은 잡곡쌀 넣고, 현미쌀. 넣고 짓는데 식감도 좋지만 윤기도 돌고 찰진 현미잡곡쌀밥 이렇게 해서 먹으니 완전 꿀 맛나요~~ ^^ 가격도 적당하고 도정일도 최근 전반적으로 좋아요.재구매의사 있습니당~\n백미랑섞어먹으려구요. 4키로크네요^^둘인데~~보관잘해서잘먹어보겠습니다. 도정일도얼마안됐고좋습니다.\n혼합해서 보니 여러 잡곡종류가 많아 건강식단에 좋아요.\n혼합잡곡으로 종류는 귀리, 기장, 밀쌀, 현미, 찰보리, 찹쌀, 찰흑미, 완두, 찰현미로 총 아홉가지가 되구요, 먹어보지 않아도 맛있게 보여요. 건강식단위해 시켜보았는데 고탄수화물로 섭취하지 않을 것 같아 비만 예방에 좋을 것 같네요. 다이어트하며 건강식 챙길때는 잡곡이 필수지요. 세일가에 6,900에 저렴할적에 구매해봅니다. 도정일은 그렇게 길지않고 이번해 3월인가 같네요.\n6930원 저렴하게 구입\n저희가족은 잡곡밥을 좋아해서 자주 사먹고있어요 매번 시킬때마다 도장날짜도 최근이고 쌀벌레나 이상없이 오고 가격대도 저렴해서 좋아요 ^^ 같은 브랜드에 병아리콩도 같이 넣어 먹고있답니다 이번에 할인을 해서 평소보다 더 저렴한 6930원애 구매를 했어요 오늘 보니 9900원으로 다시 올랐네요 더 저렴하게 잘 구입한거같아 더 맛있는거 같네요 ^^ 가격대비 잡곡도 여러가지 많이 들어있고 현미도 10%정도 들어가있어서 좋아요 ^^ 많이 파세요\n맛있어요\n중성지방에 귀리가 좋다해서 주문했어요 한시간정도 불려서 밥했는데 맛있고 아이도 잘먹어요 깨진거 없이 깨끗한상태로 왔구여 날짜도 최근이여서 좋았어요 생각보다 양이 넉넉해요\n추가로 2개 더 주문했네요...\n할인해서 가격이 넘좋아요... 아직 먹어보진 못했는데 알찬구성이 조아보여요...\n맛나요\n초등남자아이도 잘 먹어서 다행이에요 코로나로 살이 너무 쪄서 모두 잡곡먹자고 선언했어요 알알이 씹혀서 좋구요 재구매의사 있어요~ 냉장보관해서 먹고있습니다~\n1kg 통에 반반 나눠서 보관중입니다.\n1kg 통에 반반 나눠서 보관중입니다. 건강하게 맛있게 먹는중입니다! 벌써 한통 다 먹었네요 ㅎㅎ\n이것저것 잡곡을 사다가 결국 좋아하는 것만 자주 먹게 되어서 첨으로 사봤는데..좋아요. 한번에 푹 퍼서 흰쌀에 넣고..\n저렴하고 결코 작은제품이 아닌\n실물로 받아보면 두고두고 먹을만한 양이에요. 솔직히 과자봉지만할줄 알았는데 넉넉하게 오래두고 먹을것 같아요. 백미에 섞어먹거나 아니면 잡곡으로만 밥해먹어도 맛있을것 같아요. 터짐없이 잘받았습니다.\n이케 많은줄ㅋㅋ\n할인행사때 가격만보고 자세히 보지도 않고 주문요^^!! 가끔 먹는 잡곡이라.. 사놔두 되겠다싶었어요^^~ㅎㅎ 담날 사이즈 보고 깜딱 놀람요~ 작은 사이즈일거라 생각했거든요 생수 2리터와 비교 사진요~ >.,<!!ㅋㅋ 구매한지 쫌 됐는데.. 오늘 잡곡밥 먹자싶어.. 꺼내 후기 사진찍고 올려요~ 잡곡 상태는 좋아보여요 잡곡밥도 맛있구요~\n최근 도정?일자여서 맘에들고 가격도 저렴히 잘 산것 같아요! 마트보다 저렴하고 양도 많고ㅋㅋ제 첫 잡곡구매에요 잘 씻어서 밥하는중 룰루 뿌듯해라\n조아요..추가구매 했어요\n하나 구매하구 바로 두개 더 구매했네요...좋은가격에 잘산거같아요....\n아주 맛나요\n당뇨식이 필요한 남편과 아이들영양 나의 다이어트를 위해 먹어보았어요 밥알이 톡톡씹히고 아주 고소해요 처음엔 흰쌀:잡곡을 7:3으로 다음엔 5:5 그다음엔 역으로 3:7 순차적으로 먹어보았는데 잡곡70%로도 우리가족은 맛나게 먹고있어요 쌀과 잡곡을 따로 씻어 아래는쌀 위는 잡곡 이케 하지 마시고 쌀과 잡곡을 같이 씻어서 믹스된 상태로 밥을하면 쌀과 잡곡이 엉겨서 날라다니지 않아요 후기보고 돌 걱정 마니 했는데 돌 없었어요 다행!!!!! 오늘 제구매해서 지속적으로 먹을 생각 입니다.\n최근 도정+포장\n너무 여러가지 섞은 잡곡은 오히려 안좋다고해서 제일 적은게9곡이라 구매해봤어요\n귀리가 많이 들어있기때문에 다이어트에 좋아서 항상 구매 입에서 톡톡터지는 식감도 너무좋고 일단 밥했을때 잡곡비린내라해야하나 그런 냄새가안나서 너무 좋음 다먹으면 또 구매할예정\n잡곡밥을 편리하게ᆢ\n잡곡따로 사먹다가 하나로 간편하게 되어있는 제품이라 편하구요, 알갱이들이 나름 살아있어서 전 이제품에 찹쌀이랑 병아리콩 더 넣고 밥해먹어요, 애들도 잘 먹어서 좋아요.\n추천합니다\n추천합니다 두번째 구매했어요 흰밥은 이제 심심하네요 영양9곡으로 영양을채워주니 좋네요\n잡곡이 골고루 섞여있어서 좋아요\n잡곡12곡 먹어보고 이번엔 9곡으로 시켰어요. 알맹이가 깨지지 않고 살아있어서 좋네요 현미랑 찹쌀,, 흰강낭콩이나 병아리콩을 따로 섞어 먹어서 9종류 잡곡이면 충분하리라 믿어요^^ 착한 가격에 간편하게 잡곡밥 먹을수 있어서 좋구요, 무엇보다 알맹이들이 깨끗해서 좋아요^^\n추천합니다\n너무많은 혼합곡 보다는 10개이하를 선호해서 주문해봤는데 맛이 좋네요 귀리가 제일 많이들어있고 귀리씹히는맛이 좋아서 밥을 많이먹게되네요\n잡곡에 거부감이 있었는데 이번에 구매한 쌀이 진짜 너무 맛없어서 잡곡을 사봤어요. 먹던 쌀이 품절이라 다른걸 샀더니 밥이 거의 무미 무취.. 잡곡을 섞어서 밥 지었는데 풍미가 좀 살아서 좋구 불리지 않고 밥솥에 잡곡 옵션있길래 그걸로 했더니 잘됐어요. 잡곡이 은근 맛있습니다ㅋㅋㅋ\n잡곡밥(?) 맛있어요.\n처음엔 주로~ 흰쌀밥만 먹었는데..어느 순간부터 잡곡밥이 입맛에 맞아지는데.ㅠ 양은 작아도~ 쌀이랑 섞어 밥을 하면 얼마나 맛있게요~ 다 먹을때마다 재구매 하고 있다는것도 사실!! 잡곡 영양밥 드셔보시고 건강(?)챙기쟈구요~~♡♡\n씹는 맛이 좋아요\n4키로 만만하게 봤는데 양이 엄청나네요 .. ㅎㅎㅎㅎ 개인적으로 검정쌀을 좋아하는데 검정쌀 비율이 적은편이라 따로 사서 더 섞어먹고 있어요. 물론 그냥 먹어도 무리없습니다. 씹는 맛이 좋아요 ㅎㅎㅎ\n좋아용\n요즘 잡곡이 좋아서 처음 입문으로 먹은 잡곡이에요 콩은 그래도 싫어서 다른 잡곡말고 이 제품으로먹어요! 밥에서 꼬수운 냄새도 나구 너무 좋아용\n늘 시켜서먹는거에요\n잡곡이 떨어지기전에 주문해서 잘 받았어요 늘 먹는거라 이번에도 또 주문했는데 구수하고 맛있어요 계속 시켜먹으려고 합니다\n도정 최근이며 나름 괜찮음\n흰쌀밥보단 있는 게 나을 것 같아서 재구매했어요 콩 싫어하는 사람이 있는데 잘먹어요 콩이 깨져서 있거든여\n콩들어간지도 모르고 먹입니다\n콩 싫어하는 어른이도 잘먹네요ㅋㅋ 영양소 걱정 없어서 좋구 밥도 윤기 좌르르해서 입에서 살살 녹네요ㅎ 따끈한 김이 모락모락 날때, 그 위에 김치 얹어서 먹는 밥은 최고네요ㅎ당뇨 관리 할까 싶어 구매 하였어요..\n흰쌀밥 계속 먹어 몸에 좋을께 없을것 같아 뱃살관리용으로 구입 하였어요.. 특가로 20-30프로 저렴하게 구입. 천천히 꼭꼭 씹어 먹을려고 노력중 입니다~\n재구매임\n앞에 샀던게 다 떨어져서 빨리사라고해서 재구매했습니다.\n건강한 밥 만들기\n휜 쌀밥은 건강상 안 좋기도하고 잡곡밥을 좋아해서 구입하게 되었습니다. 귀리가 많이 포함되어 있긴하지만 오랫동안 불려서 밥을하면 구수하고 맛이 좋습니다\n잡곡밥을 좋아하는데 각각 따로사서 넣긴 어렵고 너무 많은 잡곡수보단 9곡정도가 저희집엔 딱 적당하네요. 아이도 잘 먹고, 쌀+찹쌀 기본에 9곡잡곡 더해서 먹는데 부담없이 좋습니다.\n다이어트용으로 구입했어요 아주맘에듭니다.. 원래 제일싼거 정기배송으로 먹다가 밥이 너무 까끌거리길래 바꾼건데 아주만족해요 좀 불렸다 밥하시는거 추천\n잡곡밥 해 먹으려고 샀어요\n밥을하면 구수한 냄새가 올라와요 완도콩 싫어하는 둘째가 크기가 작은 완두콩은 먹어요 벌써 2번째구매 다 먹으면 또 구매할겁니다.\n맛있어요\n지난번 먹어보고 맛있어서 다시 주문했어요 밥맛이 구수하고 톡톡 씹히는 맛이 좋아요 잘먹겠습니다\n엄마가 해주는 집밥 느낌 잡곡밥\n빠른 배송은 말할거 없고 잡곡가득 밥이 된장찌개와 함께하니 너무 맛났어요\n백미와 섞어서 먹어요!\n밥 지을때 한 움큼 두 움큼씩 넣습니다~ 전 날에 불려두면 더 부드럽구요!\n오 베리베리 굿~! 대구농산에서 이것저것 믾이 사봤다~ 이 혼합곡에 찹쌀& 뷸린 귀리 렌틸콩 병아리콩 미국산검정콩 넣고 밥을 하면 밥맛이 꿀맛이야~ 꿀맛이야~ 꿀맛이야~!!\n잘받았습니다\n잡곡을 섞어 먹으면 밥이 찰지진 않지만 건강해지는 느낌입니다 흰밥만 못먹겠어요 전 좋아요\n좋아요\n세번째 주문이에요 밥맛도 구수하고 맛있어요 가격도 괜찮구요 배송도 잘 해주셔서 감사합니다\n좋아요\n귀리가 많아요 70프로?저는 다이어트 위해 산거라 귀리 많은게 좋은데 그게 싫다면 만족 안하실수 있습니다\n흰쌀밥에 섞어먹어야겠우옹\n흰쌀밥만 먹다 먹으니 오돌오돌한게 적응이 안되어 섞어먹어야겠어요 몸에는 좋을듯요\n영양 가득한 곡식들로만 채워져 있는 것 같은 생각이 들어 든든하네요 ㅎㅎ 색이 진한 것이 없어서 밥을 했을 때 그다지 빨개진다거나 하지 않아요\n이전에구매한거 다 먹어서 재구매했네요~ 가격도 저렴\n이전에구매한거 다 먹어서 재구매했네요~ 가격도 저렴하고 질도좋아요 ~\n질좋고 가격도좋고 좋아요 흰쌀이랑 섞어서 먹으니 맛이좋\n질좋고 가격도좋고 좋아요 흰쌀이랑 섞어서 먹으니 맛이좋아요~\n귀리나 보리 씹히는맛은 좀 별로인데 건강을 생각해서 나름 비율 높은걸로 주문해봤어요. 먹다보니 익숙해지긴 하네요.\n남편이 너무 거므스레한 밥을 싫어해서 구매햇어요.\n좋아요~^^\n먹어보긴 전이지만 좋을것 같아요~~ 그냥 쌀밥만 먹는것보단 좋을것 같아서 주문해요~ 먹어보고 다시또 남길께요~^^\n맛있네요 소포장이라 딱입니다 더작은 포장도 있으면 해요\n밥만으로도 건강해지는 느낌~\n흰쌀에 3:1비율로 섞어먹으니 구수하니 맛있고 딱 좋아요\n밥을 너무맛있게먹었어요~^^ 영양도 듬뿍 맛도 듬뿍 다먹으면 꼭 다시 시킬께요 감사합니다~^^♡\n맛있어서 재구매하려구요^^\n밥 지어서 먹어보니 짱 맛있네요 재구매의사 있어요\n불리지않아도되니 좋아요\n귀리가 씹히는 맛이 좋다며 아이가 잡곡밥도 잘 먹어요\n특가 떠서 구매하게 되었습니다. 씹히는 맛이 있어서 좋아요\n백미에 잡곡을 4:1로 섞어서 밥을 지으니 찰기도 있고 맛있어요~^^\n한봉지 다먹어가는데 가격이 싸서그런지 밥을 해노으면 거칠어요\n곡류가 여러가지 들어있고 지퍼백으로 되어있어 편리하네요\n아직 먹어보진 않았어요맛이 아주 좋습니댜!\nㅈ\n잘쳐드심\n제 입에는 딱 좋으네요\n맛있습니다.\n잘써볼게요....!\n잘먹고있습니다\n맛있어요 배송상태도 깔끔하고 빨라요\n후기보고 주문했는데 먹어본후. 남길께요\n맛있어요~~\n가격 괜찮고 곡물구성도 괜찮음.\n부드러워요\n밥맛좋아요 부드럽고\n완전만족 또 구매의사있어요\n고소해요\n저렴하고 여러가지가 배합되어 한번에 주문되서 좋네요~\n여러가지가 배합되었고 저렴해서 좋아요\n맛있다\n최근도정이고 잡곡이 깨끗한게 좋네요\n좋아요\n씹히는 식감이 좋아요\n깔끔합니다.\n좋아요\n잡곡밥 먹으니 좋네요 생각보단 좋습니다\n생각이상입니다\n고퀄입니다 강추\n가격대비 좋은상품입니다\n잡곡밥 먹으려고 구입\n흰쌀이랑 잘 섞어서 먹고 있어요.\n저렴하게 잘 샀어여^^\n가격대비 완젼 좋아요.. 계속 사먹을듯요~\n괜찮네요\n가격대비 괜찮네요\n맛있어요^^\n무난합니다!!!!!.\n밥맛이 좋네요밥맛도 좋고 여러가지 잡곡이라 너무 좋아요\n맛이나여\n밥맛이 아주 좋아요\n다양한잡곡이 많이 들어있어요\n쌀과 섞어 먹으니 괜찮네요\n만족합니다.\n도정일 그리고 포장 최근이예요. 잘먹을게요.\n싸고 양이 많아요\n괜찮아요\n맛있어요 ~♡\n좋아요\n고소하고 맛있어요\n상품은 좋았습니다\n근데 배송은 살딱 터져서 새서 도착했더라구요.. 교환하기 귀찮아 그냥먹었습니다 맛은 있어요\n아주좋아요\n새벽배송 감사합니다 맛있는 잡곡 해먹어야겧네요~~\n아주 꼼꼼하게 잘 포장해서 배송되고 품질도 매우 좋아요.\n잘 도착하긴했지만 박스는 허접하게 붙여져있네요\n품질 가격 배송 모두 만족"
        }
    ]
}