{
    "product_id": 1290679936,
    "product_name": "부드러운 오트밀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194667",
            "category_name": "혼합/기타잡곡"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "나방같은 벌레가 들어있네요 !!\n오늘 먹을려고 봤다가 기절하는줄!! 죽은 나방 두마리 발견했네요 ㅜㅜ 아마 통속에 휘저어보면 더 있을것같아요! 별점낮은 후기들 중에 저처럼 저런 벌레 나왔다는 후기가 제법 있네요!!진짜 화남!! 다이어트 하겠다고 맛없는거 꾸역꾸역 먹었는데... 귀리 먹는게 이게 처음인지라, 귀리맛이 원래 이렇나 하면서, 끓여 죽처럼도 먹어보고, 요거트에도 먹어보고 했었는데... 으악~~~~! 토해내고 싶네요 ㅜㅜ\n최악의 냄새와 수많은 껍질로 초보자에겐 비추해요\n엄마 계정으로 구매해서 리뷰는 안남기는 편이에요 오트밀을 처음 접한 제게 너무 최악이라 남깁니다 저처럼 처음 오트밀 접하시는 분들은 이제품 절대 먼저 구매하지 마세요 저는 오트밀을 이제품을 통해 처음 접해봤습니다 뚜껑을 연 순간부터 쿰쿰퀘퀘? 진짜 뭐라 형용할 수 없는 이상한 냄새가 나더라구요 가열요리하면 더욱 더 냄새가 심하게 나서 헛구역징하면서 조리했어요 오죽하면 유튜브랑 네이버, 구글에 '오트밀 냄새'만 검색해 봤을 정도에요 나중에는 여기서 구매하신 분들 모든 후기 뒤져서 내가 이상한건가 제품이 원래 이런건데 내가 유난떠는 건가 싶어 ㅎㅎ 진짜 다 뒤져가며 찾아봤는데 다들 칭찬일색.... 한참 찾으니 한분 정도 냄새가 좀 난다 정도지 그분도 먹을만은 하다는 내용 ㅎㅎ 처음 드시는 분은 다른 제품 먼저 드셔보시고 여기도 주문해서 드세요 저는 여기 제품 비추천드리는 이유 2가지에요 1. 엄청나게 이상한 냄새 (먹어도 괜찮을까 싶을 정도로 납니다) 2. 껍질(?) 그런게 엄청 많습니다 냄새 말고도 이 제품은 껍질 제거가 잘 안되어 있습니다 보통 오트밀 1번씩 조리해서 먹을 때마다 껍질 2회정도 나오더군요 좀 질긴 오트밀이 아니냐 하실 수 있겠지만 아닙니다 뱉어서 다 보고 적는거에요 플라스틱? 비닐? 그런 것처럼 안씹혀요 치아로는 잘리지도 않고 잇몸을 찌르고 ㅎㅎ 기분이 매우 안좋더라구요 저는 보통 다 이런줄 알았는데 요번에 다른 제품으로 구매했는데 냄새가 아예 다르더군요 곡식에서 나는 특유의 고소한 향만 났어요 이 제품은 한국에서 도정했을 뿐 원재료는 해외라 사실 냄새가 다른게 이해가 안갑니다 그리고 다른 제품은 껍질도 안나오더라구요 ㅎㅎ 저는 이 제품 국내에서 해서 더 믿고 구매했는데 다시는 안살 것 같아요 비위가 좋은 편인데도 불구하고 이 제품으로 오나오는 못해먹겠더라구요 냄새가 너무 역해서 먹기가 너무 힘들어 그래놀라로 만들어 먹었습니다 거기에 시나몬 엄청 뿌려서 먹었고요 내가 오트밀 하수면 비추 중수정도는 된다면 고민해서 드시길 고수시면 가격이 저렴하니 드셔보셔도 될 것 같습니다 저는 무조건 먹지 마라는 의미로 쓴게 아닌 그저 저처럼 처음이신 분들에게 도움이 되었으면 해서 글 남깁니다 퀵오트밀 제품은 당섭취에 그닥 좋지 않아 일부러 압착귀리 제품으로 찾은건데 이 제품 처음 접하고 오트밀 포기하고 안먹고 싶었거든요... 다들 좋은 쇼핑되시길\n짜증나\n전에 중국마트에서 산거는 미지근한 물에 넣어도 걸쭉하게 되던데 이건 왜 이리 딱딱하고 뻑뻑하고 어떻게 먹어야되는건가요 요구르트에 반죽해놔도 딱딱 뜨거운 우유에 담궈놔도 딱딱 위가 안조아서 죽 처럼 먹을려고 산건데 망해쓰 ㅉ ㅉ\n벌레있어요\n꿈틀거리는거 동영상도 찍었는데 영상은 첨부가 안되네요..... 산지 며칠안됐는데 징그러워서 못먹겠네요..ㅠㅠ\n제가현장일을하는바람에 집에오면 간편하게 먹고자려고사두고 오늘에서야 먹으려고 봤는데 나방이들어있어요\n아침식사로 좋아요\n아침에 우유에 말아서 먹고있어요. 전에 워낙 거친 오트밀을 먹어서그런지 부드러워서 먹기 편해요. 먹는양이 워낙 적어서 그런지 점심때까지 든든하고 좋아요. ========== 추가 8/21일에 구매 했습니다. 오늘 9/27 며칠 전 부터 속에서 거미줄같은 것이 생기길래 식이섬유인 줄 알았더니 나방이 살고있어요 집에 쌀 벌래 한 번 생긴적이 없는데 세상에 통 속에 열 마리도 넘게 날아다녀요 저만 이런가요?\n껍질 때문에 비릿한 향이 납니다. 참고하세요.\n퀵오트밀(껍질X) 먹다가, 품절되어서 여기꺼 구매하다가 이제 다 먹어가서 리뷰 올립니다. 확실히 퀵오트밀에 비해서 껍질이 포함되어있어 식감이 많이 거칠고 또한 특유의 비릿한 향이 있습니다. 가끔가다가 아주 얇은 나뭇줄기같은것도 나오는데 상당히 기분이 좋지않았습니다. 그리고 두유에 타서 먹을때 그 향이 뚫고나와서 먹는내내 불편했고, 특히 껍질같은게 혀 밑에쪽에 달라붙으면 가글로는 절대 떨어지지 않고, 거울앞에서 '아' 하고 입벌려서 손가락으로 후벼파서 꺼내야합니다. 무슨 접착제로 붙인것마냥 철썩 붙어가지고 안떨어지는지.. 거울앞에서 '아' 벌리고 손가락 집어넣고 뭐하는건지 현타왔습니다. 앞으로는 다시 구매할 생각없고, 혹시나 향에 민감하신분들은 한번 더 고민하고 구매하십시오.\n고통스러운 맛\n여러가지 오트밀을 구매해 보았고 점점 대용량을 찾다가 이 제품을 구매하게 되었음. 내가 먹는 방식은 오직 하나임. 플레인 요거트 부어먹기. 이제까지 먹던 오트밀보다 씨알이 큼. 그런데 엄청 질김. 무슨 오징어 껍데기만 따로 모아서 압착시켜둔 그런 느낌임. 다른 오트밀은 몇번 씹고 넘기는데 이건 씨알도 큰데다 질기긴 오지게 질겨서 하루종일 씹어야됨. 그런데다 씹으면 씹을수록 쓴맛 또는 떫은 맛이 배어나옴. 다른 오트밀에서는 한번도 느껴보지 못한 매우 거북한 맛임. 이 질길 오트밀을 쓴맛을 가득 느껴가면서 넘길수 있을 때까지 씹다보면 내가 식사를 하는건지 셀프 고문을 하는건지 모르겠음. 씹으면 씹을수록 쓴맛이 혀를 통해 전두엽을 관통하고 발끝까지 저리게 만드는 느낌임. 두 번 먹고 버렸음. 매우 돈 아까움.\n오트밀죽 끓이려고 숟가락으로 퍼서 끓는 물에 넣는데 죽은 나방 같은 벌레가 있었습니다. 눈이 나빠서 색이 변한 오트밀일지도 모르겠다 싶어서 흰 잔에 옮겨서 다시 봤는데 다리가 있어 벌레가 확실한 듯 합니다. 남은 오트밀 전체를 뒤적거릴 용기는 없어서 남은 오트밀통을 들여다봤은데 사진상 빨간색 원으로 표시한 부분도 죽은 벌레인 것 같네요... 사고 나서 잘 밀폐해서 보관해뒀고, 벌레가 있는 집도 아닌데다가 사실 자주 열어보지도 않았어서 밖에서 들어간 벌레는 아닐 것 같은데요. 원래 이런 건가요? 조심해주세요....\n오트밀 처음 먹는것도 아닌데\n이건 우유랑 먹으니 정액냄새남. 그리고 누가 개봉했었는지 실링이 뜯겨있었는데 찝찝합\n싼거 비지떡라는 말이 붙음 딱 맞는 제품이네요\n알이 작고 부실한 하급 귀리를 압착했나봐요. 누런껍질로 그냥 납딱납딱해져있지 귀리의 속 부분은 별로 안보이고 가루만 잔뜩 흘러 있구요. 불려먹으려고 우유에 30분 정도를 불려도 잘 안불려져요. 입자가 까끌까끌...부드럽기는 개뿔이네요. 할수없이 빵이나 구워야겠다 싶어서 갈았더니 이건 껍질이 전부인지 가루가 누런색이예요. 진짜 하품귀리. 사료로나 쓸 귀리로 만든것 같아요. 지난번에 비슷한 통에 든것을 샀는데 진짜 부드럽고 쫄깃했기에 이것도 그런줄 알았는데 짜증나네요.\n원래 저 상품평 쿠팡인생중 처음이에요 어지간한건 그냥 넘어가고 먹고 쓰고 해요 근데 첫 제 상품평 주인공이 되셨네요 8월 중순경에 주문했어요 두세번 먹고 출장때문에 먹지않다가 오랜만에 오트밀 생각나 먹으려고 꺼내보니 통 안에서 나방 두세마리가 날아다니네요 아파트 고층이라 모기도 잘 없는 환경이에요 이 나방이 어디서 들어와서 여기로 들어간걸까요? 제발 그랬으면 하네요 근데 뚜껑은 꼭 닫혀있었어요 일단 지난달에 먹었던건데.. 헛구역질이나네요 내일 아침에 다 버리고 구충제사먹으러 갈 예정입니다 그리고 오트밀이 너무 딱딱해요 참고하세요\n부어먹기불편해서종이컵으로떠서퍼서씀\n죽으로도끓여먹어보고 별거다해봤으나맛이없음ㅠ이걸언제다먹음 특유의종이씹는맛?종이맛?가튼오트밀이 제입맛엔안맞는가봅니다 너무큰걸사후회중ㅠ탄수화물을 너무좋아하고많이먹어서 살이급격히쪄서 8키로쪘음ㅠ 포만감때문에 오트밀구매했으나못먹게씀ㅠ 이걸어떻게처리할지고민썩히고있는중ㅠ 다이어트식으로도좋다지만 입맛에 너무안맞음 유통기한한6개월정도남았는데 다못먹을거가틈 돈버림ㅠ\n오바나이트밀을 만들어 먹었는데 쓴맛이나요 겉보기엔 상한 느낌은 없고 처음 먹었을때는 그냥 무난했는데 막을수록 신.?쓴맛이 나서 2그릇 시도해보고 못먹겠어서 버려야하나 싶습니다.. 사서 바로 안먹고 기간을 두고 개보아긴했지만 건조식품이니 저희집에서 보관하는 새에 이렇게 빨리상하진 않았을것 같은데... 인터넷에 오트밀 쓴맛나는 경우를 검색해봐도 사례가 별로 없더라구요. 판매자분은 왜 그런지 알고 계시나요.. 먹어도 괜찮은건가요.. 애초에 써서 못 먹겠는데 상품을 바꿔주실수는 없나요..\n사지 마세요\n매일 아침 오트밀 먹는 사람입니다. 이번에 처음 이 제품을 시켜봤는데요. 저는 비추입니다. 뜨거운 물 넣어도 잘 불지도 않고(퀵 오트밀 아닌 것 감안) 밀가루 냄새 심해서 먹지를 못하겠네요. 이걸 어떻게 죽처럼 먹나요. 풋내를 못없애는데. 또한 제대로 처리가 안된 것인지 씹히지도 않고 딱딱한 껍질이 계속 나옵니다. 한번 먹을 때마다 10개 이상 나옵니다. 오트밀 좋은 제품들 많아요. 사지 마세요. 돈 아깝습니다. 판매자님은 오트밀을 드실 줄 모르시거나 상품의 질이 낮은 겁니다.\n퀘이커 같은 오트밀 생각하시면 안됩니다.\n압축 귀리라는데 견과류 토핑 같은 크기임 생각보다 알갱이가 엄청 큽니다 그리고 맛.... 오트밀 5년 넘게 먹었지만 이런 맛은 처음입니다. 제가 먹는 방법은 오트밀에 물 넣고 전자레인지에 1분30초 돌려먹는데 전자레인지에서 꺼내자마자 곡물 쩐내,삶은 행주냄새,정액 냄새 같은게 진동을 하네요 진짜 최악 --------------------------------------------- 2/27 결국 전부 버렸습니다. 생비트분말도 입에 털어서 먹을정도로 비위가 좋은데 먹고나면 속이 이상해서 도저히 못먹겠네요\n마이너스별표가 없어서 그냥 하나 줍니다 아침식량인데 이렇게 맛없는걸 팔다니~리뷰쓴 사람들은 오트밀 처음인가봐요 향도 안좋고 전혀 불지도 않아요 생산지도 구체적으로 표기하지 않았고요 사료용 귀리인것 같아요. 전에 먹던 마이랑 오트밀 이름이 생각안나 간신히 찾아내 다시 먹고있네요 제일 맛있는게 마이랑오트밀이었어요 저건 도저히 더 먹을수 없어 죄의식 느끼며 쏟아버렸네요\n오트밀이 원래 이렇게 쓴맛이 나나요...? 오나오 하려고 시켰는데 한입먹고 버렸어요ㅠㅠㅠㅠ 너무 써요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 그리고 가루도 너무 많아요 50:50 비율로 가루:오트밀인듯 재구매 의사 절대 없습니다 ㅠㅠ\n근데 왜 쓰죠? 저는 일주일 동안 오버나이트 오트밀를 미리 만들어 두는 것을 좋아해요. 전에 퀘___를 계속 먹었는데 너무 맛있어요. 하지만 이번에는 이 제품을 먹어보고 깜짝 놀랐어요. 맛이 너무 쓰네요! ㅠㅠ 과일과 메이플 시럽을 많이 넣어도요. 몇 숟가락 먹었는데 쓴맛만 느껴졌어요. 아깝지만, 그냥 다 버렸어요. 유통기한을 확인했는데 아직 멀었어요. 벌써 상한 것 같아요 ㅠㅠ\n쌀벌레, 쌀벌레애벌레까지 나왔습니다\n한두번정도 먹은후 세번째 먹으려고 통을 열었을 때 쌀벌레가 통에서 날아나왔습니다. 집에 쌀벌레가 없음에도 불구하고 뚜껑열었을 때 어쩌다 집에있던게 들어갔나 하고 무시했습니다.. 그런데 지금 죽을 만들어 먹던 중에 애벌레가 나왔습니다... 너무 충격적입니다... 먹다가 나와서 이미 몇마리를 먹었는지도 모르겠습니다... 환불하러 갑니다..\n쓴맛나고 껍데기나오고 안부드러움\n개맛없음 맛있다는거 다 개뻥임진짜 저거언제다먹지.. 1.씹다보면 껍데기 매일 두번이상은 나와서 술술 먹지도 못함 2.오버나잇해도 그냥 적당히 씹을정도로 불은 정도지 죽처럼 부드러워지지도않음 3.일단 맛 자체도 쓴맛?떫은맛이 계속 먹고나서 입에 맴돎 덕분에 꿀 엄청넣어먹네 이게 다이어트식인지 돼지식인지;\n고무 맛\n아침식사는 항상 오트밀로 한 지 2년이 되었는데 이렇게 맛이 없는 오트밀은 처음이네요. ㅠㅠ 저는 주로 밤에 우유에 꿀과 함께 오트밀로 준비해 냉장고에 넣어 놓고 담날 아침에 먹는데 어제 받고 바로 오늘 아침 먹어봤는데 무슨 고무 또는 찢어지지 않는 종이를 먹는 식감이 느껴져서 다 먹느라 힘들었어요. 이걸 다 어찌 먹을지 머리가 다 아픕니다. ㅠㅠ\n쌉쌀맛이 나는데요, 그성분이 무었인지 궁굼해요.\n오트밀 맛이 쌉쌀한 맛이 강해요. 오트밀 본래 맛은 구수하고 매끈한 목넘김이 특징인데 쓴맛은 다른약품이 첨가된 느낌입니다. 삶은콩 갈때 한수저씩 같이 갈아서 몇일 먹어보니 그런대로 먹을 수는 있는데, 쌉쌀한 맛의 성분이 무었인지 궁굼하구요, 2통을 구입했는데 개봉한 한통만 사용하고 1통은 반품하고 싶은데 가능할까요?\n알알이 씹힘 ㅡ.ㅡ\n죽처럼 먹으려면 믹서기에 갈아야 하나요? 왜이리 뻑뻑 딱딱한가요 하루 동안 우유에 담궈 놓고 먹으려니깐 귀리알이 느껴질 정도에요 뜨겁게 하면 죽처럼 퍼질려나 전자렌지에 돌려는데도 뻑뻑해요? 예전에 사먹은 오트밀은 물만 붓고 1분만 기다려도 죽처럼 되던데 이건 뜨거운 물에 넣어도 알알이 씹히 부드럽다면서여? 돈아까워\n못먹겠음\n유명 브랜드 오트밀 플라XX, 퀘XX, 쿠팡에서 팔던 착한XX 오트밀까지 아무 불만 없이 맛있게 먹었지만 이건 못 먹겠음. 그동안 내가 먹었덤 오트밀이 아님. 귀리를 제대로 압착 안하고 절구공이로 대충 한번 친거 같음 너무 거칠어서 잘 불지도 않고 귀리냄새도 그대로 남아있음. 돈아까워도 이건 못먹고 버리게 될듯.\n물에 끓여 먹는걸 좋아하는데 퀘이커 먹다 이거 먹으니 가루도 너무 많아서 뭉쳐지고 떡먹는 느낌.밀가루 생맛남.제일 별루인건 축축한 곳에 보관한것처럼 빨래 덜마른듯한 큼큼한 냄새남.뚜껑 열어보니 밀봉이 제대로 안된것 같던데 그것 때문인지 냄새만 안나면 어느정도 먹을거 같은데 두번 먹어보고 냄새 때문에 도저히 못먹음.\n진짜 별로\n맨날 오나오 만들어 먹는데 이거는 오나오 만들어서 먹을려는데 엄청 꿉꿉한 맛이 나더라구요.. 제가 평소에 오트밀 안 먹어본것도 아닌데 엄청 이상한 맛이 나길래 다시 만들어서 담날 먹어봤더니 똑같네요 우유랑 요거트는 따로 먹어보니까 아무 문제 없고 오트밀이 문제였어요... 진짜 돈버렸네요 사지마세요\n2시간 전에 터서 옆에 두고 먹다가 벌레 발견\n옆에 두고 먹었는데,,, 움직이는게 있더라고요? 오버나이트 미트밀 만들어두고 두시간 있다가 먹는거였는데 곡식류인데 생길 수 있다고 생각하지만 조금 더 포장하실 때에 주의를 해주셨으면 합니다.. 살아서 움직이는 동영상까지 찍었는데 못 올리네요\n좀 더 부드러운 롤드오트가 좋아요. 이건 단단하고 야물어요. 식감 쫀득한거 조아해서 간단히 조리해먹지만. 이 제품은 타 롤드오트 제품에 비해. 불 앞에 오래 잇어야해요. 그레놀라 구워도 타 제품에 비해 단단한 편. 재구매 의사 없어요. 고소한 향도 덜해요.\n오트밀 최악\n사지마세요... 레알 맛없어요. 평소 먹던걸 주문했어야 했는데.땅치고 후회중. 맛있단평 대 주작인듯.. 아님 미각에 큰 문제가 있는분들이 분명합니다. 퍽퍽하고 써요. 너무 퍽퍽해서 지프라기 씹는질감... 어디가 부드러운지 알 수 없지만.아마도 용기인듯입과 혀가 얼얼해지는? 맛입니다. 버리지도 못하고 난감\n입과 혀가 얼얼해지는? 맛입니다. 버리지도 못하고 난감하네요...... 아무리 자유경쟁 오픈마켓이라고 하지만 쿠팡측에서 먹는 식품만큼은 신경을 써주셧음합니다. 대구농산은 주력이 어떤건지 몰라도 오트밀 가공방법에 좀더 신경쓰셔야 할듯\n다른 제품을 먹고 있다가 500g 더 있어서 두 통 을 구입 했는데 입자가 너무 굵어서 우유에 밤새 불려도 부뒤러워 지지 않고 먹기가 아주 불편 합니다 믹서에 갈아 보니 구수한 맛 은 있으나 거친 입자 때문에 조금 오래 갈아야 됩니다 차라리 밥이나 죽으로 끓여 드시는 쪽 으로 권하고싶네요\n부드럽지않아요..\n딱딱하고질겨요 종이씹는맛이예요 이 많은걸 어떻게처리해야할지 고민이네요. 통을 뜯었으니 반품도할수도 없고 버려야할까봐요. 돈만버렸어요.정말화가나요 내가먹어본어떤오트밀보다 부드럽지않은데 왜 부드럽다고 써놔서 소비자를현혹하는지...?\n오트밀이 엄청 쓰네요..\n딴 회사 오트밀 먹을때는 오트밀에 쓴맛이 나는건줄 몰랐는데 이거 먹고 뒷맛이 너무 써서 한그릇도 못먹었네요... 원래는 오트밀에 딴거 안넣고 물에만 불려서 먹는데 이건 요거트를 사던지 꿀을 넣든지 해서 쓴맛좀 안나게 해야 될거 같습니다\n종이 씹는 것 같다\nQ사 오트밀 먹다가 한번 사봤습니다. 똑같이 했는데 일단 Q사 보다 잘 안불어납니다. 종이 씹는 것 같고 고소함이라고는 1도 없네요. 이거 어떻게 다 먹어야할지 모르겠네요. 우유엔 못먹을것 같고 죽처럼 끓여서 간을 해야 간신히 먹을 것 같네요.\n맛 진짜없음\n포스트 간편한오트밀인가 그거먹다가 상품평 좋아서 사봤는데 진짜 맛없어요 뜨거운우유에 부어도 잘 불지도않고 비린내?이상한 풀냄새가 너무 역해서 먹다가 포기했습니다. 맛있다는분들은 어케드신건가요ㅜㅜ 한통 어찌 다 먹을지 걱정되네요\n리뷰 보고 삿는데 망함. 진짜 별로\n오트밀 좋아하는데...저렴해서 구입햇는데 진짜 이건 아닌거 같아요. 신랑도 못먹겟데요 맛이 너무 비려요..... 오트밀 처음 먹는거 아니랍니다. 우리집 사람들 아무도 안먹음\n이걸어찌먹으란건지...\n평써보는건처음인데...와 다른평들은맛있다고하는데 제꺼만그런가.....저는완전무슨나무껍질말려서먹는줄...비리고냄새나고....다시는안사먹을거고쳐다도보기싫네여요거트에해서하루나뒀는데도맛이ㅈㄹ이네여\n최악의 냄새 절대 구매하지 마세요\n살짝 맛이간 음식도 모르고 먹을 정도로 둔한데 이건 도저히 못참겠네요. 냄새 최악입니다 맛도 그렇고 냄새는 별점 1점 후기 보시면 자세히 설명된게 많네요. 별점 1점 안보고 산 제가 잘못이죠… 맛있다고 하시는 분들은 뽑기를 잘한건지 여태 먹어본 오트밀중 최악입니다. 바선생도 안먹겠네요 판매자님 이걸 사람 먹으라고 파는건가요? 버리는것도 지구한테 미안해서 못 버리겠어요\n풀냄새도 아닌 뭔가 제가 먹던 그 고소한 오트밀 맛이 아니라 깜짝 놀랐는데 세상에나 씹을 수가 없어서 더 놀랬습니다 우유넣어서 렌지에 돌리고 하루이상도 나둬봤는데 진짜 ㅜ 별로였습니다 이건 귀리쌀대신 밥지어 먹어야할듯합니다 ㅠㅠ\n맛이 있다고 해서 구매했는데요 오바 나이트로 먹기엔 너무 맛이없었어요 프라이팬에 볶아서 쿠키처럼 구워먹으면 닷맛도 넣고 하니까 먹을수는 있었는데 전에 먹었던게 맛있어서 좀 실망 했어요 다음에는 다른것 먹으려고요\n우유랑 꿀 넣어서 같이 먹는데 거칠거칠하고 먹기 불편함. 전에 다른 프레시 상품 시켜 먹었었는데 그건 부드럽고 목넘김이 좋아서 자꾸 먹고싶어졌는데 이건 아님. 양은 500g 적더라도 예전 걸로 그냥 시켜먹어야 할 듯.\n그래놀라를 직접 만들어먹는데 이 오트밀처럼 질긴 오트밀은 처음 이예요 가성비가 좋아 구매했는데,가족이 이번 오트밀은 왜이렇게 질기냐며 한마디씩 합니다 ㅜ\n쓴맛이나요\n첨에 도착하자마자는 고소했어요 근데 2주정도지나면서 약간쓴맛이나더라구요 제가 예민한건가했는데 구매한지 한달되니까 먹지못할정도로 쓴맛이납니다 근데 그 쓴맛이 되게 특이한 쓴맛이나요 쌉쌀한?? 뭐랄까 말로 설명이안되요 별사탕먹으면 톡톡터지듯이 입이 따갑잖아요 약간그런느낌이면서 쓴맛나요 더먹으면 뭔가 안좋을까봐 나머지 다 버렸어요 차가운베란다에 보관했는데 왜 그사이에 맛이 다 변했을까요... 상한거면 상한맛이나야하는데 상한것도아니에요 리뷰보니까 쓴맛난다고하시는분들 꽤있네요... 음식에서 처음 느껴보는맛이었어요 그냥 원래대로 퀘이커 구매해야할것같아요ㅜㅜ\n별로에요....\n평소 오버나이트오트밀을 아침으로 먹는데... 이거 처음 사봤는데..... 별로에요... 오버나이트오트밀로 먹었는때.... 약간 오래된 밀가루냄새...? 이런게나요.... 일단 몇일 참고 먹어보는데...원래 먹던걸로 다시 주문하려구요....\n위생X\n절대 다신 안사먹어요; 너무 비위생적인거 아닌가요? 먼지뭉치가 있어서 잘못본줄알았어요 ㅋㅋㅋㅋㅋㅋ 수저로 떠 담다가 제대로 안봤으면 먹을뻔 했어요 다들 참고하세요ㅠ\n오버나이트 요거크고 주로 불려서 먹는데 너무 비려요 지난번에 먹은 오트밀은 전혀 비린맛이 없었는데 이건 비린거 보면 뭔가 덜 신선한거 같기도 해요 끓여서먹으면 상관없겠지만 생으로 드실분들에겐 비추에요\n뭐 이런 냄새가\n진짜 이상한 냄새가 나요. 계속 퀘이# 먹다가 다먹어서 이거 사봤는데 진짜 하 솔직히 역겨운 날것냄새? 납니다. 첨엔 기분탓인가 했는데 남편도 냄새 이상하지 않냐고.. 열받아서 바로 마트가서 포스#거 사서 비교해봤는데 진짜 차이남. 품질관리를 어떻게 하길래 변질된건지 뭔지.. 하아\n진짜 역한맛\n퀘이커 사드세요... 맛없다는 리뷰가 많아서 그냥 건강한거니까 참고 먹자 이런 마인드였는데 진짜 토나오는 역한 맛입니다.... 그냥 맛있는걸로 사드세요 땅콩버터 블루베리 다 넣어봐도 맛없어요\n돈버렸다\n그냥 생 밀가루사면 나는 그 냄새가 너무 심해요 두유랑 전자렌지 데워도 냄새가 남아있는데 역해서 못 먹겠가 진짜 돈버렸어요 맛을 보면 살짝 짠맛이 나는데 이게 뭔지 모르겠네요 사지마세요\n냄새가 너무 싫어요\n비린거 엄청 잘 먹는데 이건 진짜 비린내? 밀가루 냄새? 때문에 우유든지 뭐든지 불려 먹어도 너무 심해서 못 먹었어요 잘 불려지지도 않는 것 같은데 초보자 분들은 못 드실 듯..\n최악\n사지마세요. 오트밀 많이 먹어봤지만 이건 가루도 많고 냄새도 남.. 볶아서도 먹어봤지만 특유의 밀가루 냄새 역겹드라구요 결국 버립니다. 다시 원래먹던걸로 갈아탑니다.\n풀맛이 나서 두번 먹고 쓰레기통으로\n우유에타서 먹었는데 풀내가 나서 두번먹고 버렸습니다, 산게 아까워서 볶아서라도 먹어보려 했는데 답이 없네요 ㅡㅡ;;\n벌레..\n벌레나왔어요.....친구한테 저번주이 줬는데 지금 먹을려하는디 벌레나왔다고 해서 급하게 찾아서 봤는데....\n텁텁하고 끝에 쓴맛나요 ㅠ\n오트밀 다 똑같은줄 알고 시켰는데... 정말정말 비추입니다! 부드럽지 않아요! 으~ ※ 밥솥에 조리해서 젤리처럼 떡져있는걸 물부어서 데워먹으니 그나마 먹을만합니다....\n아 망한거 같아요 ㅠ 우유 부어서 전자렌지 돌려도 이상한 밀가루 맛같은게 나요;; 원래 퀘이커거만 먹다가 국내업체거 시킨건데 ㅠ 글고 너무 딱딱해요 ㅠㅠㅠ 저 큰 용량 언제 다 먹나;;\n돈 더 주고 퀘이커 드세요\n가격때문에 저렴하게 구매해봤는데 평생을 오트밀 먹었지만 이렇게 거친 오트밀은 처음이네요. 입천장 다까지겠네요\n운동하는 사람이라서 오트밀을 3년째 먹고있는데...맨날 먹던거 품절나서 다른걸 구매 해봤는데..저만 그런가요??이거 쓴 맛이 나서 목 넘길때 힘든거...\n냄새나고 별로예요~\n국산만 먹다 외쿡서 시켜봣는데 끓이니 냄새나고 하... 완전... 귀리 자체 냄새인가 싶어서 그전에 먹던것과 비교하니 안나네요~ 오래되고 산화된 냄새.. 저 많은걸 어쩌지요..\n쓴맛 많이 나요 손목 겁니다\n이거 쓴맛 나요 못먹어요 판매자님 이게 사실이 아니라고 믿으시면 이거 그대로 다시보내드릴게요 우유에 타서 드셔보세요압착이 제대로 안되서 잘 불려지지 않고 매우 딱딱합니다. 하룻밤 불려도 딱딱하고 갈아도 안되서, 그냥 밥할때 넣고 먹습니다. 그냥 귀리쌀 그 자체입니다.\n극혐\n저번에 한 통 잘 먹어서 재구매했는데 이번 주문 제품에 벌레 알이 몇개나 있었는지 열지도 않았는데 벌레들이 부화해서 안에 있는 것 보고 기절할 뻔해서 바로 보냈어요 꺼내서 먹었으면 어쩔 뻔 했는지 너무 끔찍해요 ㅠㅠ\n벌레가 나왔어요\n부드러운 오트밀에서 벌레가 나왔어요 유통기한도 한참 남았고 이정도 밖에 안먹어서 다행이지 진짜 얼마 먹지도 못하고 버려야 합니다… 유통기한 2022년 8월 4일까지 입니다…\n롤드 오트라고 하셨는데 너무 부셔져서 와서 퀵 오트인줄 알았어요 퀵오트가 혈당에는 안좋다해서 이걸로 한건데... 재구매의사는 없습니다\n안에서 벌레 나왔어요\n항상 아침마다 챙겨 먹고 있는데 오늘 통 안에서 저 벌레가 나왔어요 .. 찝찝해서 먹지도 못하겠고 앞으로 여기선 주문 못하겠어요 ..\n정말 맛이 없어요...\n아기한테 오트밀은 한끼 꼭 먹여서 이번엔 이제품으로 샀는데 너무 맛이 없네요.... 제가 사본 오트밀중에 제일 딱딱하고 맛이 없어요 ㅠ 아기도 다 뱉어버려서 한번먹이고 여태 그냥 보관중이네요..\n예상 보다 맛없어요. 일부러 800g용 샀는데, 2k 타사의 오트밀이 훨 얇고 맛있어요. 이건 물에도 말아지지 않네요.. (다이어트 하려구 40g 1끼 식단에 있습니다.)\n비추입니다..\n간편하게 먹는다라.. 절대 아니고 입자가 너무 크고 먹기 불편해요ㅠ 그리고 비려요.. 비추 리얼 비추\n싼게 비지떡\n전에 먹던 제품이 안보여서 샀는데 비린맛이나고 거칠고 잘 불지도 안고 난리도 아닙니다. 비추\n상품이 거칠고 딱딱해서 먹을수가 없슴니다. 부드러운 말을 믿었는데, 최악이네요. 오트밀에 대해서 경험이 많아서 우유에 끓여서 먹어도 딱딱합니다.\n진짜 너무 맛없습니다...\n쿠팡파는 다른 오트밀 2키로 짜리 고소하게 맛있게 먹었는데 이건 진짜 거짓허나 안보태고 밤꽃냄새 납니다... 이건 도저히 못먹겠네요.. 먹을때나 냄새 맡으나 밤꽃냄새가 엄청납니다\n가격은 훌륭하지만 맛이 정말 별로입니다 플라스틱 통에 들어있는데 왜 오트밀에서 종이맛이 나는건지 모르겠네요\n오트밀 자주 먹는데 싸고 양많아서 주문해봤는데 입자도 너무 크고 쓴맛이 너무 많이납니다.. 제발 다른거 사세요\n이상한 냄새가납니다. 요리하는 데 오랜 시간이 걸립니\n이상한 냄새가납니다. 요리하는 데 오랜 시간이 걸립니다 ...\n이상한 냄새남\n쩐내남 밤에 두유 부어놔도 불지않고 식감 진짜 별로 무엇보다 냄새가 진짜 역해서 못먹을정도;;\n제가 전에 먹었던게 부드러운 건가.. 부드럽진 않네요 너무 많이 씹히고 안에까지 잘 안익습니다.\n왜 맛이 없지 익히면 맛이 있을까..\n별을 남기기 싫을 만큼 비리고 역한 냄새가 나서 못먹겠습니다 ㅠ\n쓴맛 밖에 안남...비추\n퀘이커 먹다가 한번 주문 해봤는데...싼게 비지떡인 듯 너무 별로에요.\n생각보다..\n시중 마트에서 구입해서 먹다가 이번에 주문해서 먹어봤습니다. 곡물 비린맛이 심해요..ㅜㅜ\n오트밀이 쓴건 처음이에요. 그간 먹던건 용량이 많아서 작은걸로 산다는게 이렇게 맛없는건 처음 이에요. 다 쏟아버렸어요.\n다신 안사\n다른오트밀에 비해서 뜨거운물에 잘 뿔어나지도 않고..쩝\n오트밀 맛이..\n원래 이렇게 비린가요???ㅠㅠㅠ 너무 비려서 처음 먹는거라.. 원래 이런 맛이구나 하고 먹었는데... 같이 일하시는분도 제거 보고 싸고 양도 많고 리뷰도 좋다고 샀는데 한입 먹고 포기 했어요...이런 오크밀은 처음 먹어본데요 너무 비리고 진짜.. .....( ㅈ....액) 냄새가나요;;;;; 다들 이런 냄새 맞으면서 드시는거네요?? 몇번이나 물에 행궈도 비려요..\n내가 먹어본 오트밀 중 제일 맛없음 니글거리고 식감이 너어무 질겨 턱아픔 비추천합니다\n완전 써요ㅜㅜ 이거로 뭐해야할지 모르겠어요 너무써서\n이거 퀵이에요 주의하세요\n다이어트 하려고 오트밀을 샀는데 그냥 세척 오트밀 인거를 강조하길래 산건대.. 이거 완전 사기 아닌가...??? 다른 제품들은 다 퀵 오트면 퀵 오트밀이라고 적어 놨는데 이건 부드러운 오트밀 이라고만 해놓고 제품 설명도 세척 오트밀이라고만 해놨지 퀵이라고는 말을 안해놨네요.. 이렇게 많은 양을 샀는데 진짜 배신감 드네요... 이거 GI 치수도 높고 한데... 버릴수도 없고 화나네요..\n딱딱하고..지저분하네요\n예전에먹든것보다..엄청딱딱하고..우유에탓드니..지저분하네요. 후회합니다\n하 근데 오트밀에서 애벌레나왔어요 구매한지는 한달되서 발견했습니다… 대용량인데 그냥 버렸어요 맛은 좋습니다..\n맛없어요\n고소(?)한 맛도없고 그냥 맛 없어요..\n죽은 벌레가나왔어요\n좋음\n추천해서 구매해봤습니다이 오트밀 안에는 곤충들이 있어요.\n밀가루맛만 나고 맛이 너무 없어서 먹기가 힘들어요\n맨날 먹던 오트밀 떨어져서 사봤는데 편백나무 맛 나요\n너무 써요\n예전에 샀던거보다 물넣고 전자레인지에 돌려도 딱딱해요\n부드러운 오트밀이라고해서 구매했으나 전혀 부드럽지않음\n정말 최악입니다\n눅눅하고 식감이 안좋아서ㅜ\n최악 비린내가ㅜ진동해요 정말\n전에 팔던것과 다른상태의 오트밀 같네요.부드러운 퀵오트\n씹는걸 좋아하시는분은 추천합니다.\n뜨거운물부어도 안불어요 벽지씹는맛나요\n꿀넣어도 써\n죤나 맛없다 꿀 넣어도 쓴맛난다 몸에는 좋겠지\n묘하게 꿈꿈한 냄새가 나네요\n후기남길만큼 맛없어요 거칠고 향도 이상해요\n후기남길만큼 맛없어요 거칠고 향도 이상해요\n700g 짜리 맛있게먹어서샀는데...\n맛이없어요... 우울해요 그맛이아니에요\n맛이 이상해요 ㅠㅠㅠ\n냄새 심함\n입자가 너무 굵고 쓴맛이납니다;;\n보리가왜들어가잏노\n포동포동한 벌레가 갇혀있어요\n넘 오래된 재품인것 같아요 쓴맛이 납니다\n먹던오트밀이 품절되서 산건데 이상한 락스냄새가 나요\n역겨운맛 돈주고 음쓰산기분\n왜 이랗게 쓴맛이 나죠?ㅠㅠ\n마니시켜먹었던제품안데. 풋내가넘나내료\n농약코팅으로 먹고 온몸 피부다 뒤집어짐 배상해라\n못 먹겠어요 ㅠㅠ. 딱딱하고 맛도 별로\n날내가나고 딱딱하고 먹을수가없어요 반품은안될까요?\n맛이 진짜 없습니다.\n밀가루 냄새나고...거칠고..귀리가 아닌 오트밀은 볶아져 있어야하는데 생입니다.최악\n먹던 퀘이커를 먹는걸루\n퀘이커 먹다 먹으니 맛이 없음\n비린내도 나도 전자레인지에 돌려도 딱딱해요\n부드럽긴 개뿔...\n나무껍질 씹어먹는거같고 맛 더럽게없음\n다른 오트밀 먹고 맛있어서 구매 했는데 우선. 맛이 너무 없어요 부드럽지도 않고 딱딱하고 이걸 다 어떻게 먹어야 할지.. 한달에서 두달전에 구매 했는데 맛이 없어서 그대로 입니다.\n얼마나 불려야 먹을수있는건지?\n구매하던 제품이 품절이라 구매해서 한번 먹었는데 씹는 순간 너무 딱딱해서 못 먹을정도였습니다 20분을 불려도 마찬가지..끓여야하는건지? 먹고 턱이 아플 지경입니다 제가 구매한 제품만 이런건지요?\n먹다가 플라스틱 줄이 나왔음\n아침을 먹다가 커다란 플라스틱 줄을 삼킬 뻔 했어요\n너무 비립니다\n끓이든 오나오를 하던 다 비려요 역해서 두 번 먹고 버렸네요\n너무 맛이 써요 아침에 보약먹는 느낌입니다 ㅠ 다른오트밀은 안그런데 유독 이 제품이 그렇네요\n한번 먹고 다 버렸어요 ㅡㅠ알고서는 다시는 구매 한하렵니다\n다시안사려고남기는기록\n진짜개같고냄새나고부드럽긴개뿔식감도구지고아무튼후회됨\n뒷맛에 이상한 향이 올라옵니다. 처음 느껴보는 향이에요\n왠지는 모르겠지만, 오래된걸 받았는지, 상한 걸 받았는지 끝에 이상한 향이 올라와 역해서 도저히 못먹겠습니다…\n맛은있는데\n오트밀이온건지 귀리가루가온건지.....?\n최악의 오트밀\n너무 거칠고 씹기가 힘들다. 하나도 안부드럽다.\n계속 락스같은 세제 냄새가 나요 ㅜㅜ 쿠키를 구워도 고소한 맛이 안나고... 죽, 다른걸 해도 냄새때문에~~결국엔 버렸어요. 오트밀 좋아해서 이것도 사본건데 저한텐 아닌거 같아요.\n싼게 비지떡, 이물혼입, 위생상태불량\n퀘이커 오트밀만 먹다가 가성비 생각해서 사봤는데요, 먹다보니 하나씩 딱딱한게 씹혀서 통을 살펴봤더니 이런게 중간중간 있네요.. 오트밀 특유의 아이보리 컬러 곡물 외에 이런게 같이 섞여있습니다.. 가공 전 제품의 상태가 상당히 궁금합니다.. 전 다시누 안먹을것 같네요\n산지 겨우 두달인데 쓴맛나서 뭐지하고 검색해봤는데 상한거라고 하네요 여름도 아닌데 왜이렇게 빨리싱한거죠??? 무조건 냉동보관해야하는건가요?\n포대 자루 조각 뭔가요\n가성비 좋고 배송 빨라서 4통째 시켜막었는데 포대 자루가 나오는데 뭔가요\n최악이에요\n오늘 받았고 아직 뜯지도 않았는데 안에 벌레가 있어요. 나방이 있어요.\n재구매 의사 없음\n알갱이가 다 부셔져서 퀵오트밀과 그냥 오트밀사이 어딘가에 있는 오트밀이 왔네요. 다먹은 후기 도정이 완벽하지 않아 껍질 종종 씹힘 퀘이커 1kg 으로 갈아탐 재구매 의사 없음 플라하반 500g이 입에는 제일 맞으나 먹었던 것 중에는 비쌈 가격 플라하반 500g > 퀘이커 1kg > 이제품 부드러움 정도 퀘이커 > 플라하반 > 이제품\n이게 무슨 점보오트인가요 걍 얇은 퀵오트인데.. 문의랑 후기를 보고 살걸 그랬어요. 후기보니 두깨가 복불복이네요; 퀵오트 오는 줄 알았으면 여기서 안 샀어요 이게 사기가 아니면 뭔지.. 퀵오트는 이것보다 싼 가격에 충분히 살 수 있고 무엇보다 저는 퀵오트를 원한게 아닙니다.. 용량도 많아서 이걸 언제 다 해치울지 .. 짜증이 나네요 퀵오트는 흰쌀과 gi지수가 비슷합니다.\n오늘 새벽에 배송이 왔길래 뜯어서 먹으려고 했더니, 오트밀 사이에 흰색 노끈이 안에 있네요... 너무 한거 아닌가요?\n이게모죠...밀가루인가요? 이부분 바로 답변해주세요. 건강식이라고 시켜서먹는데 영 찝찝하네요\n두통 주문했는데 뚜껑 안에 포장도없이 왜 이런식으로 판매하시죠? 위생적으로 찝찝하네요? 다른 후기 보면 다 덮혀있는데 연락주시죠?\n아니 오트밀 계속여기서 샀는데 오늘온건왜이리 알이작아요? 뭔부스레기수준이네 찌그레기받은기분이네요 알계속작게나어나요? 답변좀요 작게나오면 다른데시키게오\n아니 씰링 벗겨진 채로 배송;;;\n반품된건 아닌지 의심됨 뭐 반품 되도 괜찮은데 혹시 벌레가 알까거나 했을까봐 개불안함\n이거 왜 이렇게 오픈되어서 온건가요?\n이거 제품이 오픈되어서 왔는데 저도 이 구멍으로 한입 맛보고 별로면 반품시켜도 되는건가요? 연락주세요\n맛없다는건 알고 샀지만 포장이ᆢ 밀봉 안되서왔네요\n그냥 먹을수있는 상태는 아닌듯!\n상태차이가 심해요\n전반적으로 맛은 있어요 그런데 시킬때 마다 어떤통은 낱알이 제대로 굵게 정상적인 낱알의 비율이 많은 것도 있고 다음 주문에 받은상품은 낱알이 다 작고 깨진 비율이 워낙많아 미음처럼 먹어야하는것도 있어요 ..ㅠSpoiled on arrival.\nI ordered this once before and it was fine but this time the smell was not the same. As more time passed the smell got worse to the point I don't think it's safe to eat. The expiration date has a year left but it must have spoiled because now it smells terrible.\nIt is bigger than I expected and its not like others, cuz this requires to cook in the pot with milk or water. And after cooking it has bad smell, taste is okay but smell"
        },
        {
            "rating": "2",
            "data": "퀵오트와는 전혀 다르니 참고!!\n퀵오트밀을 4개월 먹다 gi지수때문에 그나마 덜 가공된걸 찾다 이 제품을 구매했어요. 워낙 잘 불려지지 않는단 평이 많아 그동안 귀찮아서 잘 안하던 오버나이트를 어제 저녁에 해놓고 12시간만에 먹어봤는데... 그리 좋진 않네요. 식감은 먹기좋게 불려지긴 했으나.. 왜 살짝 씁쓸한 맛이 남을 까요?? 오트밀+요거트+블베+바나나+호두+알롤루스+시나몬가루.. 늘 이렇게 먹던대로 했는데..왜 끝엔 쓴 맛이 ㅠㅠ 조금 다른 방법으로 더 시도해보고 그래도 여전히 그런 맛이 나면 일단 퀵으로 다시 돌아가려고요.. 기회가 되면 다시 리뷰 남기겠습니다. ------------------------------------------------- 위에 첫 리뷰남기고 몇 시간뒤 둘째아이가 먹을거라고해서 우유와 물 1:1, 이 오트밀 종이컵 반컵, 소금 약간해서 끓였습니다. 전에먹던 퀵은 전자렌지 찬우유만타서 1분 돌려 먹었는데 이건 퀵은 아니기에 5분정도 약한 불에서 저어가며 끓였어요. 이렇게 하니 맛 괜찮네요. 퀵보다 씹히는 맛이 있어 더 고소하고 맛있어요. 아이도 퀵전자렌지에 돌린것보다 이게 더 맛있다고 잘먹어요. 사실 추워진 요즘 아침부터 냉장고 들어있던 차가운 오버나이트먹는것보다 따뜻하게 이렇게 먹는게 낫겠다 싶어요. 그래서 제가 내린 결론은... 이 오트밀은 요거트오나오는 안되겠고요. 물이나 우유에 죽으로 만들어 먹으면 오히려 퀵보다 훨씬 식감도 맛도 낫겠다싶어 앞으로 이렇게 먹는걸로 정했어요.\n원래 먹는 Quaker Oatmeal 보다 맛은 없어요 우유 붓고 그다음날 먹는데 맛이 없고 The oats are too large and 딱딱해 compared to Quaker Oats. 후기 9월25일2021년 오트밀을 냄비에 끓였어 먹으니깐 맛은 나쁘지 않아요 (1별추가 했습니다). 우유 붓고 먹을떼 너무 딱딱해서 아직도 실망스러워요. The oats taste good when you boil them in water and a bit of salt. But they are still too hard and difficult to chew when you prepare them in milk for overnight oats (they also have a distinct taste that I want to describe as metallic but unsure what to make of it).\n씹기가 힘들어요\n장점 타임지에서 선정한 10대 슈퍼푸드인 귀리가 건강에 좋다는 점. 단점 저는 맛보다 건강을 더 중요하게 생각해서 맛이 조금 없더라도 잘 먹는 편이거든요. 가리는 음식도 없고요. 그런데 이 상품은 식감이 안 좋습니다. 어머니도 한 번 드시더니 또 사지 말라고 하시네요ㅎㅎ 씹을 때 퍽퍽하고, 잘게 부수기 위해 좀 세게 씹어야 해서 치아에도 좋지 않을 것 같아요.\n몇년째 아침 오트밀먹는데 이 녀석 참 질기다..\n이 브랜드는 처음사보았습니다. 싱품평이 좋더군요. 늘 동그란 원형통에 담겨와 장난감통으로 사용하기 쏠쏠했던 로켓프레시 착한xx의 오트밀을 뒤로하고 네모난 통이 갖고싶어 이친구로 갈아탔습니다. . 요거트. 아몬드유를 넣고 30초 전자렌지 돌렸으나 나무껍질먹듯 질기더군요. 늘 오트밀 먹어서. 이정도는.. 압착. 킉오트밀처럼 생걌으나 퀵오트밀이 아닌겁니다. 영국산 프라하x의 오트밀보다 조금 두껍습니다. 롯데에서 파는 오트밀보다 조금 두껍습니다. 두꺼워도.. 이정도 식감은... ㅠㅠ 턱이아파요. 질겨요. 여러 과일. 튀긴 시리얼 섞어먹어도 맛이없어요.. 오버나이트오트밀로 먹든.. 스타킹에 입욕제로 넣어 사용해야겠습니다. 질겨요. . 오트밀 입문자는 절대 사지마세용..\n식단 조절을 위해 구매하였습니다. 우유에 불려 먹기도 하고 꿀이랑 소금을 조금 넣고 섞은 후 오븐에 구워 그래놀라를 만들어도 먹었습니다. 생으로 먹을때는 잘 모르겠단더 구운 그래놀라를 먹을때는 씁쓸하면서 짠맛이 계속 나서 다음번엔 소금을 빼고 그래놀라를 만들어 보았는데도 그 맛은 계속 나더군요. 그래서 생으로 다시 먹어보니 생으로 먹을때도 그 미세한 맛이 있습니다. 그래놀라는 먹을수록 그 씁쓸하면서 짠맛이 싫어 요거트에 넣지 않은채는 못 먹고 있습니다. 2.5키로짜리 4/3이나 남았는데.. 어떻게 처리해야할지.. 다음에 구매는 하지 않을 것 같습니다.\n거칠고 단단 쓰드리\n이름에 속았다!! 오트밀 항상 먹는 사람입니다. 제 기준으로 이건 완젼 거친 오트밀이네요. 씁쓰리한 맛도 나고요. 압착 생 현미를 씹는 느낌이예요. 입자고 굵고 거칠고 통밀느낌 확~~ 건강할것 같긴 한데...맛이 너무 없어요. 거칠고 질겨서 오래 씹어야 하고 구수한맛보단 쓴맛이 강해요. 쿠팡서 다른 오트밀을 계속 재구매해서먹다가 로캣배송으로 빨리 받고 싶어서 이거 시켰는데 폭망이네요. 전에 먹던 오트밀(사진 오른쪽) 퀵오트밀 1kg 3개에 9990원 하던거 다시 사야겠네여. 이건 어쩐담... 반품 될까요?? 재구매 의사 없어요 ㅠ ㅠ\n밀가루 반죽냄새가 나네요ㅠ\n공복에 오트밀이 좋다해서 아침식사대용으로 먹으려고 샀어요. 오트밀이 거기서 거기지 하고 주문했는데 무슨 맛보다 밀가루반죽냄새가 나서 좀 역하네요ㅜㅜ 우유넣고 전자렌지에 2분돌려서 먹거나 요거트에 넣어서 먹는데 둘다 냄새가 나는거보면 요거트나 우유문제같진 않은데ㅜ 그래서 혹시나 해서 오늘은 물에씻어서 해봤더니 좀 괜찮아진것도 같네요ㅜ 제것만 그런건지 다 그런건지 전에 다른 오트밀먹을땐 안났던 냄새가 올라와서 못먹겠어요ㅜ\n음..\n애아빠가 새벽에 출근하는데 아침에 선식대신에 오트밀을 따듯한물이나 우유에 타서 먹습니다. 전에는 프라하x꺼를 먹었는데.. 가격과 양이 많고 통에 담아있어 구매하였는데 프라하x꺼에비해 좀거칠다하네요. ★후기&수정★ 너무 냄새가 역하다네요.. 그 수영장소독약냄새같은..이걸어찌해야할까요..\n다른곳보다 딱딱하고 씁쓸해서 맛없어요\n다른곳 부드러운 오트밀을 먹다가 다떨어져서 급한맘에 로켓으로 주문한건데 별로에요. 부드럽다고 되있는데(이름이) 막상 바로 요거트에 섞어 먹을수 있을만큼 부드럽지 않고 많이 딱딱하고 뻣뻣해요. 곡물 자체의 맛이 단건 아닌건 알지만 다른곳들보다 맛도 씁쓸해서 영 손이 안가요. 다른데꺼 먹을땐 금방 먹었는데 손이 안가서 이걸 언제 다 먹나 싶구요 오버나잇 오트밀로해도 씁쓸하긴 매한가지네요. 이왕이면 구매를 추천하지 않아요\n별로 ...\n와 무슨 가루가 이렇게 많은지 ... 다른 오트밀 먹다가 처음 사봤는데 너무 놀랐어요. 그리고 끝맛이 너무 써서 엄청 단 요거트랑 먹거나 스프나 샐러드나 냉동과일 같은 것을 꼭 같이 씹어 먹지 않으면 다 먹지도 못할 것 같아요. 처음에 배송 받았을 때 뚜껑(밀폐된 종이)이 조금 열려있었는데 그래서 상한건지, 먼지가 잔뜩 들어간 건지 전혀 알 수 없지만 급하게 구매를 해서 먹어버린 탓에 그냥 꾸역꾸역 먹고 있습니다 .... 양이 많고 가격대비 싸고 후기도 퍽 괜찮기에 구매했는데 .... 꼼꼼히 살펴보시길 ... ★\n요거트에 불려서 먹을 수는 없을 것 같아요\n오버나이트 오트밀 만드려고 주문했는데 너무 맛이 없어서 깜짝 놀랐습니다. 쿠팡에서 주문했던 다른 오트밀들은 고소하고 맛있었는데 이 오트밀은 왜인지 구린내가 나서 못 먹겠어요 ㅠㅠ 그래서 따뜻한 물에 불려도 봤는데 잘 불려지지도 않습니다 ㅜㅜ 그래도 요거트 부어서 차갑게 불린 오버나이트 오트밀로 먹었을 때보다는 따뜻한 물에 불린게 그나마 먹을만 해요 뭔가 제 잘못이 있을 수도 있지만 일단 요거트에 불려 먹을 수 있는 오트밀은 아닌 것 같습니다 ㅠㅠ 오트밀 상했나 싶었어요…\n가볍게 마시는 그 오트밀 생각하고 샀지만 날 냄새가 너무 난다... 종이맛이 뭔지 알겠는 그것... 오나오 하루 이상 쟁여놓고 먹어봣지만 날 냄새가 너무 난다.. 향과 맛에 민감한 편이 아니라고 생각했지만 종이냄새는 영 거슬린다.... 불려서 오나오 먹는 것보다 블랜더에 좀 더 잘게잘게 가루형태로 갈아서 스테비아랑 두유 넣고 먹는게 가장 냄새가 덜 난다 다만 시중에 파는 퀘이커 오트밀 쉐이크처럼 부드럽고 달달하지는 않다 이건 그냥 날것의 오트밀 그 자체니까요...\n2021년 12월 25일 구매 한것과 품질이 다름\n2021년 12월25일에 구매한 본 제품을 거의 다먹어서 재구매를 했는데, 처음에는 알도 부드럽고 우유를 넣고 전자렌지에 1분 30초 돌리면 , 구수한 느낌이 들고 너무좋앆으나, 이번에 구매한 제품은 우유를 넣고 전자렌지에 돌리고 나서 무슨 냄새가 나는데 정액냄새 비슷하게남. 입자 굵기도 매우 크고 거칠은 느낌임. 여러모로 첨음 구매한 것에 비해서 너무 않좋음. 이것 교환가능한지 연락 바랍나다. 그리고 아러한 냄새가 나는 아유도 알려주시길 바랍니다. 감사합니다.\n턱이 너무 아파요ㅠㅠㅠㅠㅠ 2월 초에 구매해서 지금 한 달 넘게 거의 매일 1회씩 먹고 있습니다 그런데도 반은 남았어요 양은 정말 많아요 1. 계란 참치 넣어서 오트밀 죽으로 10분 정도 끓여서 먹거나 2.밤에 두유에 넣고 아침에 먹고 있습니다 이렇게 꾸준하게 먹으니까 턱이 너무 아파요 지금은 가만히 있어도 턱이 욱신거립니다 ㅠㅠ 저만 그런가요ㅠㅠㅠ\n직구해서 먹다가 주문해봤는데 간단하게 전자렌지에 돌려먹을 수 있는 오트밀이 아닌것 같아요 안 익는거야 미리 불려서 렌지에 돌려서 먹으면 되는데 이건 냄새가 나요 잡곡 특유에 그 냄새가 진동을 하고 첫 쌀뜬물처럼 뿌옇고 아 괜히 산듯합니다. 팔팔 끓여서 먹어야 할 것 같아요 앞으로 직구로만 주문하려고요... 간단하게 미리 불려서 렌지에 돌려서 드실분들은 비추\n상품평이 괜찮아서 구매했는데 저에게는 밀가루 또는 전분 냄새와 맛이 나는것 같습니다. 기호에 따라 섭취하는 방법이 다르겠으나 맹물을 부어서 그냥 먹는건 정말 아닌거 같고 우유를 부어서 전자렌지에 데워먹으니 약간 걸쭉해지면서 그나마 좀 먹을만합니다. 오트밀 처음 접하시는 분들은 소량 구매해서 먼저 드셔보시는게 나을듯합니다\n오트밀 외국에서 부터 오래 먹어왔는데, 이건 익혀도 너무 뻣뻣하고 쓴맛이 올라와 도저히 아침용으로 안되겠다 싶어 오래 바삭 익히는 쿠키를 만들었습니다. 허나 쿠키도 뻣뻣하고 씹기 너무 힘드네요. 이런 식감의 오트밀 처음 봅니다. 껍질이 문제인듯 합니다. 이게 좋다고 하시는 분들은 오트밀 맛을 모르시는거 같아요. 왠만해서 평가 잘 주는데 쿠팡 제품 중 기억에 남을 제품입니다.\n알이 크고 질긴건 호불호가 있을것 같아요. 가격과 용량은 어미어마 합니다 배송시 외부가 더러워진것도 괜찮습니다. 그런데 우유에 타 먹으면 비릿맛이 납니다 ㅠ 그 비린맛을 참기가 힘드네요. 다른 조리방법을 찾아봐야겠어요\n오트밀은 귀리를 압축한건데 이건 압축하다만 느낌\n오트밀이라고 하기에 너무 통이에요!! 그래서 불려지지도 않고 씹는데 아프기만해요... 거즘 죽으로 끓여먹어야 될 판입니다... 저렴해서 구매했는데..그냥 먹던거 먹어야겠어요\n맛이 넘 없어요\n아는지인이 오트밀이라고 타줘서 먹어봣더니 넘 고소하고 맛잇길래 쿠팡에서 주문해서 먹엇는데 이건 완전 맹 맛이에요 고소하긴 커녕 약간 쓴맛이 나요 너무 맛없어요 버려야될지 고민입니다 ㅠ 저많은걸 우째야될지ᆢ\n외국산 오트밀과는 다름\n열을 가해 익힌 오트밀이 아니고 그냥 건조 시킨거라 이제껏 먹었던 외국산 오트밀과는 확연히 식감이 다름 익혀도 뭔가 심이 있음 생쌀 덜익은거 같은 그런거 이런 오트밀은 첨이라 적응 하기 힘듬\n오트밀이라 하기엔 너무 귀리에요 ... 귀리를 좀 압착시키기만 했다 할 뿐이지 너무 억세고 입자가 쌩쌩해서 이전에 먹던 오트밀이랑 너무 비교되네요 심지어 양도 많아서 저걸 어떻게 다 처리할지 고민이에요 .. 정말 비추합니다 ㅠㅠ\n가스렌즈에 끓여 죽처럼 먹기엔 좋을것같아요\n아침에 우유에 오트밀 넣고 견과류 과일 꿀넣고 전자렌즈 1분 돌려먹는데 턱이나갈것 같아요 원래 노던골드꺼 먹었었는데 가성비 좋아서 샀는데 다먹고 다시 돌아가야겠어요\n오트밀 죽이나 우유말아드실분들에겐 비추천\n양많고 저렴한건 좋은데 퀘이커 오트밀 먹다 먹으니 맛이 좀 덜하고 뒷맛이 씁쓸함 쿠키로 만들어봤는데 그 용도로는 적당함 그리고 최대 단점인 귀리 껍질이 너무 많다는거 맛 -1 귀리껍질 -2\n오트밀맛이없어요ㅠ\n그냥은 못 먹고 풋내가 많이 나서 볶아서 먹어야 할 것 같아요. 귀리 사다가 그냥 볶으는 것이 더 좋을뻔 했어요 ㅠ. 덜 말려진 상태에서 온 것 같아요. 냉장보관 하지 않으면 금방 곰팡이가 올라올것 같아요.\n부드러운 노노~안!부드러운 오트밀이에요\n얼마나 질기고 뻣뻣한지 아구가 아프네요 제목만 보고 믿고! 구입했는데 실망입니다 전날 불려서 먹어야겠어요 전에 먹던걸 다시살껄 후회되요\n항상 아침으로 블루베리 아보카도 오트밀 우유 갈아 먹는데 요 녀석은 믹서기에도 안갈리네요 ㅜㅜ 다른 부드러운 오트밀로 다시 사야할 것 같습니다 딱딱하고 씹는거 좋아하시는 분은 이거 먹어도 괜찮을것같아요\n비추\n실망했어요.. 뭔가 old fashioned 이길 기대했는데 야들야들하고 맛도 우유에 먹을딴 밀가루 맛나서 어떻게든 오븐에 구워서 바삭하게 먹고 있어요. 별로예요.\n부드럽진 않네요\n후기 좋아서 사봤는데 입자가 굵어서 먹기 힘드네요 불리면 괜찮을지 모르겠지만.. 다른 브랜드꺼는 그냥 바로 먹어도 먹을만했는데 지금까지 사본거 중에 제일 먹기 힘들어요ㅠ\n오버나이트오트밀해먹으려고 삿는데 굉장히 후회합니다 쓴맛도나고 물에 밀가루타먹는 맛도나고 이렇게 맛없이 먹은적은 첨이네요... 양도많은데 어찌해야하나고민이예요한약 먹은거보다 목구멍이 쓴데 저한테 안맞는건지..\n뭐 씹는거 오래걸리고 잘 안부는건 상관없는데 목구멍이 너무 씀 ㄷㄷ 먹고나면 20~30분 목 따가운데 저만 그런가요??\n타브랜드 오트밀 먹고 두번째로 이 제품 주문했어요\n전에 상품과 비교하자면 다른 시리얼과 같이 요구르트에 타서 먹는데 제 입맛엔 약간 쓴 맛이 있어요 그리고 덜 부드러워요 더 저렴한 가격에 양은 더 많아요 언제 다 먹을지 좀 걱정\nno good\n오트밀 좋아하는데 쓴맛이 납니다. 가루형태로 많이 부서진상태라 식감은 약해요 쿠키로만들어드심나을듯 지난번 오트밀로 돌아갑니다.\n밥오트밀 먹다가 이거 먹으니까 별로네요 ㅠㅠ 살짝 쓴맛도 나고... 오트밀은 오트밀 브랜드에서 사먹는게 나을거같아요\n생으로 못먹는건데...\n오마이갓~~아니 이걸 어떻게 요거트.우유에 먹는담. 이해불가.너무 큰걸사서 밥할때 넣어먹으려는중\n오트밍 처음 먹어보는데 일단 저 사진이랑 너무 다르고 가끔씩 너무 딱딱한것도 ㄱ들어있고 그냥 별로에요\n쓴맛\n귀리유 만들려고 산건데 익히지않고 압착만해서 그런지 귀리유로 만들었을때 매우 쓴맛이나서 다 버림.. 죽처럼 끓이거나 밥해먹을때는 괜찮은것보면 익히지 않은 제품이라서 그런듯... 괜히 큰거사서 고민중ㅜㅜ\n재구매는 없다...ㅠㅠㅠ\n맛은......... 2번 먹고 안먹엇어용ㅠㅠㅠ 조금만 사보고 괜찮으몈 대량 구매 하시는게 젛을듯하네용\n다른 거에 비해 더 싸서 샀는데 맛없고 잘 안불고 그럼\n풋내가 심해요 퀵오트밀 육개월동안 먹다가 바꿨는데 풋내가 진짜 먹을때 씹을때마다 나요\n물 넣고 전자렌지에 데웠는데 오트밀 특유의 비린?냄새가 심하네요 다른데껀 안이랬는데...\n맛이 갑자기 나빠졌어요.\n같은 오트밀 몇번 시키고 괜찮았는데 이번에 갑자기 쓴맛이 강하게 느껴요. 먹을 수 없을 정도로 ㅠㅠ\n너무 딱딱하고 맛이 없어요 우유에 일주일을 불려도 뻣뻣해요\n거칠고 결코 부드럽지않음\n거칠고 결코 부드럽지않음 전에 먹던것 보다 고소하지도 않고 턱이 아프다. 구매의사 없음\n양이 많고 싸서 주문했는데\n깔깔하고 맛이 없게 느껴져서 다시 다른상품 주문했다. 뭐가 문제인가 모르겠음 소금도 조금넣어봤는데 맛이 다름\n상품에 이물질이 섞여있음 사진 참조\n부드럽지 않고, 약간 비릿한 냄새도 살짝 느껴집니다\n나방나왔다는이야기 듣고 버림\n퀘이커 오트밀먹다 이거먹으면 맛없음\n너무 거칠어요\n입에 걸리적거려요\n퀘이커,밥스레드밀에 비해 거칠고 물에 잘 불지도 않아요\n이건 왜 오래 끓여도 불지 않나요?\n적응이 안됨. 노맛. 양 많은건 좋음\n너무 질겨요 진짜\n너무질겨요\n쓴맛나요.. 오트밀 안먹어본거 아닌데.. 으으\n너무너무 딱딱해요..ㅜㅠ\n좀 질기고 부드럽게 불지않네요.\n엄청 딱딱하고 밤꽃냄새남\n락스냄새나요 ;;;\n음...\n알이 너무 굵고 사실 약간떫어여..\n오트밀에서 쓴맛이나요ㅠ 이거 맞는건가요?너무 질기네요\n타업체오트밀먹다 후기가 좋아 구입했는데 맛이 써요 ㅠㅠ\n굶\n지금까지 먹어본것중 최악 씁쓸한 쓴맛은 뭐지?\n쓴맛나는 오트밀은 처음이네요\n두번 주문했는데 이번에 너무 실망했습니다.\n떫어요\n역해요\n맛 있어서 재 구매했는데 이번에 온건 하루종일 우유에\n담가도 딱딱해서 맛없어 손이 안가네요\n먹다보면 검은색 이상한게 나와요.. 진흙굳은거같은\n맛이 잆어요 쿠키했는데 딱딱한게 아니라 질긴느낌? 고소한 향이 없어요\n귀리가 작아서 상품성이 떨어지네요. 롤링 귀리크기가 일반제품의 1/4 이에요.흰가루가 안보이고 수분함량이 거의 없는것 같아 까실하네요\n발냄새 나요\n첫번째 구매한 통은 괜찮아서 두 통 재구매 했는데 오늘 새로 뜯은 통에서 오트밀 꺼내먹으니 발냄새 나요 ㅜㅠㅠ\n전 고객 상품 사진들 보고 구매했는데 받은 상품은 다른 오트 종류였어요... old-fashioned oats로 그라노라 만드려고 구매했는데 온건 quick oats의 oat 종류였습니다... 전 고객께 보내드린 old-fashioned oats로 보내주세요.\n거의 부수어진 부스러기 같이되어있는 상태로 왔습니다.\n눌린 오트밀 이미지 보고 구입했는데... 다 부서진 오트밀이 온것은 뭔가요...? 상품정보 이미지와는 완전 다르네요...?\n상품가치없는 거의 폐급\n점보오트인데 관리가 어찌된건지 오트밀자체가 가루가되어있어요ㅋㅋㅋ 통통한 오트밀이 다 뽀개져서 파우더형식으로 가루나있는게 통의 절반정도네요. 제품은 복불복인듯합니다. 재수없으면 밑바닥 최하품 받고 재수조음 안뿌서진 윗층 상품 받는듯. 에라이~\n포장불량\n2개시켰는데 둘다 봉인씰이 안붙어있네요 그냥 포장지만올려놓은 혹시나해서 다른후기보니까 잘붙어있던데\n뚜껑 안왔는데요..\n내부 씰링이 반쯤 열린 상태에서 왔네요"
        },
        {
            "rating": "3",
            "data": "생+통오트밀;;\n와우;;; 그냥 통곡물느낌. 벌써 몇통째 먹고 있는데 그때마다 품질이 달라요. 지난번엔 통이 달라졌길래 무게를 재봤더니 2킬로 정도밖에 안되더니 이번엔 제대로 눌리지 않은 통오트밀이거나 아주 고운 가루거나 하네요. 너무 딱딱해서 턱이 고생. 오트밀 많이 먹는데 믿고 먹어도 될런지 사실 조마조마해요. + 이건 또 뭔가했더니 가루 덩어리 뭉친것. 어떻게 보관되고 유통되는지 의심스러움. 국내 유통되는 것 해외 직구 통해 종류도 다양하게 먹어왔는데 이런건 처음. 이제 여기건 그만 먹어야겠어요.\n\n2개의 타사제품을 먹어보고 여긴 처음 주문했습니다. 타사는 비교적 잘 불었는데 여긴 쉽게 불지 않아서 죽처럼 끓여먹어야 하더라구요~ 끓여드세요!!! 그럼 괜찮아요~\n너무 부셔져 있는게 많아서 가루 같은 느낌이 컷어요\n너무 부셔져 있는게 많아서 가루 같은 느낌이 컷어요 이런거 좋아하시는 분들께는 괜찮을거 같아요\n솔직히 너무 많이 맛이없어요\n귀리 슬라이스형태라고 보시면되는데요 냄세가 밀가루냄세가많이나서 먹을때 좀 역해요 저는 스푼으로그냥 떠서먹으려고 삿는데요 양도넉넉하고 부드럽고 간편해서 먹기에는참좋은형태이나 냄세와 맛이 너무 않조아요 완전덜익은밀가루덩어리 씹었을때 향 이나요 식감은좋아요 엄청부드러워서요 과자대신 퍼서먹기도하고 밥에비벼먹을생각이었는데요 실망 입니다.. 우유에타면 나으려나...그래도 그 비릿한 밀가루맛은 날거예요 이많은걸 어찌 할지 모르겠습니다 요거트 아주 달달한거에 뿌려서 먹으면 그나마낫겟지요 생거로는 먹기 약해요 그냥 일반귀리구운게 더 맛잇어요\n우리집 아기 아침이나 간식으로 오트밀을 줘요 간편하기도 하고 아침이라 입맛없은 아기한테는 물로만 죽처럼 끓여줘도 좋아라 하더라구요 가끔은 우유넣고 오트밀포리지해주는데 정말 너무 좋아해요 그나저나 바로 전에는 이거 말고 용량이 좀 적은 유기농국산제품 먹다가 대용량이라 이걸로 구매했는데 캐나다산이라 오잉? 했어요 아무생각없이 다 국내산일거라 생각했나봐요 방부제 아니면 크게 차이없을거라 생각은 하는데 저번에 먹던거랑은 좀 다르게 딱딱해요 전에 먹던건 물에 좀 불리거나 잠깐 끓여도 눅눅해졌는데 얘는 따듯한 물에 불려도 시리얼 우유에 처음 넣은 것처럼 딱딱이에요 물에 끓이는 것도 예전처런 빠르게 샤샤ㅑㄱ은 안되구요 뭐 어찌됐건 잘만 먹고 맛만 좋으면 됐죠 대용량이라 한통 다 언제 먹나 싶지만 언젠간 먹겠죠>< 유통기한도 22년 1월까지라 넉넉하구요 보통 일년 정도 남은게 오는 것 같아요\n입자가 너무 크고 두껍네요\n아침에 주로 오트밀을 우유나 요거트에 불려서 먹고 있습니다 지난번에 먹은게 다 딸어져서 쿠팡에 검색했고 부드러운 오트밀이라는 이제품을 보고 구매했습니다 그런데 이름과는 다르게 너무 뻣뻣합니다 퀘이커부터해서 정말 여러가지 브랜드의 오트밀을 먹어봤다고 생각하는데 이 제품보다 뻣뻣한 건 처음입니다 일단 구매한거나 먹고 있기는한데 먹기 쉽지 않네요 저처럼 우유에 불려드시는 분들은 다른 제품을 구매하시는게 좋아보이고 끓여서 죽처럼 드시는 분들은 구매해보셔도 좋을것같습니다\n제꺼만 그런가요~? 오트밀 홈ㅍㄹㅅ에 파는 것만 먹다가 쿠팡으로 주문했는데 너무 안 불어요 제꺼만 불량인 것 같네요 너무 불편해요 끓여도 안 불어나고 딱딱해요.. 하\n두번주문했고, 지금까지 총 4통 구매했습니다. 처음 구매시 2통은 입자가 많이 굵기는 했지만 너무 신선하고 고소하고 맛있었어요! 믹서에 갈아 먹는 수고가 있었지만 향도 고소하고 너무 좋았죠. 두번째 구매한 오트밀, 믿고 2통을 한번에 주문했는데 너무 실망스러웠어요. 입자가 굵다는 평을 의식하셨는지 오트밀을 바꾸신건가요? ㅜㅜ 향도 밀가루 비린내 같은 향이 나고.. 갈아서든 그냥이든 잘 먹어보려 했는데 너무 맛이없어서 못먹겠더라구요.. 저희집은 3년째 오트밀로 아침식사하는데.. 웬만하면 사놓은게 아까워서 먹으려고 했는데 결국 4키로이상되는 오트밀 그대로 두고 다른곳에서 새로 주문했습니다.. 처음 판매하셨던 그 종류를 다시 판매해주세요 ㅠ\n제발 이점 좀 해결해주세요!!!!!!다들 유의하시구요!\n너무나도 좋아하고 자주 사먹는데요! 여기안에 있는 수분제거제인가 상하는거 방지하는 작은봉지약같은거 좀 크게 만들어주세요!!!! 작은 스쿱으로 퍼서 갈아먹는데 정말 작은 스쿱인데도 불구하고 그게 더 작아서 안에 들어가도 안보여서 그대로 블렌더에 다같이 섞어서 먹다 입안에서 껍질같은데 나와 이상해서 보니 그게 갈려 들어 섞여있고 검은색 가루 내용물마저 다 섞였어요!!!그거 조금 마시고 어머니랑 저랑 다음날 설사 바가지로 했구요!! 제발 그거 훨씬 크게 만들어서 사람들이 조심할 수 있게 바꿔주세요 너무 작아서 그냥 멋모르고 저처럼 블렌더 넣으면 갈려서 먹을 위험 있어요! 다들 조심하세요!!\n수프나 죽으로 이용은 모르겠지만 바로 식사대용은 불가능\n운동하면서 아침한끼 오트밀로 하고 있는 1인입니다. 다른 오토밀에 비해 너무 거칩니다. 숲이나 오버나잇 정도 해야 무난할듯 합니다. 다른 제품과 혼합해서 먹는데 이것만 따로 남네요. 미지근한 물에 탔는데도 1시간이 지나도 거친 맛은 변하지 않습니다. 바로 식사대용으로는 무리입니다. 거기다 껍데기도 씹히고... 바로 드시는 식사대용으로 구입하시는분들은 참고하세요.\n사진에 나온거랑 다르게 짜잘짜잘함\n그래놀라 만들려고 시켰는데 오트밀 먹어본적이 없어서 원래 이맛인지 잘 모르겠네요.. 개인적으로 증말 맛 없네용 ㅎㅎ 아 물론 저는 똥손이기에 금손분들이 만들면 맛있을수도 있지 않을까라는 작은 희망을 가져봅니다ㅇ\n눅눅해요 오트밀이 철분 부족한 아이들이 먹음 좋다고해서 구매했는데 양이 무지 많아요\n요리용\n퀵오트는 아니에요 우유에 불려서 그냥 죽처럼 먹을려고 했는데 다른브랜드 보다 좀 맛없네요 쿠키랑 빵 많이 만들어 먹어야 되겠어요 그냥은 맛없네요\n기존에\n먹던것보다 자잘해서 만들때 제격이네요. 오트밀죽 해먹기엔 좀......\n손이 안가네..\n오버나이트오트밀을 만들어먹으려고 마음먹고 구입 ! 그러나 한두번 해먹고 영 손이 안감... 오트밀로 야채넣고 참치죽도 하고 크래미죽도 해봤으나 그게 끝.. 손이안가요 ㅠ ㅠ\n퀘이커랑 너무달라요ㅜ\n오트밀은 퀘이커 먹어본게 전부고 그냥 안불리고 생으로 씹어먹을수있을정도로 잘먹고 좋아했는데 이건 생 곡물특유의 비린? 풀냄새? 이런게나서 데운 우유나 두유에 타거나 불려서 마셔도 비린맛이 안가시고 소금간도 필요한데 간을하면 살짝 나아지지만 그래도 냄새나요ㅜ 2.5kg나샀는데 처치곤란ㅜㅜ 끓여먹어야하나요? 저렴해서 좋아했는데 이럴줄알았음 안샀을것같아요\n입자가 너무커요\n부드럽다고해서 구매했는데 입자가 너무 커요 개봉해서 어쩔수 없긴하는데 조금만더 부드러우면 좋겠습니다 홈플러스에 판매하던 동일 업체라 같은 상품인줄 알았네요\n일단 대용량이어서 좋았어요 거기다 해썹인가 그 haccp? 인증받은거라 믿음갔구요 근데,,,맛이ㅜㅜ원래 먹어오던 오트밀 맛이랑 살짝 달랐어요,,, 이걸 뭐라고 설명하죠 암튼 이 오트밀만의 특유의 향?내음새?와 맛이 있습니다,,, 이런 맛 싫어하는 사람은 손사래칠듯 약간 비릿하거든요 그래도 먹다보면 나름 익숙해져요 +그래서 꿀이나 요거트 이런거 추가해서 같이 먹기도 하구요 무튼 가격+용량으로 승부보는 제품인거같아요\n음~~~~;;\n고소함과 맛없음의 그 어느 경계쯔음?????? 일단 우유에 말아서 바로먹자니 질감이 질기다?암튼 씹기힘들어서 렌지 1분 돌림 바로 입에 넣었을땐 고소한듯 맛있는건가~~싶다가 씹으며 젠장...을 반복ㅋ 맛있는 소여물? 그리고 껍데기가 오붑 나와서 발라뱉으며 먹었음 포만감은 참 좋은데... 다이어트 용이라 다른사람들처럼 레시피를 추가할 생각이 없기에 더욱 절망ㅜㅜ 어쨋든 반복하며 먹어볼생각 간편함은 좋은듯 소금간이나 간장간이라도 해먹어봐야겠음\n많은걸 어떻게 먹을까 고민 하다가 간단하게세척\n간단하게 세척후 후라이팬에 바삭하게 뽁아서 우유와 먹으면 고소해요 재구매 하고 싶을정도로 맛있어요\n아무리 건강에 좋아도 맛이 없으면...\n우선 우유를 부어 바로 먹을수 없어요.밤새 냉장고에 재워두지 않고는 딱딱해서 못 먹어요.설탕이나 소금이 없어서 맛이 없으나 건강을 생각한다면 확실한 제품입니다. 블루베리나 단 과일을 첨가해먹으면 좀 나아요\nㅡ\n곡물 낱알의 모양이 보이는거같아서 구매했는데 받아보니 퀵오트밀의 형태에 가까워요. 우스갯소리로 닭사료같다고 그랬는데 아몬드브리즈와 함께먹어보니 퀵오트밀과는 또 달라요. 좀더 질긴 종이씹는 느낌이에요. 빨리 불지않아서 꼭꼭 씹어먹는걸 좋아하는 저로써는 괜찮긴한데 사진과는 다른 상품에 좀 낚인기분이랄까. 오트밀에대해 잘 몰라서 찾아보니 이 상품은 퀵오트와 스틸컷 중간쯤 될거같네요\n귀리 특유의 냄새가 너무 싫어요\n다른건 다 괜찮은데 저는 귀리의 향? 냄새가 너무싫어서 못먹겠어요 오트밀의 냄새만 아니면 좋을텐데 저에게는 아쉬움이 남네요\n냉장보관하세요\n한달안됐는데 첨에 받자마자 뜯어서 그래놀라한다고 한컵 꺼내고 뒀는데 안에 화랑곡나방이 후드득하네요ㅜㅜ 뚜껑 연 시간이 1분도 안되는데 꽉닫아뒀고 올핸 쌀에도 벌레안생겼는데 아깝지만 통채로 버렸어요 맛이나 다른건 좋지만\n비슷한 용량과 가격대의 타제품과 비교를 하자면 입자가 좀 더 굵고 거친느낌입니다. 부드럽다고 표기되어 되어있지만 다른 제품보다 훨씬 거친편이예요. 저는 주로 뜨거운 보리차를 부어 숭늉처럼 먹는데 이제품은 부는데 오래걸려 전자레인지를 꼭 쓰게 되네요. 개인적으로는 거친 이 느낌을 선호하지는 않는 편이라 이후에는 다른 제품으로 구매할 생각입니다.\n맛이 틀려요\n적당히 씹히는 구수한맛~ 넘 맛나 다시 주문한건데 불에 얹은지 얼마됐다고 풀이된듯한? 연속해 먹는중이었어서 비교할수 있습니다 다른 제품건 안먹어 봐 모르겠고.. 왜그러죠? 뭐가 틀려진거죠? 풀 쒀서 먹는맛입니다 속상합니다\n착한상점 오트밀과 달라요\n착한상점 오트밀을 6개월 먹었어요. 그건 퀵오트(한번 더 찐 것)같고 무향무취인데 이건 아니에요. 곡물 냄새도 더 나고 더 거칠어요. 곡물 냄새가 잘 적응이 되지 않아서 한번 더 볶아 먹어요. 근데 점차 괜찮아지겠죠? (볶아먹는 거 번거로움..) 여튼 착한상점이 조금 남아서 섞어먹는데 거친 덕분에 포만감은 훨씬 길어요. 씹는 식감도 좋아졌고요\n퀵오트? 압착오트? 명확하게 설명부탁드립니다.\n몇달동안 꾸준히 먹었는데 옛날만큼 입자가 크고 상세이미지같은 느낌은 없고 퀵오트밀같이 가루지게 오고있네요. 오트밀은 가공방법에 따라 성분이 차이가 나서 입자가 크고해서 먹었는데 이부분 개선부탁드립니다. 퀵오트인지 압착오트인지 애매하네요.\n그냥 먹으면 맛없음 고소한맛 1도없음\n이 제품은 우유에 불려먹으면 맛 없습니다 가열조리해서 드세요 그냥드시면 고소한맛 1도 없습니다 고소한 맛 나는 우유에 먹어봤는데 우유맛이 안날정도로 맛이없었음 팬이나 에어프라이어에 힌번구워서 드시거나 죽 대용으로 끓여드시길 권 합니다 압착후 한번 구워서 나왔다면 엄청 잘팔릴 듯 힙니다\n처음 먹어보는오트밀생각보다 먹을만해요\n오트밀은 처음 먹어봐요 외관상볼때 이걸어찌먹나 했는데 닭가슴살과 마늘조금넣고 죽처럼 끓여먹어봤어요 괜찮네요 재구매의사있어요다른 오트밀을 먹다가 매진이되어서 급하게 주문했는데. 이건 뭐랄까 식감이 너무 딱딱하네요... 저처럼 다이어터들에겐 꼭꼭 오래씹으니깐 좋긴한데... 압축된 보리쌀을 생으로 우유에 말아서 먹는 기분이랄까요? 부드러운 식감을 원하시는 분에겐 불려드시면 좀 나을지 모르겠는데 바로 드시는건 추천하지 않습니다.\n쓴맛이나요\n유통기간은 2022년 8월 04일까지요. 몇번 끓였는데 쓴 맛이 나요. 처음에 언니를 잘 못 만들어서 쓴 맛이 나는거 알 줄 알았는데 다음에 저도 직접으로 만들어 봐도 쓴 맛이 나는거 느껴요.\n먹는 방법 고려 필요.\n죽처럼 먹는 이유가 매우 퍼석하고 고유의 냄새가 납니다. 이번 batch에만 그런것 같은데 좁쌀만한 애벌래가 나온거 외에는 괜찮았어요.\n가격대비\n아침마다 먹는데 수입오트밀 먹던거 품절이라 배송했는데 누렇고 생것 냄새가 나는듯 팬에 볶아서 믹서에 아예 갈아 요쿠르트에 섞으니 좀 나은듯 다시 구매안할듯\n건강 때문에 오트밀 처음 도전해봅니다 아직 안 먹어봐서 모르겠음 ---------------------------- 먹어봤는데 전 가렵습니다 알레르기 반응이.... 채에 받쳐서 물에 헹궈서 먹으면 쪼오금 덜 가려움 그래도 가렵긴 해요\n짜요ㅜㅜ\n생각보다 너무 짜네요 요거트에 오버나이트 했더니 너무 짜서 먹을수가없었어요ㅜㅜ 다른분들 리뷰에는 그런말이 없는데 제가 받은게 불량인지... 남은 오트밀을 어떻게 처리할까 하다가 쿠키로 만들어서 먹었더니 그건 또 맛있네요~\nㅠㅠ\n사진 첨부처럼 만들었다는것은 열처리가 되지 않고 압착했다는 건가요? 오버나이트해도 수분 흡수가 안되는듯 엄청 질겨요.그래서 압력솥에 쪄야하나 고민입니다. 아시는 분 댓글 부탁드려요..ㅠㅠ\nSo so... not really good\n음 생각보다 맛이 별로... 부드럽게 풀리지 않아요 뜨거운 물 붓고 6-10분 정도 있었는데 좀.... 별로 ㅠㅠ 내가 알던 오트밀은 좀 더 꾸덕한 죽이 되는데 이 아이는 좀 더 불려야 하나봐요 맛도 그냥 저냥... 평범쓰..\n가격이 저렴하여 좋았으나, 오트밀쿠키를 만들었는데 완전 대실패함;;; 한번도 실패한적 없는데 오트밀 차이인듯 그리고 그래놀라 만들려고 했는데 너무 귀리같아서 갈아서 오트밀가루 만들었음. 개고생함 믹서기 갈고 털고 4시간걸림...\n이번꺼는실망\n먹다보면 자꾸씹여요ㅠㅠ 껍질도 나오고 먹을때 마다신경씅\nㅎㅎㅎ압착귀리.. 확실히 뭔가 정제 조미되어 있는 것들보단 텁텁하고.. 전분? 끼 같은 것도 많으나.. 건강생각하고 열심히 씹었숩니닼ㅋㅋ\n껍질 꽤 나와요 오트밀죽으로 먹는데 맛은 괜찮아요\n저렴해서 만족\n껍질이 있는 오트밀이라는 리뷰보고 샀는데 그건 아닌듯. 퀵 오트보다 조금 껍질 덜 벗긴 정도? 가루도 좀 많은편이라 기대보다는 실망이지만 저렴해서 그런대로 만족.\n다른제품에 비해 처음에 곡류의 향이 강하게 나는데 뜨거운 물에 불리니 좀 괜찮아 지긴 하네요 타 제품에 비해 귀리가 도톰해서 포만감은 좋아요!\n너무 딱딱해서 턱아파요\n퀵오트밀이 아니였어요.. 두통이나 샀는데 후회해요 질은 나쁘지 않지만 저랑 안맞아요 ㅎㅎㅎ 빳뻣한 제품이에여~ 우유낳고 전자렌지에 꼭 돌려먹어야해여\n생으로 오나오 해드시는분들 있네여.. 밀가루 생맛 같이 비릿해서 생으로는 절대 못먹겠는맛이고 끓여서 누룽지나 죽처럼 먹으면 맛있아오 생으로 먹으면 걍 밀가루 반죽맛 나고 1도 고소하지 않야요 ㅎ ㅎ ㅎ ㅎ ㅎ\n뻣뻣해요 전에 먹던 제품들은 3~4분 정도 렌지에 돌리면 아주 부드러워졌는데 이건 렌지에 5분이상 돌려도 잘 안 풀어짐. 끓여먹는다면 괜찮겠지만 렌지에 돌려 간편하게 먹고자 하는 분은 비추\n잘안불어요\n저는 원래 오트밀 그냥 물에 넣고 레인지에돌려서 죽처럼 먹는데 애는 좀 잘안불어요. 오래 돌려서 잘 불리고나면 괜찮긴한데 더부드러운건 잘모르겟네요\n하도 후기가 좋아 대용량을샀는데 특유의 곡물냄새땜에 퀵보다 안둘어가네요ㅠ 근데 화장실은 확실히 자주 가네요 근데 다시 구매할거 같진 않아요\n알갱이가 굵어요\n좀 더 납작하게 빻아졌으면 좋겠네요. 저번에 배달시켜먹은게 품절이라 이걸 주문햇는데 우유 부어서 먹기에는 질기네요. 그래서 결국 믹서기 사서 갈아 먹고 있습니다,\n상품 포장에 '부드러운' 이란 단어는 빼주세요\n하나도 안부드러워요 너무 딱딱해서 와이프는 한입 먹어보고 바로 숟가락 놨어요\n잘먹겠습니드번창하세욤\n퍽퍼듣하고 고소한맛은 생각보다 덜했어요ㅡ 하지만 영양을 생각해서 열심히먹으렵니다\n생각보다 식감이 거칠어요\n뜨거운 물에 불려 죽처럼 먹었는데, 식감이 마치 덜익은 느낌이고 약간 풋내가 나기도 하네요. 부드러운 맛보다는 거친 맛이 강하네요\n다른 오트밀보다 써요.\n다른 오트밀에 비해 맛이 씁니다. 그래서 잼이나 꿀을 같이 넣어서 먹어야 합니다. 다음부터는 좀 더 신경 써서 만들어 주시면 좋겠습니다.\n냄새가 좀나요\n원래 기름냄새가 좀 나는건가요? 뚜껑안에 종이포장이 반틈 뜯겨있네요 그래서 그런건지 원래그런건지는 다시 시켜먹어봐야 알거같아요\n우유붓고 전자렌지 2분을 돌렸으나 여전히 식감은 별로예요. 껍질을 자주 뱉어내고 있습니다 가격은 착한데 재구매는 글쎄요 성판하셔요\n다른 회사 오트밀 많이 먹어봤는데 여기 오트밀은 냄새가 나요 ㅜㅜ; 보통 뜨거운물에 말아서 죽처럼 잘 먹었는데 냄새가 너무 역해서 요거트에 넣어 먹고있어요 ..\n음 뚜껑 열었는데 안에 막아논속지가 뜯겨져 있어서 기분이 좀그랬네요 누가 뜯다가 반품한거처럼 ㅡㅅㅡ 글고 먹어봤는데 질기는.. 이거 누가 뜯은거 판거 아니죠ㅡㅡ\n오트밀이 많이 치였는지.. 가루화되어서 왔네요ㅜㅜ 후기사진이랑 제품사진속에 온전한 납작귀리가많아서 여기서 시켰는더ㅣ 실망이었어요.\n퀵 오트밀 먹다가 이거 한번 시켜봤는데 우유에 말아 먹기에 너무 힘드네요. 리뷰보고 쿠기나 만들어 먹어야 겠어요.배고플때 브리즈랑 단백질가루랑 같이 갈아먹고 있어요 누룽지 먹을때 같이 넣어도 맛있어요\n식사대용 좋다해서 샀는데 헐~\n식사대용으로 샀는데 헐~~ 대신 오트밀 쿠키로 먹는데 요건 좋습니다\n오트 겉껍질을 덜 깎아서 영양가 면에서는 잘모르겠는데 식감이 너무 거칠어요\n그냥 물에 타 먹는데 예전에 먹었던 퀘이커랑 틀려여 뭔가....그냥 생으로 먹는 느낌?암튼 틀립니다\n제가 먹긴 조금 부담입니다 별맛은 안느껴지고 씹는 느낌만 나요 어떻게 먹을지 연구해보려구요\n안에 밀봉이 반만 되있었어요 ㅠㅠㅠㅠ 그겉 뚜껑은 꽉잠겨 있어서 그냥 먹으러고 하는데 찝찝하긴 하네요\n통귀리아님\n가루는아니지만 통귀리인줄알고샀는데 아니었음 당뇨식에 적합하지않음\n진짜 죄송한데요\n정말 죄송한데 오트밀에서 밤꽃냄새가 많이 나요 죽어버리고싶어요\n저렴하고 양이 많아서 샀는데 퀘이커에 비해서 너무 알갱이가 두껍습니다\n양도 많고 저렴함 특유의 오트밀 풀맛이나긴하지만 잘불어서 좋네요\n아...저는 도저히 못먹겠네요 넘큰거 시켜서 이걸 어떻게 해야할지ㅜㅜ\n여태것 먹어본 오트밀중 가장 딱딱하고 뻑뻑합니다...\n그릭요거트에 저지방우유 같이해서 먹으면 맛이써요\n뚜껑이 도저히 안열려서 망치로 부셨습니다 ..^^\n생각보다 부드럽지않 네요 두개나 구매해서 ...\n한끼 식사로 충분\n끓여도 딱딱한감이 있네요\n안 익은 내새 난다\n그냥 귀리 빠아논거라 보시면 됩니다. 바로 드실수없어요\n우유에 타 먹으니 먹을만해요\n거칠고 먹기 불편합니다\n부드럽진 않아용 ;)\n잘 안불어나요\n맛있긴 한데 퀘이커오트밀처럼 냄새가 없으면 좋은데 냄새\n외국 유명 브랜드 제품에 비해 약간 퍽퍽,냄새는 밀가루\n쌀겨맛...\n맛잇는데 미국 오트밀보다 덜 맛잇음\n그냥 건강한 맛 진짜 약간 오트밀죽먹는 느낌.\n약간냄새가나요~먼저먹던거랑 맛이달라 양은많은데 아쉬워요\n기존에 먹던것보다 껍질같은게 많이 느껴져요\n맛은 좋은데 자꾸 걸리는게 있어 아쉽네요전혀 안부드럽고 구수함 없고 좋지않은냄새도 나요.\n생으로 말고, 죽 끓여 드세요\n첨이라잘모르겠어요\n조금거칠어요.\nSOSO\n괜찮네요\n너무 거칠었어요.우유에넣어먹기 불편하네요 한참끓여야해요\n뜨거운물에 불려먹으려니냄새(락스?)나서 못 먹겠어요.\n생각했던것보다는 맛없어요~요거트에 먹으면 괜찮더라구요\n너무 거칠어서 먹기 불편해요\n인내가 필요합니다\n볶아서 먹으면 괜찮습니다\n누룽지 처럼 먹을까 했는데 밥에 넣는걸로 바꿈\n거친감이 있어 밥에 넣어 먹어얄것 같아요\n다이어트용으로는 괜찮을듯\n퀵오트밀 아님!!!!\n가격이랑 용량 비슷한제품 있어서 낚임..\n부드러운 오트밀이라는데 절대 부드럽지 않아요\n입안에 까슬까슬 거려서 목넘김이 힘드네요~\n전자렌지 NONO. 끓여드세요. 쉽게 안 물러요 ㅠㅠ\n가성비 좋은 제품 이지만 중간 중간 껍질이 씹혀요\n납작과퀵이혼합된듯\n다 잘먹는 남편이 비리데요,,\n예상보다 맛이..\n없어요 ㅠㅠ 평소에 퀵오트 먹어서 그런가 이건 끝맛이 써요 껍질 느껴진다고해서 일부러 전날밤에 불려놨은데도 꼬들꼬들 씹혀요 ㅠㅠ 재구매 x\n오트밀 너무 좋아해서 꾸준히 먹는 중이라서 이번에 기대하면서 주문했었는데 .ㅠ 왜 쓴맛이 나죠?? 이런 맛은 처음이라 당황스럽습니다. 아무래도 환불이나 교환 진행해야 할 것 같아요 .ㅜ\n수고하세요\n좋아요\n배송이 너무 빨라 좋아요\nok\nthey are raw.. needs alot of cooking time. not good for people who wants a quick meal"
        },
        {
            "rating": "4",
            "data": "가성비좋은 오트밀\n전 다른제품의 오트밀을 많이 사용했어요 원재료가 캐나다산 귀리 100%입니다 제가 사용해본 솔직후기입니다 전에 사용하던 오트밀보다 입자가 솔직히 굵었습니다 그래서 부드럽기보다는 입안에 껍질이 자꾸 껄끄럽게 남아있어서 식감면에서는 그다지 부드럽지는 않았습니다 입자의 형태가 도정을 하는 형태가 달라서인걸까요? 아침마다 오트밀을 끓여서 먹었습니다 그런데 이번에는 얼릉 빨리 먹어버려야겠다고 생각이 들었어요 고소한 면도 이전 상품과는 조금 떨어지고, 입자도 거칠어서 껍질이 자꾸 입안에 남게 됩니다 귀리는 나름대로 풍미가 있는데, 이 제품은 그 풍미도 살짝 떨어집니다 리뷰에는 가성비가 좋은 오트밀등 후기글은 좋아서 저도 후기글을 믿고 구매를 했습니다 제 경험으로는 제 입맛에는 맞지 않는거 같습니다 전 더 부드러운 오트밀을 원하고 있습니다 그리고 입안에 껍질도 남지않고 죽처럼 부드러운걸 원하고 있습니다 건강식이라고서 해서 가성비 좋은걸로 찾았는데 그래서 저는 빵을 만들어서 먹었습니다 결론은 조리시간이 조금 더 길어집니다. 다른 오트밀 요리를 연구해야겠습니다\n다이어트에는 오트밀\n솔직한 후기로 구매시 도움이 되길 바래요 ! ▶ 구매가격 : 9800원 ▶ 구매일시 : 22년 2월 26일 ▶ 제품후기 : 귀리가 혈중 콜레스테롤을 낮춰주고 흰쌀에 비해 칼로리도 낮아 쌀 대신 대체하고 있어요 . 몸속 지방을 흡착하여 지방의 흡수 속도를 늦추는 효과가 있어서 배변을 통해 지방의 배출을 촉진하여 체지방 관리에 도움이 된다고해요 야식과 잦은 음주로 인해서 관리를 안하니까 또 ㅠㅠ 체중이 늘어서 관리차원에서 구매했네요. 일하면서 시간이 없을때는 참치넣고 대충 먹고 시간이 있으면 야채랑 닭가슴살 넣고 먹어요 . 간혹 질릴때쯤에는 양배추랑 계란 오트밀 넣어서 양배추 전 해먹는데 별미예요! 다만, ㅠㅠ 부드럽다고 해서 샀는데 타사 금액이 좀 다소 높은 오트밀들 보다는 오래 끌여야 부드러워지네요\n식사대용으로 먹기 좋아요\n오트밀은 거의 매일 주로 컵이나 그릇에 담은 다음 뜨거운 물을 붓고 저어준 다음 잠시 불렸다가 먹고 있어요. 다른 오트밀 먹다가 다떨어져서 새로운 제품으로 골라봤어요. 저번 제품은 부드럽긴 한데 세제냄새가 강하게 날때가 있어서 찝찝했어요. 이 제품은 아직 그런 문제는 없네요. 오트밀 잘못 구입하면 먹기가 힘들고, 그렇다고 먹기 편리하고 잘가공된거 찾다보면 너무 비싸지죠. 이런 제품이 딱 좋은것 같아요.\n안눟린게 종종 씹혀요 ㅠㅠ\n요거트에 섞어 먹기 위해 주문했어요 음... 부드러운 이라는 말이 많이 누르고 부셔서 알갱이가 작아서 그렇게 표현한걸까요? 씹다 보니 종종 안눌린 통통한 오트밀이 씹히네요 잇몸이 약해져서 먹기 시작한 오트밀이에요 기존에 먹던 오트밀은 대만제품인데요 알갱이가 얇고 넓어서 요거트에 비벼섞어놓고 5분 정도 있으면 식감있는 부드럽게 씹어먹기 좋았다면 이 제품은 알갱이는 작고 단단함은 기존에 먹던 것보다 덜해요 단단함이 덜해서 부드럽다고 말한것 같아요 단단함은 덜한데... 요거트에 비벼섞어놨을 때 식감이 더 부드러워지지는 않네요;; 되려 눌려지지 않은 알갱이로 깜놀했어요 ㅠㅠ 이왕 주문한거 오늘 첨 먹어봤으니 끝까지 다 먹어보며 재구매는 그때 생각해봐야겠어요....\n밀프랩 아니면..\n밀프랩으로 먹는거 아니면 좀 인내심이 필요해요. 특히 저처럼 퀵오트 먹던 사람은... 어휴 기다린다고 기다려서 씹었는데도 여전히 종이씹는 느낌 나요 ㅋㅋㅋㅋㅋ 밀프랩으로 드시거나 좀 기다릴 줄 알게 되면 괜찮습니다 ㅎㅎㅎ 제 추천은 요거트에 넣어서 밀프랩 하시거나 닭곰탕에 넣어서 먹어도 맛있구요. 아욱된장국에 오트밀 넣어 먹어도 좋아요!\n오트밀 반 가루 반 쯤 되는듯 한데 이건 어쩔 수 없는 부분인거 같아요 저는 그래놀라 만들어 먹고 있는데 한번 볶아서 유튜브에 있는 레시피 따라하면 어지간하면 맛있습니당 오나오는 도전 못해봤어요...ㅎㅎ 그런데 문제는 그래놀라로 먹다보면 귀리 껍질이 하나씩 나오는데 이게 좀 딱딱해서 잇몸을 찌르면 피가나거나 이 사이에 끼면 진짜 아프네요 이것도 어쩔 수 없는 부분이겠죠..? 씻어먹을수도 없고.... 아직 해결 못한 부분이네요 ----------------------------------- 8월13일 구매해서 그런대로 잘 먹고있었습니다 그런데 9월15일 그래놀라 만드려고 열었더니 통 안이 나방 같은게 2마리 들어있네요 이제와 다시 리뷰들을 살펴보니 저와 같이 나방이 생기신분도 있고 애벌래가 발견된 분이 있네요 이런일이 저한테 일어날줄은 몰랐는데 너무 당황스럽습니다 아마 곡물에서 생기는 벌레일듯 하지만 벌래가 곡물을 해집고 다니는걸 눈으로 보니 남은건 못먹겠네요 아직 반통도 못 먹었는데...심경이 복잡해 집니다.\n흠... 지난번 직구했던(맞나? 가물가물) 아이리쉬 제품보다 조금 더 크고 색깔도 선명해요. 아이리쉬꺼는 짧고 통통, 우리나라꺼는 조금더 길고 오트밀막이 좀 더 선명해요. 제 입맛에 우리나라꺼는 비교적 텍스쳐가 더 거칠(?)어요. 씹히는 맛이 조금 뻣뻣하달까. 다시 구매할땐, 아이리쉬나 잉글리쉬꺼로 다른 브랜드 사볼래요. 워낙 영국 아일랜드에서는 아침식사로 많이 먹어서 (우유에 오트밀 끓여서 꿀 조금 넣거나 해서 많이 먹음) 좀 더 검증되고 역사가 긴 브랜드들이 많아서요.\n퀘이커와 비교하자면\n원래 퀘이커만 먹다가 입자가 큰걸 먹어보고싶어서 주문했습니다. 같은 50g을 넣고 아몬드브리즈넣고 전자렌지 돌려먹었을때 퀘이커는 씹히는게 거의없는 오트밀죽이고 이건 좀 씹는 맛이 있습니다 아침에 급히 먹고갈때 씹기 힘들까 걱정했는데 그정도는 아니고 부드럽게 잘 씹힙니다 그런데 덜 갈려서 그런건지 퀘이커에선 안나던 귀리의 향이 강합니다 전자렌지에 돌리면 오트밀 죽의 향이 퀘이커와 다릅니다 약간 곡물의 향? 같은게 납니다 이건 사람마다 호불호가 갈릴것같습니다 아침먹을때 이걸로 바꾸고나서 엄마가 읏 오트밀냄새 많이난다!!! 라고 하실정도로 향이 납니다 ㅎㅎㅎ.. 전 둘다 맛있어서 섞어먹기도하고 씹히는게좋고 쿠키만드실분들은 요고 추천드리고 부드럽고 냄새안나는게 좋으신 분들은 퀘이커를 추천드립니다\n좋아요!\n다이어트하려고 구매했어요 유투브보고 따라해봤는데 맛나네요! 5숟가락에도 배불리 먹을수 있었어요 유투브에 오트밀로 할수있는 음식이 여러개 있으니 찾아서 해보려구요 첫번째 오트밀죽은 성공입니다!\n유기농 구매하다가 품절이어서 대구농산의 이제품으로 구매했는데 그래도 괜찮아요. 쿠키에 들어가는데 그렇게 차이나지 않아요.\n이건 정말 가공해서 먹어야합니다\n우유에 말아 먹으려다 클날뻔요. 다른 사람 쥤네요\n퀘이커보다 맛은 덜하지만 더 건강한 느낌\n원래 퀘이커 오트밀을 코스트코에서 구입했는데 우연히 검색하다가 발암 물질로 추정되는 글리포세이트가 많이 검출되었다는 말을 듣고 이 제품으로 바꿨습니다. 오버나이트 오트밀을 만들어 봤는데 퀘이커 오트밀로 만든 것보단 맛은 덜한데 뭔가 섬유질이 더 많은 듯한 느낌이고요 (퀘이커로 만든 건 굉장히 쫀득한 맛이 있고 우유가 훨씬 잘 흡수되어 있어서 맛은 좋았는데 대신 아무래도 찝찝하더라구요) 이건 맛은 퀘이커만큼 쫀득하지는 않고 냉장고에 5-6시간 둔 후에도 약간은 서걱거리는 느낌이 없진 않은데 오나오(오버나이트 오트밀)로 먹기 나쁜 수준은 아니고 먹을 만한 수준입니다. 무엇보다 일단 안심하고 먹을 수 있다는 점에서 좋은 것 같습니다.(이것도 글리포세이트 같은 게 얼마나 들어가 있는지 모르겠지만 그래도 나름 세척 공정도 있고 하니 좀 더 안심하고 먹을 수 있는 거 같아서요) 맛은 좀 희생하더라도 안심하고 먹는 게 나을 것 같습니다.\n사진보고 old-fashioned rolled oats 인줄 알았는데 받아보니 quick oats네요. 전 물 넣고 끓여서 진 밥 처럼 먹는걸 좋아하는데, 그러기엔 너무 얇아요. 퀵오트는 그냥 뜨거운 물에도 금방 부드러워져서 간단히 빨리 먹기에는 좋은데, overnight oatmeal만들기에도 너무 죽같아 져서 전 안좋아합니다. 우리 나라 오트 제품들에는 그런 표시가 안되어 있어서 고르기가 늘 헷갈려요. 사진만 한참 보다가 아무리 봐도 이건 롤드오트다 해서 산건데 ㅠ\n씹을수록 고소하고 두유나 우유에 타먹으니 맛있네요~^^\n다이어트시작하려고준문했네요~ 두통주문했는데 생각보다 엄청양이많아요 한통은동생줘야겠어요 전 직접만든 요플레에 냉동블루베리랑 서너숫가락씩 섞어서먹거나 아몬드두유에섞어먹는데 천천히 오래씹을수록 고소하고 포만감도있어서 좋네요 다이어트에성고한다면 앞으로도 꾸준히주문하려고해요 다이어트성공하는그날까지 화이팅입니다!!!\n많이 부서져있는 낱알\n압착귀리 2번째 구매입니다.그래놀라를 만들려고 1번째로 이든타운압착퀴리를 사서 잘 먹었어요.이번엔 용량 좀 큰 걸 사볼까하고 이걸 샀는데 이든타운거 보다 훨씬 더 부셔져있어요.먹기에는 부드러울지 모르겠으나 그래놀라 만들기엔 좀 깔끔하지 않아요.담엔 이든 타운으로 돌아갈겁니다.\n밥 대신 먹으면 좋아요\n다이어터한테 좋은 오트밀 구매가 9800원 물 조금만 넣고 밥하듯이 냄비에 만들면 밥 같이 돼요 저처럼 카레랑 먹거나 하시면 됩니다 그냥 밥 같아요 또 소고기랑 야채 다져서 볶고 물 넣고 오트밀 넣고 참기름 넣고 소금간 해주면 소고기 야채죽이 돼요 오트밀이라고 해서 이상하지도 않고 그냥 밥 같아요 건강에도 좋고 추천드려여 그래놀라 만들어먹었는데 맛있었어요 ❤️ 저의 내돈내산 상품평이 도움이 되었다면 \"도움이 돼요\" 꾹꾹 눌러주세요 ❤️\n사진같은게 오진 않았지만 퀵 오트밀보다는 씹는맛이 있다\n소개의 사진처럼 거의 통귀리에 가까운 물건을 기대했는데 퀵오트보다 약간 더 두꺼운 상태를 보고 실망. 물부어보고 또실망. 그러나 먹어보니 씹는 맛이 퀵오트와는 비교되지않도록 좋아서 만족함. 다만 오트밀은 항상 뜨거운 물만 붓고 그냥 먹는데 이 제품을 그냥 물만 부어 먹으니 구수한 맛보다는 곡물의 뜨물같은, 덜익은 밀가루 반죽같은 느낌의 비릿함이 조금 있음. 간장과 참기름 약간으로 해소는 됨.\n다양하게 활용\n오트밀죽이나 누룽지처럼 먹는 건 아무래도 종이씹는 맛이 있어요. 견과류랑 크랜베리 넣고 오트밀 쿠키 만들었는데 매우 건강한 쿠키 맛이면서 배도 든든해지고 좋네요. 수제 그래놀라도 만들었는데 정말 고소하고 맛나요.\n다욧 시작하려고 구매했어요.처음구매라 망설이다 구매평이 대체로 좋아서 시도해보려고 결정했습니다.먹는방법도 찾아보고요. 막상 뚜껑열어보니 거의 반토막된 가루직전으로 와서 당황~;; 온전한 오트밀모양은 찾아볼수없었어요.그래도 맛만 있음 되니까ㅡㅡ 첨엔 물넣고 렌지에돌려서 먹었는데.부드러운느낌에 톡톡씹히는 게 있지만.약간 묵은곡물냄새같은게 나서 겨우겨우먹었어요.두번째는 물과우유를 조금씩넣고 냉동체리와블루베리가 있어서 넣고 끓였더니 맛이 상승되었더라구요~국자작은걸로 한개정도였는데,포만감이 시간이 지날수록 생겨서 만족했어요~꿀이나 설탕없이도 단맛도 나서 계속 이방법으로 먹을까합니다.중간에 견과류있으면 넣어도 좋을것같구요~야채도 있음 같이같이~~ 여러가지 재료와 먹어보는 시도는 나쁘지않을듯합니다~~ 양이 많아 오랜후에 다시 찾겠죠?~^^\n퀵오트밀만 먹다가 같은 거라고 생각하고 주문했다가 큰 코 다쳤습니다 퀵오트밀은 우유나 두유에 10분~20분이면 다 불려지고 목에 부드럽게 넘어갔는데 이 오트밀은 그렇게 먹었다가 정말 톱밥인지 종이인지를 먹는 느낌을 받았습니다 한 시간을 불려도 목넘김이 부드럽지 않았습니다 우유와 두유를 넣고 끓여 보았습니다 7분에서 10분 가량 끓였는데 (관심을 가지고 저어줘야합니다 설거지 하는 동안 늘어붙어서 태워먹었어요 ㅠㅠ) 우왓! 탱글탱글한 식감이 보리밥 먹을 때의 그 탱글탱글함입니다 퀵오트밀은 차가운 우유에 말아 먹을 때 좋고 이 오트밀은 걸쭉하게 죽으로 끓여 먹기 좋습니다 섬유질이 자연 그대로 존재해서 몸도 더 가벼워진다고 합니다 먹는 방법을 달리하니 맛있습니다 지금은 물만 넣고 10분 정도 끓이는데 고소한 누룽지를 먹는 느낌이기도 합니다 탱글탱글 식감은 그대로예요\n퀵오트밀은 아니에요\n오트밀로 아침식사를 대용하는데 생귀리를 사본건 처음이네요.그간 먹어왔던 쿡오트밀생각하고 구입했다가 시식하고 풀냄새에 돌아가시는줄 ㅋㅋㅋㅋ고객센타 상담후 가공된오트밀이 아니라서 풋냄새가날수있으니 익혀드시라는 얘기에 나는 그럼 생식을 했던건가 ㅋ 좀 생소했지만 첨가물이 없는 자연식이니 긍정적으로 받아들이자하며 다시 먹어보기로 했답니다.그래눌라도만들어보고 쿠키도 만들어서 먹어봐야겠어요.속답답할땐 죽으로도 대용 해보려고 합니다^^ 2022새해가 밝았어요~~모두모두 건강하세요!\n미끌거림이 없고 씹는식감이 좋다\n정확히는 별 네개 반 입니다 제가 오트밀은 백종원이 ㅅ광고한 브랜드를 선호합니다 그걸로 참치죽 김치죽 야채죽 같은걸 만들어 먹곤해요 그치만 단점이 식감이 굉장히 미끌거립니다. 그걸 전 싫어하거든요 근데 이 제품은 미끌거림이 전혀 느껴지지 않아 좋아요 백종원 오트밀이 10정도의 미끌거림이라면 이건 0.5정도의 미끌거림입니다 그리고 식감차이도 엄청나요 백종원꺼로 죽을만들면 엄청 부드러워서 후루룩 먹게 되지만 이걸로 죽을만들면 천천히 씹게됩니다. 씹는맛이 있어서 그런지 포만감이 엄청나요 하지만 중간에 벼껍데기 같은게 있었습니다 그래서 별 하나를 뺐어요 ㅠㅠ 결론 재구매 의사 있습니다. 벼껍데기 빼곤 요리하기 쉬움. 씹는 식감이 좋아 포만감이 많음. 저한테 젤 중요한거 미끌거리는 식감이 없다 백종원꺼는 이유식으로 써야할듯.\n오트밀\n우유와 요거트에 넣어 ㅇ석으려고 궁새 오트밀이 생가보다 많이 부서져왔네요. 두통을 구매했는데... 한개만 살걸그랬나 후회 중.. 오트밀이 다 그렇지 라는 생각으로 조금씩 먹고있음\n통오트밀 대용량은 로켓이 없어서 퀵으로 시켰는데 뭐 많이 부서지긴 했지만 그만큼 부드러워서 만족해요 그래놀라 해먹느라 엄청 소비하는데 대용량 좋슴다 + 근데 오븐에 그래놀라로 구워만 먹었드니 몰랐는데 그냥 두유에다 불려 먹으니까 으악 맛이 넘 별로여서 놀랬어요.. 가루가 많아서 밀가루 생맛이 나요ㅜ씹는맛도 종이씹는것같고ㅜ 너무 분쇄돼있으니까 통오트밀의 쫀득함이 덜해요! 원래 진짜 쫀득하고 불려만 먹어도 맛있는데...! 고소하고! 퀵은 이게 단점이네요 참고하세요 저는 계속 구워먹으려구요 별다섯개에서 네개로 줄입니다ㅜㅜ\n평가하기도 애매한게 오트밀을 처음 먹어봐서 =ㅅ= 아침에 항상 밥을 먹다가 나이가 좀 드니 가볍게 먹고싶어서 오트밀계란죽이나 해먹으려고 주문했어요 부드러우면서도 쫀득한 식감이 좋네요\n오트밀 제조 5분이내 소요 씹히는 맛이 좋아요\n아침대용으로 구매했습니다 예전에는 우유나 일반 두유에 오트밀을 죽처럼 끓여먹었는데 이번에는 쑥두유로 만들어봤어요. 따로 꿀/시럽 첨가하지 않아도 달달하고 쑥향이 나는게 맛있네요ㅎ 오트밀은 다양하게 만들 수 있어 좋아요. 취향에 따라 시나몬가루나 녹차가루 첨가해도 독특하고 맛있어요~ 오크밀 식감은 다른 퀵 제품보다 씹는맛이 있어서 전 좋네요. 섬유질을 더 많이 섭취할 수 있는 느낌이에요. 양도 넉넉해서 오래 먹을 수 있을 것 같습니다. 다음엔 쿠키만들때 반죽에 섞어봐야겠어요. 이거 다 먹으면.. 재주문해도 되지만 다른 오트밀도 주문해보고 싶네요.\n다이어터에게 적합한 오버나이트 오트밀\n그동안 퀵 오트밀로 먹었는데, 흰쌀보다 당지수가 높길래 오바니이트로 변경해서 구매해봤어요. 퀵오트밀은 물에 불리면 금방 부드럽게 죽처럼 만들어져서 바쁜 아침에 간단히 식사하기에 편리했는데 오버나이트 제품은 귀리 껍질이 함유가 많이 되어 있어서 인지 부드럽게 되기까지 좀 많은 시간이 필요하더라고요. 그리고 퀵 오트밀보다 냄새가....뭔가 별로에요ㅎㅎ 저는 주로 따뜻한 물을 부어서 죽처럼 먹는데, 간장과 참기름을 조금 넣어주면 오트밀 특유의 냄새가 참기름의 고소함으로 커버돼서 맛있게 먹을 수 있어요. 저녁에 물 부어놓고 아침에 데워서 먹으면 부드럽게 먹을 수 있을 것 같아요:)\n입자가 커요\n퀵오트 보다는 좀 두툼해요 좀더 불려서 먹어야 하는데 가격이 워낙 착해서 오트밀 쿠키도 오트밀죽도 만들기 젛아여 오트밀 죽으로 만들면 쌀알이 씹히는 느낌이 나서 죽같지않아 식감이 젛아요\n괜찮은 제품이네요\n두유에 말아 먹으면서 살 좀 뺄려고 구입했는데... 원래 예상은 했었지만 엄청 맛은 없네요. 첫 입맛은 달콤한 듯 하지만 뒤이어 느껴지는 종이를 씹는듯한 질감과 뻑뻑함. 그래도 살은 빼야겠습니다.\n우유에 말아서 따뜻하ㅔ 해서 먹어봤는데 맛은 괜찮네요^^ 열심히 먹어서 살좀 빠졌으면 좋겠네요뱃살이 걱정되어 샀고 열심히 먹고 있습니다 내용물의 크기가 일정하지는 않고 두유와 먹으면 고소하고 걸쭉합니다 매일 먹어도 줄지않을 것 같은 양이라 뿌듯합니다 벌써 이렇게 많이 먹었네요. 다이어트 하실 분들에게 추천합니다\n바쁜 아침에는 비추\n여유로운 주말 아침에는 나쁘지 않아요. 퀘이커 먹다가 엄청 싼 괴물용량이래서 사봤어요. 퀘이커는 말하자면 컵라면 느낌으로 간단히 먹는데 얘는 봉지라면 격이네요. 그것도 아주 정성들여야지 그나마 먹을 수 있어요. 냄비에 물 넣어 물 끓이고 오트밀 넣어서 부드러워 질 때까지 저어서 중간 중간 식감 체크해야 되고 소금 간이 안 되어 있어서 간도 해야되고 바쁘더군요. 다음엔 천일염 적당히 뿌리고 적당량 덜어서 분쇄기에 갈아서 퀵 버전으로 해 볼까 합니다.\n귀리초심자에게는 어려움..\n저는 귀리를 처음 접할때 우유에타먹는간편식(분말류)-> 귀리음료(오틀리) -> 퀵오트밀 먹다가 구매하던 제품이 품절이여서 급한김에 사본거였는데, 퀵오트처럼 간편하게 바로 먹기에는 무리가 있어요. 아마도 볶지 않고 그냥 눌린귀리인것 같아요. 생귀리 냄새(곡물냄새)가 나서 비위 약하신 분들은 힘들것 같고, 꼭 드셔야겠다하시는 분들은 오버나이트로 드시던가 아니면, 밥 지을때 드시는 쌀이랑 섞어서 밥 짓는게 좋을 것 같아요. 저는 쌀에 섞어서 밥할때 넣어먹을 생각이에요. 두번 정도 먹었는데 이후에 퀵오트를 따로 구매했어요~~\n입자가 매우 큽니다. 그냥 귀리를 건조해서 그냥 한번 눌러준 정도 입니다. 퀘이커 퀵오트밀처럼 아주 얇게 눌린게 아니어서 조리시간이 더 걸리고 입자감이 많이 있습니다. 불리는 과정이나 퀘이커 제품대비 끓이는 시간을 더 길게 해야합니다.(국내에선 퀘이커 반값도 안되니 불만은 없습니다. 해외에선 이게 퀘이커제품 가격이지만) 맛은 퀘이커 제품대비 생곡식맛 날것의 맛이 많이 납니다. 저는 오트밀에 완전히 적응한 사람이라 먹을만하지만 오트밀 처음 드시는 분들은 퀘이커 제품에 적응하고 오시는것을 추천드립니다.\n퍽퍽한 질감, 요거트에 먹기엔 다소 안 맞는 듯\n요거트에 먹는 용도로 샀다. 이게 양이 많고, 요거트에 넣는 표적 제품은 아니다보니 다소 뻑뻑하다. 설명란에 적혀있기는 하지만, 요거트에 넣어먹을 때의 식감이 크게 좋은 편은 아니다. 다소 퍽퍽하고 질감이 질기다날까나? 맛에서는 그리 만족스럽지는 않다. 다만 요거트에 먹을 대용량 오트밀을 찾다보니까 선택했다. 쟁여놓고 요거트에 넣어먹기는 좋을 것 같다. 맛은 다소 떨어진다.\n괜찮아요\n귀리 서서 안먹고 버린적 있는데, 애는 가공되어 있어 먹기 편하네요. 아침에 간단히 오트밀 죽 해 먹으니 편하고 좋아요 순식간 완성, 맛은 그럭저럭 괜찮아요\n가성비 쩔어\n지인이 추천해줘서 구매. 가격대비 양이 몬스터급임. 이거 하나는 완전 마음에 들었음 다른 오트밀을 안먹어봐서 잘 모르겠으나 요거트에 냉동망고랑 함께 유리병에 담아놓고 반나절 후에 먹음. 딱딱하게 씹히는 맛이 없음 그렇게 하면. 그런데 가끔 덜 재우면 종이 씹는 질감이 느껴지기도 함. 다른 오트밀을 안먹어봐서 원래 이런건가했으나 그 느낌이 싫어서 반나절 후에 냉장고에 요거트랑 재운다음 먹고 있음. 어쨌든 한통 다 먹었음 ㅋㅋㅋㅋ\n퀘이커 오트밀 먹다가 다 떨어졌는데 퀘이커가 품절이기도 하고 요즘 우리 농산물 살리기 말이 많아 나와서 대구농산꺼로 구매했어요. 근데 저는 퀘이커가 훨씬 제 스타일인 것 같아요....ㅠㅠㅠㅠㅠ 퀘이커보다 쓴맛이 있고 잘 안불어나고 너무 딱딱해요...ㅠㅠ 플레인요거트에 섞어서 10분 방치하고 먹는데 딱딱한게 씹을수록 쓴맛이 올라와요.. 제가 오트밀의 진정한 맛을 모르는건지 아니면 그냥 퀘이커만 제 입맛인지... 아직 3/4이나 남았지만 열심히 퍼먹퍼먹 하고 퀘이커로 다시 갈아타려구요..\n맛있어요\n저는 오트밀처음사봤어요 다이어트 시작으로 오트밀을 처음 구입해 봤습니다 먹기 어려울 듯 했지만 생각보다 맛이 있었습니다 처음에는 어떻게 먹을까 고민을 했다가 끓여 먹기로 했습니다 맛만 볼 거라서 따뜻한 물에 조금 끓여 봤어요 리뷰 대로 간장 조금 참기름 조금 넣었어요 식감은 보리 알 처럼 톡톡 터지고 맛은 있지않지만 생각보다는 먹을만 했어요 다이어트 때문에 맛있는 것을 포기해야 하지만 모두 파이팅입니다!\n괜찮아요\n양많고 좋은데 약간 억세요 ㅎㅎ 통곡물 느낌 좋아하시면 괜찮을듯\n제가 생각했던 오트밀은 아니네요. 끓는 물 부어서 먹는 오트밀이 아니라 진짜 죽처럼 끓여서 먹는 건 줄 알았거든요. 간편 오트밀에 질려서 좀 다른거 먹고 싶어서 주문했는데.. 언제 다 먹을 수 있을지 모르겠네요ㅠ 먹어 보기 전엔 전에 먹던 오트밀이랑 비슷한 모양이라서 같은건 줄 알고 끓는 물을 부었는데 아니더라구요. 왜 빨리 안불지 했는데... 내가 첨에 생각했던 거네요. 담엔 누룽지 끓이듯이 끓여 먹어야겠어요. 맛있을거 같아요.\n플라스틱 용기에 담겨있는 걸 찾다보니 구매했어요\n대용량이라 일단 좋구요, 튼튼한 통에 담겨와서 좋아요. 전 개인적으로 비닐백에 들어있는 것보다 이렇게 통에 들어있는 게 더 좋더라구요ㅎ —-추가후기 먹다보니 오트가 좀 부드러워지는데 시간이 많이 걸린다는 느낌이 있어요. 한참동안 우유에 담겨있어야 부드러워지고 5분정도로는 계속 딱딱한 느낌이에요. 그리고 좀 낯선 향(?)이 있네요, 그렇다보니 좀 덜 찾게 되는 것 같아요\n딱딱해요 !!!\n딱딱해요 뜨거운 물 부어서 먹어야 돼요 절대 우유 부어서 드시면 딱딱해서 못 먹습니다 ㅠ\n첫 구매라서 약간 걱정이 되었는데 만족합니다.\n정수로 바로 끓였더니 덜 불어서 그런지 까칠합니다. 다음에는 좀 불려서 해봐야겠어요.\n그냥 우유에 불려먹음 종이맛이에용ㅜㅜ 다른후기에서 말씀하신것처럼 끝맛이 씁쓸하네요 그래서 걍 그래놀라 만들어먹던지 죽으로 만들어먹어야할듯합니다 그래놀라만드니 씁쓸한맛없고 맛잏네요\n반찬과 먹기좋은 오트밀이에요\n오트밀을 어떻게 드시는지에 따라 다른데 이오트밀은 고소하고 부드러운맛보다 좀 식감이 거칠고 맛이 한국식 반찬이랑 먹는게 나은것 같아요. 저는 오트밀에 베리말린것이랑 여러가지 넛트를 넣어 먹는걸 좋아하는데 이건 그렇게 먹으면 맛이 없어요. 그리고 이 오트밀은 뜨거운물만 부어서 조리가 되지않고 끓는물에 넣고 몇분간 조리를해야 익어요.\n퀵오트밀과 달라요\n퀵오트밀만 먹다가 아기도 우유랑 말아서주면 잘먹는데 요건 아니예요 하면서 그릇 치우네요 ㅎ ㅎ 22개월이라 의사표현 더 하네요 전날밤에 충분히 불려서 주니까 먹네요 번거로운거 빼고는 용량도 엄청많코 몸에는 퀵오트밀보다 훨씬 좋으니 앞으로 귀찮아도 습관들여야겠어요 어른은 전자레인지에 우유랑돌려서 좀있다가 먹어도 괜찮터라구요\n통이 보관용으로 편해서 좋아요\n퀵 오트밀은 영양가도 없다 하고 죽 처럼 되면 비위가 상해서 변비에 조금 더 효과가 있을까 조금 덜 정제 된 것으로 바꿔 봤어요 쓴 맛도 좀 나고 맛 없는 건 비슷하지만 두유가 워낙 달아 당 충전용에 씹는 맛 가미 용으로 나쁘진 않아요 두유도 비위가 좀 상하고 오트밀도 그냥은 못 먹는데 둘이 섞으면 보완이 되어서 좋아요\n구매이유 아침에 간단하게 아이 식사를 위해서 포리지를 많이 해먹어서 구매했어요 장점 입자가 굵고 두꺼워서 식감이 좋아서 그래놀라 만들기 좋아요 단점 퀵오트랑 다르게 전자레인지로는 잘 조리가 안되서 포리지용 말고 그래놀라용으로 만 쓰고 있어요 상품자체는 좋지만 제가 원해서 구매한 취지랑은 다르기 때문에 별하나 뺐지만 상품 자체는 좋아요\n불리는데 시간이 걸리네요\n퀵오트밀만 먹었거든요. 이건 전날 저녁부터 불려놓으면 괜찮은데 1시간 이내에서는 좀 먹는게 깔깔해요. 부지런해져야죠 뭐..ㅎㅎ\n원래 오트밀먹으면 살이 쏵쏵 빠지나요.. 밥하기 귀찮아서 오트밀로 죽쒀먹은지 이틀만에 이키로가 빠지더라고요. 똥도 엄청잘나와요 근데 생곡물냄새라고 할까 좀 그런 맛이 나서 저는 한번 씻어서 끓여먹어요. 그리고 잘 익히지 않으면 이 냄새가 강하게 나더라고요. 저는 오트밀로 계란죽이나 명란젓죽 해먹거나 되직하게 끓여서 반찬이랑 먹거나 했어요.\n가루가 많긴하고 식감이 적어요\n밥스레드밀로 오버나이트오트밀해먹다가 구매하던상품이 품절이라서 이상품을 구매해봤는데, 가루가 많긴하네요 오버나이트오트밀 해먹기엔 식감이 없긴한데 그래도 해먹기 좋습니다 밥스레드밀 보다는 저렴해서 품절일때 대용으로 구입하기 괜찮을것같아요\n콘프로스트인줄 주문했는데 받아보니 콘플레이크\n퀘이커 오트밀은 특유의 진한 맛이 있지만 이건 아무맛도 안납니다. 먹을 음식에 이런얘기하면 안되지만 정말로 물에다 톱밥타서 말아먹는 느낌이에요. 거친 오트밀의 껍질을 씹는 식감 이외엔 맛이 잘 느껴지지 않습니다. 맛있는 오트밀을 드시고 싶으신 분이라면 옆집 오트밀을 이용하세요.\n저는 어느정도 만족해요 원래 퀵오트먹었는데..확실히 이게 부스러기가 적어요 오버밀을 안해먹어서..생맛은 잘 모르겠습니다만..저는 오트밀 25g에 물 조금 넣고 계란하나 풀어서 빵처럼 만들어먹어요 전에 먹던거보다 씹히는게 있어서 더 좋았어요 한번에 먹을때 30g이상 먹고잇지않기땜에 작은용량샀는데 다 먹으면 재구매할것같아요\n평소 아침식사로 오나오를 해 먹습니다. 전에는 퀵오트밀을 사용하다 이번에 압착귀리로 바꿔봤어요. 식감이 걱정이었는데 오히려 퀵오트밀보다 만족스러웠어요. 다만 끝맛이 좀 쓰네요. 못먹을 정도는 아닙니다.\n한국에 이만한 가격의 이거 살 수 있는 데가 있을까\n해외에서 오트밀만 6개월 동안 먹어 봤는데 거기서 파는 오트밀 하고는 약간 제품의 차이가 났지만 그래도 이것저것 여러 가지 첨가된 오트밀 보다는 훨씬 건강한 마시고 막상 물에 끓여서 먹었을 때 크게 차이를 못 느낀다 가격 대비 아주 만족할 만한 품질이다 이거 먹고 또 시켜 먹을거다.\n다이어트를 시작할려고 주문했어요 양도많고 먹기에도 편합니다 아침에 먹고있는데 포만감이 오래가고 구수하고 맛있어요\n원래 오트밀에서 실같은게 나오나여..? 요거트에 불려서 먹는데 하나는 그냥 잘못들어갔나보다 했는데..;; 이게 뭐에여\n작을줄 알았는데 엄청 거대한 넘이 왔네요 여름까지 묵을듯 ㅋㅋㅋㅋ 자취생이라 전기밥솥은 없는데 이걸로 보글보글 끓이면 쌀 대신 할것 같아요 - 깨끗한 느낌은 확실히 들구요 압착귀리는 원래 오래 불려야해요 빨리 부는 부드러운 오트밀 찾으시는 분은 이거 사시면 안돼요 맛은 뭐... 고기가 더 맛있어요 :> 그래도 가벼운 몸을 위해 !\n제가 웬만한 음식은 다 잘 먹어요.. 다이어트 음식은 거의 다 먹을 수 있죠... 오트밀을 처음 먹기도 하지만 원래 텁텁한 건지 제가 잘못 먹고 있는건지... 그래도 텁텁한 맛은 참을 수 있는데 끝에 쓴 맛이 나요.. 원래 이런건가요? 그래도 오트밀이 변비에 좋다더니 그건 진짜 맞는 말인 거 같아요! 2키로.. 열심히 만들어서 먹어볼게요..건강한맛\n건강을 생각해서 주문 했는데 어떻게 먹을까 고민중이에요 양이 엄청 많네요\n가성비 좋고 무난\n가격메리트가 월등하네요 오나오든 쿠키든 타재료를 첨가한 음식 만들때 좋아요 단독으로 오트밀로 먹거나 할때는 구수한 맛이 약해 조금 아쉬운 제품입니다\n다이어트 하시는분들은 압축방식인 이제품으로 무지방 우유에 타서 토마토 블루베리 올리브유등과 같이 아침에 종이컵 한컵량으로 10ㅡ20분 냉장고에 불려놓고 드세요. 그냥 무지방 우유나 물에 불려 드시면 비려서 못먹어요! 저는 동그란통이와서 보관하기 좀 그렇네요 냉장 냉동 보관 필수입니다.\n로켓 프레시 9,800\n가격도 저렴한데 빈통은 곡물통으로 재활용 하기도 좋아보이네여 입구에 실링은 뜯는 것 보다 가운데를 터서 쓰는 게 좋을 것 같아여 컵라면 만큼 빨리익어요\n식감이 거칠어요~\n식감은 거칠고, 평소 아몬드브리즈 1팩에 오트밀 50g 말아서 식사대용으로 먹는데...이전에 먹었던 타사 오트밀보다 양이 적어요ㅠ입자가 굵고 무거워서 그런가봐요ㅠ 재구매는 안할것같아요. 건강에는 더 좋겠지만...다이어트할때 맛이라도 더 있는걸 먹어야할듯ㅠ\n괜찮아요 전~\n일단 아몬드브리즈에 불려놨어요 근데 생각보다 시간이 걸리더라구요 그래서 앞에 리뷰보고 저도 미리 삼일치씩 불려놔야겠다 생각했습니다! 딴건 통에 와서 그대로 보관하기좋구요 양도 많구요~ 질기다하는데.. 전 식감이 좀 있어서 갈은 오트밀보다 훨씬 좋더라구요;; 전 맘에듭니다.\n부드러운.....은 아닌거 같아요 전 원래부터 전날 미리 불려먹는타입이라 상관없지만 그게아니라면 고려해보심이.... 귀리를 사서 씻어서 볶아서 살짝 갈아서 먹었었는데 이젠 점점 지쳐서.....점점 게을러지는중... 암튼 직덥해먹다보니 첨가물없이 이렇게 아오니 저한테는 완전 대만좃\n맛은 오트밀이 다 거기서 거기라서 크게 맛 차이는 없어요. 그래도 퀵오트나 인스턴트 오트밀보다 GI수치가 낮은 편이라 ㅎㅎㅎㅎ먹기 좋아요! 저는 요거트에 먹거나 오트밀쿠키 오트밀브라우니같은 베이킹을 위해서 구매했어요!\n너무 맛없어서 놀라웠어요 우유에먹어도ㅜ맛없고 요거트에 먹어도 맛없고.. 그래서 죽해먹었는데 맛잇네오?! 야채죽해먹엇는데 쌀대신넣으면 되는데 한번 드셔보시고 맛없으면 죽해먹어보세요 야채도 먹고 쌀먹고싶은것도 해소돼요 암튼 양도많고.. 괜찮은것같아요..\n오트밀 처음 먹어보는데 사람들 평 중에 종이 씹어먹는거 같다는 말이 이해가 되네요 ㅋㅋㅋㅋ 진짜 처음 한 입 먹고 와.. 2.5키로 어떻게하냐는 걱정밖에 안들더라고요 앞으로 여러가지 레시피 도전해서 먹어보고 도저히 안되겠으면 주변사람한테 나눔해야겠어요\n베이커리할때 써요\n깜빠뉴만들때 섞어쓰고 있는데 맛있어요 향도 진하고 고소한 맛도 좋고 단지 입자가 두꺼워 오래 씹어야해요\n이 제품은 우유에 시리얼 대체로는 불가 잘 불지 않기도 하고 쌀 풋내가 그대로 나서 비추.... 못먹겠더라구요 아침에 그렇게 실패하고 다시 점심으로 계란죽 만들어먹으니 훨씬 식감이나 맛이 괜찮습니다 이제품은 죽으로 먹는것으로...\n괜찮네요 오버나이트 오트밀이라고 전날에 불려 먹는 건데 해서 먹으니까 다이어트에 도움되고 좋아요 진짜 초밥 혼자 30개는 먹는 사람인데 이거 숟가락으로 4스푼 넣고 요거트 넣고 과일 넣으면 아침에 배부르게 먹을 수 있어요\n양이 생각보다 더 많네요\n열심히 먹어보려구요 먹을만은한데 맛잇지는 않네요ㅜㅋ\n맛없어도 잘먹어\n사실 이정도로 맛없는진 몰랏음 걍먹음 맛으로깔꺼면 애초에 이거를선택하지말았어야함 전분느낌의 탁함과 비릿한 냄새가 있음 난 당을 싫어하지만 요거트는 당있는거에 먹어야겠음\n처음 먹는건데 양이 엄청 많아요 무설탕플레인 요거트에 저녁에 섞어 뒀다가 아침에 먹는데 3-4일매일 먹다보니 변을 잘보게 되네요..매일 꾸준히 먹고있어요 변비로 고생하시는분들께 추천드려요\n생각보다 괜찮은 제품 조만간 더 구매할 계획\n퀵 오트밀에 비해 늦게 불려지지만 오버나이트오트밀로 하기엔 좋습니다 오트밀 잘 안먹게 되면 어떻게 하나 하고 작은 용량으로 샀는데 먹을만 했어요~\n좋아요\n처음에는 눅눅한 맛에 버릴까 생각했는데 위에부분 먹으니 괜찮아 지네요. 요즘은 죽과 쿠키로 잘 먹고 있어요\n보통 우유에 불리지 않고 바로 먹어도 부드럽게 잘 씹히는데 이것은 넘 거칠고 맛도 별로예요 대용량이라 다 먹기까지 힘좀 들겠네요\n정말 큽니다\n가성비 좋아요 오버나이트오트밀 하려고 샀는데 생각보다 거칠고 익혀도 맛이없어서 갈아서 베이킹용으로 쓰려고요~!\n단위가격이 비해 상당히 좋은 품질입니다. 다이어트식으로 구매하시는 분들 물이나 우유에 불려서 그냥 먹으면 좀 비릴 수도 있으니 기름 없는 팬에 살짝 볶아서 물붓고 데워드시면 좋습니다\n가성비 굿\n저렴한 가격 잘 먹고 있습니다. 저는 목적 자체가 그래놀라나 쿠키 만들때 쓰려고 산거라 잘 쓰고 있지만, 식사 대용을 찾는 분들은 한번 굽거나 끓여 드셔야 할것 같습니다.\n생각보다 도 톱밥 맛이네요 다른 제품들을 먹지 않으니 비교할 대상이 없어서 맛있다 없다를 말할 수 는 없어요. 생으로 먹기 보다는 볶아 먹거나 밥이랑 걑이 먹으려구요\n냄새나고 쓴맛이 나요~\n그냥 우유나 물넣고 전자렌지 돌려 먹을땐 밤꽃냄새가 많이 나고 쓴맛도 좀 있었는데 아예 냄비에 물넣고 끓이니 씹는식감도 좀있고 먹을만합니다~^^\n먹을만 합니다\n맛으로 이걸 먹는분이 있으려나.. 여튼 먹을만 합니다.\n성분 표시는 어디에?\n다 좋고 먹을 만한데 성분표시가 안돼있어 별하나 뺍니다\n배송빠르고 맛도 가격대비 괜찮아요\n국산오트밀 먹다 캐나다산으로 바꿔봤는데 이건 입자가 조금 작은것 같아요 근데 가격대비 가성비는 좋아요\nㅡ..ㅡ오트밀...먹어보려고 주문했어요., 원래 좋아하는 사람이 아니라서 먹기가 좀.... 끝에, 약간의 떫은 맛이 나네요, ,, 끓여 익혀먹음 덜하려나;;; 그래도 저거 꾸준히 다 먹어볼껍니다\n이거 전에 샀던 비슷한 가격대 다른 브랜드보다 좀 질기네요 \"부드러운\" 이라해서 샀건만 오히려 더 딱딱하고 잘 안불어요 ㅋㅋㅋ 그래도 마저 다 먹겠지만 재구매는 음 글쎄요\n간편하고 양도많아요. 요거트랑같이 먹어도되고 계란한개넣어서 죽처럼 먹기에도 좋습니다. 다이어트에 도움이되어서 포만감도있고 밥대신에 먹어도 되는제품그당시 인터넷 최저가의 대용량이라 구매했는데.. 요즘은 가격인상되어서 타 사이트랑 비슷한 수준이네요. 구매시점에 저렴해서 좋았던 제품.. 다욧에는 짱입니다.\n쾩오트밀이 없어서 대체상품으로 구매. 플레인요거트에 섞어먹는데 쫀득함이 씹을수록 개안다 다이어트에 도움될듯.\n생각보다 뻑뻑해서 오버나이트 오트밀 했더니 별로였어요 하지만 오트밀죽을 했더니 질감이 살아나서 맛있네요 오트밀죽용으로 먹으면 좋을것 같아요\n부드러운줄 알았는데 하나도 안부드러움\n부드럽다해서 우유에 말아서 생으로 먹으려했는데 질김 끓여서 섭취해야함\n양 진짜 많고 좋은데... ㅇ쓴맛이 ..쩝 ㅠ 오버나이트따라했는데도 왜케맛없죠 ㅠ제가 잘못하고있는건가효 흑흑 죽으로 끓여먹는게 최고ㅇㅑ ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n제품 상세설명에 있는 사진 보고 두꺼운 롤드오트 타입인줄 알았는데 도착한거 보니 퀵오트 스타일이네요;;;; 사진 바꾸셔야 될거 같아요\n가공되지 않아 더 건강한 오트밀!\n가공된 귀리는 섭취하기엔 좋지만 gi지수가 높아서 이 제품으로 구입했습니다. 톡톡 씹히고 맛이 괜찮아요.\n건강한맛\n항상 퀵오트만 먹다가 처음 주문해 봣는데 아무래도 퀵오트보다 좀더ㅜ종이씹는 느낀이잇어여\n추천!\n밥 지을때 구수한 냄새나요~ 다이어트에 좋다고해서 열심히 섞어먹어요. 눌린거라서 소화도 잘되요~\n다른 오트밀에 비해서 잘 안 불려지는 게 가장 큰 단점이지만 양이 많고 싸다는 이유로는 장점으로 볼 수 있울 거 같아요\n풋내가 나요..\n맛있긴 한데, 약간 밀가루 풋내 같은 풋내가 나긴 합니다.. 그래도 건강한 거니까 참고 먹습니다!\nGood quality fast delivery\nGood quality fast delivery\n풋내 싫으면 볶아드세욥\n싱싱한디 풋내가 나요. 생귀리맛. 열처리 안하고 압착했나봐요. 더 건강해지겠죠 뭐 ㅋㅋㅋㅋㅋ\n밀봉 잘되어서 왔네요 잘받았습니다 먹어보니 오트밀 맛 나요 맛있게 먹을수있는 레시피를 찾아봐야겠어요\n그냥 정수에는 생각보다 잘 안 불려집니다 그래도 이 가격에 저렴하게 잘 먹고 있습니다\n오트밀을 별로 안좋아하는데, 부드럽고 맛도 고소하고 괜찮네요.\n오트밀 처음 먹어봅니다. 좀 고소한 종이 먹는 것 같네요.ㅜ 다른 조리법으로 먹어봐야겠어요.\n전 크게 불편한거 없이 맛너게 우유에 말아먹습니다~ 다이어트시 귀찮을때, 먹습니다.\n약간 쌉싸름한 맛이 나는 거 같아요! 하지만 양도 많고 국산이라 좋습니다\n가격대비 만족 비닐 봉지에 담았으면 백점 이게 통이 크고 어디 놓기 힘듬\n씹는데 턱이아파효... 그래도 요플레 견과류 넣어먹음 맛나요~~\n통오트가 아니라 부셔져서 왔어요. 아쉬웠음...\n건강 건강 건강이 최고!\n건강 생각해 씨리얼과 같이 먹을려고 구매했어요\n진짜 하드한 오트밀..\n엄청 많아요\n맛괜찮아요 시리얼대신 먹을만해요\n씻어야되는지.그냥먹어야되는지 상세설명이 없어서 ᆢ\n살짝 씀\n아침식사로 괜찮아여\n재구매\n가루가 많지만 싸서 먹을만해요 재구매입니다\n퀵오트밀인줄 알고 주문한건데 .. 오트밀이었네요;;;낱개포장제품보다 조금덜 납딱함 그래서 거침\n조올라\n건강해질거같은 맛없는맛\n다이어트로 요거트에 쿠키에 두루사용 적극추천\n가격은 착한데 너무 눌려서 우유에 쉽게 불려짐\n2개 주문했는데 양차이가 좀 나네요.\n맛이 괜찮아서 2개 주문했는데 양이 왜 다르죠.\n생각보다 거칠어요 맛은 오트밀맛입니다\n생각보다 거칠어요 가격대비 양은 정말 많아요\n압착 안 된 거라서 좀 아쉬워도 저렴해서 좋아요\n먹을만 함니다\n부드럽고 고소하고. 냄새도 안나고 즣아요\n귀리 껍질이 씹힙니다. 전에는 안그랬는데 신경쓰세요\n맛있어요~\nsoso\n왜 싼지 알겠구나. 가성비는 좋아요\n두유에 불려서 다른 시리얼 조금 썩어서 먹으면 좋음.\n섭취하기에 부드럽고 좋으나 가루가 넘 많아요\n가성비 좋아요^^\n끓여서 먹으니 딱 좋아요^^\n생각보다 입자가 깨져있었어요\n압착아니라 잘안뿔긴하지만 맛은 좋아용\n9800\n약도 많고 맛도있어요 우유에다 타서먹고있어요\n좀 꺼끌거리지만 건강을 위해!싸고 좋아요^^\n대용량인데 가격도 착하고 군내도 없어요\n식감이 약간 거친감이 있으나 점심에 먹고있어요 건강한맛\n웩... 그냥저냥. 그래요\n잘받았어요. 이번에는 가루가 많아요.\n고소하고 맛있어요.재구매했어요.\n딸이 괜찮다고 하네요\n어떻게 먹는지 모르겠어요ㅠ\n하라는데로 먹는데 맛이 드릅게 없어요 흑흑\n생각보다는 별루네요\n용량과 맛 측면에서 굿입니다.\n용량과 맛 측면에서 굿입니다.저렴하고 품질 좋아요\n부서러기가 조금있고 가끔씩 껍질이 섞여나와요\n괜찮아요\n깔끔하고 식사 잘하고 있어요..\n계속 먹던거와 비교하면 좀 퍽퍽한 감이 있었습니다\n평소와 너무 다르네요ㅠ\n작년부터 아침마다 여기서 시킨 오트밀을 든든하게 먹고 있습니다. 로켓배송인데다 먹기도 편해 몇년째 아침 거르던 저희집에서 아침식사로 정착되었죠. 이번 오트밀을 받은건 작년12월이었는데 이제서야 리뷰를 다는 이유는 여분이 있는걸 미쳐 못 보고 시켜 배송받은 오트밀을 지금 뜯었기 때문입니다. 평소에 먹던것과 너무 달라요ㅠㅡㅠ 너무 거칠고 알이 굵어서 엄마와 함께 당황하는 중입니다. 죄송한데 다음에 시켰을 때도 상태가 지금 같으면 반품해도 되나요?(이번건 그냥 먹기로 했습니다. 언제 다 먹죠ㅠ)\n선물받고 부드러워서 다먹구 재구매했어요\n상품은 좋아서 재구매~ 두통주문했는데 한통만 보내주셨네요ㅠ 한통도 다시 보내주세요~\n밀봉이 안되어있어요! 이게 맞나요!\n방금 택배를 받았는데 밀봉도 안되어있고 오트밀이 통이랑 박스에도 붙어있고 먹는 식품인데 이게 뭔가요! 너무 황당합니다. 뚜껑도 살짝열려있고 교환해주세요 다시온 상품은 밀봉 잘 되어 왔습니다.\n지난번이랑 상태가 좀 다른게 왔네요. 저는 그래눌라 만들어 먹는데 이번에 보내신거는 많이 으깨져 있어서 좀 그렇네요. 지난번 오트밀이 딱 좋았는데. ㅜ\n상품은 마음에 들고 좋은데. 프레시 박스수거 빨리 안함\n배송이 너무 빠르네요~ 먹을만 함...^^\nOkay oatmeal\nI think this oatmeal is good for baking. We could not eat it for breakfast, it tastes like dough... Not bad just I think I will use it only for baking cookies.\nIt has a weird smell. Different from other oatmeals, but so far doesn't seem to be a big problem.\n9800"
        },
        {
            "rating": "5",
            "data": "\"맛, 가격, 양 3가지 모두 아주 만족스러운 오트밀\"\n* 상품명 : 부드러운 오트밀 2.5kg 1통 * 구매금액 : 9,800원 (와우멤버십 할인가) * 구매날짜 : 2022. 03.12 토 * 배송기간 : 주문 후 다음날 도착 (3월 13일 일요일 도착) 맛 : ⭐️⭐️⭐️⭐️ 저는 다이어트보다는 체중증량 때문에 오트밀을 먹었어요. 탄수화물이랑 단백질이 골고루 있으면서도 그냥 쌀보다 영양성분도 많은 걸로 알고있거든요 ㅎㅎ 그래서 하루에 한번은 꼭 200g 씩은 챙겨 먹었는데, 매일 매일 챙겨먹어도 물리지 않을만큼 고소하고 맛있었습니다. 뜨거운 물 부워 묵은지와 먹기도 했고 우유를 부어 시리얼처럼 먹기도 했는데, 어떻게 먹어도 맛이 괜찮더라구요. 아! 그리고 오트밀이 얇고 평평해서 수분을 금방 빨아들여 생각보다 빨리 몰캉몰캉 해지는 것 같더라구요!! 다음에 드실 때 참고하시면 좋을 것 같습니다 ㅎㅎ 가격 : ⭐️⭐️⭐️⭐️⭐️ 제가 이제 막 자취를 시작하다보니 왠만하면 가장 저렴하면서도 품질 괜찮은 것들만 사거든요. 쿠팡에서 이것저것 다 찾아보고 따져보니까 이게 가장 저렴하더라구요. 후기도 아주 나이스하고!!! 사람들이 많이 사는데엔 다 이유가 있었습니다 ㅋㅋㅋㅋ 양 : ⭐️⭐️⭐️⭐️⭐️ 사실 양은 가격이랑 연결돼있는 부분인데 이 가격에 이정도로 많이 줘도 되나싶을 정도로 ㅋㅋㅋㅋ 정말 정말 양 많습니다... 산다라박님처럼 소식가이신 분들은 뒤로가기를 눌러주세요.. 저도 매일매일 먹는다고 먹었는데 정말 한달 꼬박 걸렸었네요. 요거트 넣고 나이트오버 오트밀 같은걸로 먹는다면 정말 오래드실 것 같고, 요새는 오트밀로 쿠키도 많이 해먹던데 그렇게 베이킹 하더라도 많이 남을만큼 충분하실거에요 ㅋㅋ 괜히 과자 사는데 돈 쓰지마시구 오트밀쿠키 만들어서 한번 드셔보세요 ㅎㅎ ✅ 총평 맛, 가격, 양 3가지 모두 아주 만족스러운 녀석입니다. 다이어트든 벌크업이든 식단 관리 꾸준히 하시는 분들이라면 저렴하게 쟁여두고 먹을 수 있어 좋은 것 같습니다!! 저는 그럼 오버나이트 오트밀 만들러...⭐️\n저의 최애 오트밀입니다\n제가 젤 좋아하는 부드러운 오트밀입니다 오트밀 빵으로, 오트밀 쿠키로 맛있고 다양하게 즐기지만 대구농산 부드러운 오트밀은 물을 부어 끓였을때 오트밀 본연의 구수하고 담백한 맛이 너무 좋아요 입자를 보시면 타 오트밀보다 굵고 거칠어요 그래서 끓였을때도 푹 퍼져서 입안에서 사라지는 풀같은 맛이 아니라 쫄깃하기도하고 씹히는 식감이 있어요 2.5kg 넉넉한 양에 가격도 착하죠 제가 부드러운 오트밀을 너무 좋아하다보니 다른 식구들은 밥을 챙겨줘도 저의 한끼 식사는 일부러 오트밀을 이용하기도합니다 깨끗이 씻어 건조한 오트밀은 식이섬유가 풍부해 건강한 곡물로 잘 알려져있는데 위장관 노폐물을 없애주어 변비 증세를 나아지게 도와줍니다 이 부드러운 오트밀은 정말 효과가 짱이에요 저에게 늘 평생의 숙제같았던 변비 문제를 부드러운 오트밀이 큰 도움을 주고있어요 다른 제품들을 먹어봐도 큰 도움은 안되던데 같은 오트밀인데 왜그런지는 모르겠어요 여튼 부드러운 오트밀은 제게는 맛이나 가격, 효과까지 모두 최고의 상품입니다 오트밀을 40~50g 넣고 물 적당히 부어 입자가 부드러워질만큼 끓여주다가 된장국이나 카레같은 국물요리를 넣어먹어도 특별한 죽처럼 맛있어요 귀찮을땐 전자레인지에 1분 돌리는 방법도 종종 이용하는데 자칫하다 끓어 넘치는 경우가 있으니 조심해야겠더라구요 물 양을 좀 적게 잡으면 약간 진 밥처럼도 먹을수 있습니다 취향껏 만들수있고 시간도 오래 걸리지 않아 편리해요 * 여러 사람들의 입맛이 다 다르기때문에 지극히 개인적인 입맛이란걸 저희집 큰애랑 먹으면서 알았어요 누룽밥같은 오트밀 죽을 그대로 주었더니 이게 무슨 맛이냐고 하네요 요즘 세대의 맛은 아닐수도 있을지 몰라요 큰애는 계란이나 닭가슴살, 참치가 섞인 죽으로 먹는게 젤 좋다고해요 재료는 취향껏 섞어서 요리하심 되는데 저는 오리지널로 맹물에 끓인게 좋아요 ^^\n이거 한 통을 언제 먹나 했는데 다 먹었네요..\n한 통 클리어하고 또 시켰어요 밥 맛없을 때 저는 이거 먹어요 일단 오트밀 붓고 뜨거운 물을 부은 다음 전제렌지에 1분 돌립니다. 그래서 아주 부드러워질 것 같지만 아니지요…30분 정도 놔두면 어느새 물을 다 먹어서 뻑뻑해질 정도에요 그래서 전자렌지에 돌린 다음 물 상태를 봐서 조금 더 첨가해 주고 30분 지나고나서 거기에 두유나 요거트 넣고 바나나나 시리얼을 타서 먹으면 아주 든든해요 물론 건강에도 너무 좋구요 참고로 저는 오트밀로 베이킹도 하는데요. 오트밀 100그램(믹서기에 돌리면 더 부드러움) 바나나 껍질 벗겨서 2개 계란 2개 대추야자 씨 벗겨서 5-10개 (저는 참고로 8개 정도) 코코아파우더 20그램 베이킹파우더 5그램 소금 1그램 이렇게 믹서기에 갈아서 오븐에 160도에서 30분 정도 구워줘요, 이렇게 먹으면 건강은 말할 것도 없겠죠? 그리고 대추야자가 들어가서 달콤해요 저는 입맛없을 떄 이렇게 만들어 놓고 식사대용으로 먹어요 이렇게 먹으니 어느새 다 먹어버렸네요.^^;; 입맛 없는 저에게는 한 끼를 채우기에 딱입니다.\n오트밀 참치전도 맛있어요\n부드러운 오트밀 이번에도 구입했어요 여전히 저에게는 최고의 식품이죠 쿠키, 빵 , 죽 , 밥, 그리고 참치 전으로 만들어도 너무 맛있길래 참치전 리뷰 하나 올려봅니다 오트밀 한컵에... 참치 캔 하나 .... 계란 두알 나머지 야채는 있는것들 총총 썰어넣고 햄이나 베이컨도 넣어주면 더 맛있어요 밀가루는 넣지 않아도 반죽이 적당하게 뭉쳐져서 굽는데 지장없습니다 재료를 고루 섞이게 잘 치대주고 기름 두른 팬에 적당히 열이 오르면 한수저씩 떠 노릇하게 앞뒤로 부쳐줍니다 요건 간식으로도 좋고 출출할때 밥 대신 한끼 식사로도 대용할수 있어요 오트밀로 맛있게 먹는 방법중 하나 .... 우유를 부어 냉장고에 그대로 둔채 밤새 놔두는 오버나이트 오트밀입니다 자연스레 우유와 오트밀이 잘 어우러지고 퍼지면서 고소하고 아주 부드러워져요 여기에 냉동 블루베리도 넣어주고 시나몬 가루 톡톡 잘 섞어 먹어요 겨울철이나 봄까지는 다용도실에 그대로 보관했는데 요즘은 날이 더워져서 개봉후 밀봉하여 냉장보관하는게 아무래도 신선하게 먹을수있는 방법같아요\n오트밀 먹고 건강하게 체중감량 좀 하고 싶어 처음 구매해 봅니다. 일단...음 왜케 큰걸 삿을까요? 첫구매하시는분들 절대 큰거 사지 마시고 작은거 사서 먹어보고 두번째에 크기를 결정하세요. 많아도 너무 많아서 보자마자 질리네요 ㅎㅎ 맛은...단맛이 전혀없고 단단한 오트밀이 아닌 부들부들한 오트밀이에요. 그래서 전날밤 미리 우유를 부어놓지 않고 즉석에서 부어서 먹어도 부들부들한 오트밀입니다. 한시간 우유에 담궈 났다가 먹어보았는데 끈적끈적해져서 식감이 별로 더라구요. 우유를 바로 부어 먹는게 맛있습니다. 저는 오트밀 우유 또는 두유 냉동블루베리 일반 시리얼 조금넣고 꿀 뿌려서 먹으니 맛도 좋고 포만감도 있어 좋았어요. 소주컵 한컵이 30그램이에요. 저는 소주컵으로 3컵 우유와 먹으니 포만감 상당했습니다~ 구매하시는 분들 오트밀 드시고 건강하세요~~~^^\n가성비 최강의 오트밀. 다양한 건강식으로 활용하기 좋음\n최근에 운동을 다시 시작한 뒤 보다 건강한 식단을 챙겨먹기 위해서 구매했습니다. 근데 막상 받고 나서 보니까 생각보다 양이 엄청 많네요^^;; 유통기한이 1년 가까이 남았음을 감안해도 부지런히 먹어야할 것 같아요. 보통은 물이나 우유와 같이 끓인 형태의 오트밀을 많이 먹지만, 저 같은 경우엔 다이어트 식단으로 오트밀 케이크와 단백질 쉐이크를 만들 때도 활용합니다. 그리고 프라이팬 열로 살짝 볶아서 식감을 살려준 뒤에 플레인요거트와 과일을 곁들여 먹기도 합니다. [블루베리 오트밀 케이크] 집에 미니 오븐만 있어도 30분 정도면 해먹을 수 있는 간단한 오트밀 케이크. 칼로리도 낮고 단백질 함량이 높아서 체중 감량할 때 간식으로 챙겨먹으면 좋아요. 재료: 블루베리(냉동도 무관), 바나나, 계란, 우유, 시나몬, 꿀, 오트밀, 소급 만드는 방법 1. 바나나 2개를 포크로 곱게 으깨준 뒤, 계란 2개를 넣고 잘 섞어줍니다. 2. 우유 반컵과 오트밀 한컵, 시나몬과 소금 각각 한꼬집 그리고 꿀 한스푼을 넣고 잘 섞어줍니다. 3. 마지막으로 블루베리 한컵을 넣고 섞은 뒤 오븐 용기에 반죽을 부어줍니다. 4. 180도 예열한 오븐에 30-40분 정도 구워줍니다. [블루베리 단백질 쉐이크] 아침이나 저녁에 간식으로 먹기 좋은 블루베리 쉐이크 재료 냉동블루베리(냉동 딸기를 섞어줘도 좋아요), 땅콩버터, 오트밀, 아몬드/저지방 우유, 단백질 파우더 만드는 방법 1. 아몬드 또는 저지방 우유 1컵과 단백질 파우더 1스쿱을 믹서기에 넣습니다. 2. 땅콩버터 한스푼과 오트밀 한스푼, 냉동블루베리 1컵을 넣고 곱게 갈아주면 완성 3. 기호에 따라 바나나 딸기를 섞어도 맛있습니다.\n통이 갖고 싶었다.\n오트밀 대용량을 사서 빨리 못 먹어 낑낑거리면서도 보관할 통이 필요해서 또 구입하고 말았어요. 2kg짜리 샀었는데 통이 너무 거대해서 갖다 버리고 롤팩에 보관하고 있었거든요. 그러니까 자꾸 가루가 날리고 섀서... 요즘 다이어트 중이라 오트밀 많이 먹기 때문에 이것도 금방 먹지 않을까 해서 호기롭게 또 주문했습니다. 통에 든 오트밀 제품은 많은데 종이나 알루미늄으로 된 거라.. 이 제품만 플라스틱 용기로 되어 있어서 오래 쓸 수 있을 것 같더라고요. 받아보니 800g이 꽤 크네요. 언제 다먹어; 오트밀도 만드는 회사마다 찌그러진 정도가 다 다른 것 같아요. 대구농산 간편한 부드러운 오트밀은 퀵 오트밀은 맞는데 씹히는 식감이 살짝 있는 편이네요. 다른 제품 퀵오트밀로 나오는 것과 큰 차이가 있는 것은 아니고요, 끓이거나 오랜시간 불리거나 하면 좀 더 부드러울 수도 있을 것 같습니다. 안좋은 냄새 없이 품질은 괜찮아요. 유통기한 2023년 2월까지 1년 정도 남은 제품으로 받았습니다. : )\n실패없는 오트밀쿠키\n오트밀 구입 브랜드로는 세번째입니다 첫번째 구입했던 오트밀은 너무 풀죽같이 힘이 없어 저한테는 맞지 않았어요 두번째 구입한 오트밀은 퀘이커 오트밀인데 세계 판매 1위 제품인것처럼 무난하고 좋았지만 오트밀을 점점 더 많이 사용하다보니 시리얼처럼 우유에 말아 먹는 오트밀 말고 제빵도하고 쿠키도하고 다용도로 사용하려고 용량이 큰 부드러운 오트밀을 선택하게 되었습니다 제품명은 부드러운 오트밀인데 맛은 어떨지 이제 오트밀은 낯설지 않은 상품이라 제일 무난하고 먹기 편한 ●계란 오트밀죽을 만들어보았어요 물 1컵이상 팬에 넣고 오트밀을 넣어 끓입니다 너무 오래 끓이지 않아도 구수한 오트밀죽이 완성되는데요 여기에 계란 풀어둔것 휘휘 둘러 저어주고 불을 꺼주세요 부드러운 오트밀 계란죽이 금방 완성입니다 소금간을 해도 좋고 간장을 조금 올려 먹어도 맛있어요 ✔️그런데 부드러운 오트밀은 씹는 식감이 정말 좋더군요 ✔️풀어지고 텁텁한 맛이 아니라 씹히는 질감이 있어요 뭐랄까 누룽지에서도 아주 부드러운 퍼진 누룽지가 아니라 잘 눌러진 누룽지가 섞여 씹히는 그런맛이요 정말 너무 좋았어요 밥 대용으로 구수하게 맛있고 든든하게 자꾸 먹고싶어지는 맛입니다 ●오트밀 죽도 좋지만 아무때나 하나씩 집어 먹을수있는 오트밀 쿠키는 진짜 대박입니다 오트밀 쿠키는 몇번을 구워도 실패가 없어요 그냥 대충 뭉쳐서 굽기만해도 맛있습니다 ■오트밀 쿠키 제가 만드는 레시피를 올려볼게요 오트밀 2컵 호두,아몬드 다져서 준비 카카오닙스 다져서 준비 말린 과일종류 ( 크렌베리나 건포도, 건자두 아무거나) 찹쌀가루 2큰술 (없을땐 밀가루사용) 식용류 1큰술 (올리브유가능) 소금 1작은술, 설탕 1큰술 꿀 1큰술 물 약간 고루 섞어 반죽이 뭉칠수 있도록 치대어줍니다 팬에 유산지를 깔고 적당한 크기로 모양을 잡아 올려주세요 ※170도에서 15분을 구워줍니다 채반에 올려 식혀주면 맛있는 오트밀 쿠키가 완성이에요 이 오트밀 쿠키는 휴대하기 좋고 간식으로도 좋고 포만감이 장난 아닙니다 ●쿠키를 만들기 전에 오트밀로 제일 잘 만들어 먹던게 바로 오트밀 단호박 빵인데요 이 빵도 재료만 준비되면 정말 간단하게 만들수 있습니다 오트밀 단호박빵 재료 단호박 1개 오트밀 2컵 계란 3개 아몬드 1컵 올리브유 3큰술 설탕 2큰술 소금 약간 , 베이킹 파우더 1작은술 바닐라 파우더 1작은술 , 시나몬가루 2작은술 재료를 모두 믹서에 갈아줍니다 견과류를 다져 섞어준후 ※빵틀에 넣고 170도로 40분정도 (오븐마다 좀 달라요) 구워줍니다 ✔️첨가물 없는 수제 빵과 쿠키를 건강한 재료 오트밀로 만들수 있어서 너무 좋습니다 ✔️부드러운 오트밀은 깨끗하게 씻은뒤 건조한 오트밀로 식이섬유가 풍부한 건강한 곡물입니다 ✔️캐나다산 오트밀이구요 ✔️사진 설명으로 보니 설비 시설도 아주 청결하게 자동화 공정을 통해 제조되고 있어 안심하고 구입할수 있습니다 ●오트밀은 고혈압, 동맥경화 , 심장병을 예방합니다 ✔️양도 많고 맛도 좋고 가격도 저렴한 부드러운 오트밀 앞으로도 계속 구매할 의사 있습니다 추천드립니다 ^*^\n맛있네요\n첨 주문했어요 가성비좋아서 고르고고르다 구매했구요 먹어보니 고소하고 닭가슴살 샐러드 먹은후 입이 궁금해서 걍 씹어봤는데 진짜 고소하네요 양이 많아서 좋고 친구 보니까 스콘같이 빵도 말들고 하길래 먹어보니 통밀가루 빵 같아서 맛이 괜찮겠다 싶어 주문했는데 아주 만족합니다 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 1. 오트밀 한컵에 우유 반컵 부어서 섞어주고 수제요거트 200ml부어서 저은후 그릇 두개로 나눠 밀봉후 6시간 뒤에 꺼냄 죽처럼 퍼져있어요 거기에 베리류량 건 푸른 하나 자르고 견과 욜려 꿀한바퀴나 차전자피가루 뿌려 먹으니 딱 좋아용 다음엔 방이랑 쿠키 도전해보려구요,\n재구매입니다♡ 아주 좋아요♡\n최근에 다시 다이어트에 돌입하게 되어서 구입하게 되었어요^^ 입이 심심할때마다 그래놀라만들어 놓고 먹었었는데 이번엔 오트밀쿠키에 도전해봅니다^^ 만드는 방법은 그래놀라랑 비슷한데 쿠키처럼 모양을 만들어야한다는게 좀 달랐어요^^ 저는 밀가루 안넣으려고 아몬드분말을 사용했어요♡ 저울사용하지않고 눈대중으로 넣었구요^^ 정확한 레시피는 인터넷에 많으니까 검색하셔도 좋아요 ㅡ 오트밀쿠키ㅡ 준비물 : 계란1개 우유조금 올리브유 땅콩버터(생략가능) 설탕 크린베리 아몬드슬라이스 오트밀 만드는 방법 : 1. 큰볼에 계란1 우유7T 올리브유 크게 2바퀴 땅콩버터 1T 설탕 1~2T 아몬드분말4T 크림처럼 될때까지... 2. 아몬드슬라이스2주먹( 손으로 조금 부셔서넣어도됨) 크린베리 1주먹(크기보고 가위로 좀 잘라서 넣어도 됨) 오트밀 3주먹 3. 섞어보고 쿠키모양을 만들게 뭉쳐보는데 너무 딱딱하다 싶으면 우유추가하기 너무 묽은거 처럼 안뭉쳐진다면 아몬드분말이나 밀가루 조금 추가해서 뭉치기 4. 오븐예열 (175도) 해놓고 오트밀모양만들기 5. 175도 15분으로 구워주세요♡ 달게 드시고 싶으시면 1번할때 올리고당 크게 1~2바퀴 넣어보거나 설탕추가하세욤♡ 유통기한 : 2022년 12월 15일 구입가격 : 9,800원\n왠지 기분좋네요.\n식이섬유 찾다가 구매했어요 포만감도 주고 장에도 도움 될것 같아서 해썹인증마크도 있고 대구농산이라 믿고구매. 구매하다고보니 집에있는 잡곡이 죄다 대구농산. 알들이 상한것없이 고르고 깨끗하여 믿고구매하는 곳이됨. 근데 양이 어마어마하네요 한번 먹어보니 한번먹을때 밥숟가락으로5숟가락 정도 먹는데 언제 다먹나싶네요 냉장보관이라는데 통이커서 다른곳에 옮겨담을까 하다가 김치냉장고에 넣었네요 처음 우유에 말아먹었어요 시리얼하고비슷하겠지 했네요 아 근데 죽처럼 퍼지더니 물컹. 바삭할거라생각해는데 쫌 눅눅. 그리고 중간중간 뭔가 씹히며 자꾸 입에 걸리는, 호빵 종이 잘못 벗겨내서 먹다가 종이 씹었을때 그느낌. 근데 찾아보니 그게 현미처럼 좋은거라고... 아! 큰일났다 싶더라고요 개인적으로 이런물컹은좀.. 잡곡의 꼬들함을좋아하는저로선 차라리 현미밥이나을것같다(현미밥 따로 지어 먹자니 번거롭고)싶고 , 저거 언제다먹나싶고... 그래서 그다음 물에 넣고 끓여서 먹어봤어요 아~! 이거다 싶더라고요 금방퍼지고 보글보글하더니 금새 구수한 누룽지가됐어요 갠적으로 누룽지 완전 좋아함 누룽지칼로리높고 배는금방꺼지고 근데이건포만감도오래가고 누룽지보다 더 진한느낌.더구수함. 물적게넣음 현미죽이나 밥처럼 먹을수있겄다싶더라고요 여전히 종이씹히는식감이 있긴하는데 휠씬덜하고 푸욱퍼짐 거의 못느낌 입맛에딱 ! 많이 먹게될것같은 식이섬유 말고도 혈당이 오르는것도 막아준다고하네요 가족력도있고 검진때 관리단계라고 조심하라고해서 신경쓰고있는데 세끼 챙겨먹고 걷기운동하고 현미나그런 식이조절하고 등등 육아하면서 결코 쉬운일이아니다보니 신경만쓰고있었는데 넘 잘된것같아요 내장고넣어두니 왠지 기분좋음.\n와...변비에 최고네요!!!\n30대 후반 여자에요^^ 다이어트 하면서 처음접한 오트밀... 처음엔 젤 작은 사이즈로 구매했어요! 근데 금새 다 먹고, 바로 좀더 큰 사이즈로 구매했네요 ㅎㅎㅎ 전 6개월동안 주2회 PT 받으면서 식단은 다이어트식+일반식 병행하면서 7~8키로 건강히 뺐어요. 주말하루는 치팅데이로 먹고픈거 먹으면서요^^ 이것저것 다양한 다이어트식 맛있게 먹으며 바지도 3사이즈 줄이며 다이어트는 효과를 봤지만, 30년 넘게 없었던 변비가 생긴거에요ㅠ 1주일도 넘기고 속은 더부룩 배빵빵 가스만 차고ㅠ 이게 이렇게 부대끼고 괴로운 거였네요ㅠㅠ 생전 처음 유산균 변비약도 매일 챙겨 먹어봤는데도 큰 효과 못봤는데... 와...오트밀 대박이네요?! 요즘 매일 한끼는 오트밀을 먹고 있는데... 먹은지 이틀째 쾌변, 일주일 동안은 이틀마다 쾌변 >.< 그다음 먹은지 이주째 부터는 매일 쾌변이네요? 하하하...몸이 가뿐하고 행복합니다^^ 저는 주로 오트밀진밥과 오트밀쿠키로 섭취하고 있어요^^ 만드는법 살짝 알려드릴게요! ♡------ 다이어트 간식 / 오트밀쿠키 만들기 -------♡ - 볼에, 오트밀 3컵(종이컵) + 바나나2개 + 하루견과2봉 + 아몬드브리즈 1/2 넣어서 잘 치대며 섞어주기 - 10분정도 두어서 오트밀 불리기 - 비닐장갑 끼고 납작하게 빚어서 오븐에 180도 15분, 뒤집어서 180도 15분 ( 전 20개쯤 나오네요^^ 저울없이 눈대중 ) - 한김 식혀서 밀폐용기에 보관후 1주일안에 섭취. ( 오래 먹을시엔 냉동보관 후 자연해동 ) ---------------------------------------------- 오트밀쿠키는 기본 오트밀과 바나나에 어떠한 재료를 섞느냐에 따라 맛이 틀려져요^^ 전 기본으로 건강한 간식을 만들었는데 다양하게 시도해 보셔요~ 두번째는 오트밀된죽을 만들어 봤는데, 전 너무 물기많은 죽은 안좋아해서 되직하게 했는데~ 한끼 식사처럼 밥대신 먹으니 든든하더라구요^^ ♡------- 다이어트 식사 / 오트밀죽 만들기 -------♡ - 오트밀 한컵 ( 또는 먹을만큼 ) - 물을 오트밀 높이보다 살짝만 더 넣어주세요. - 전자렌지 3분 돌려주세요. - 잘 섞어서 반찬과 먹으면 되요! (그냥 밥대용으로 먹고 있어요) ------------------------------------------ 전 그냥 되직한 오트밀죽이 고소해서 갓 한 밥 같고 맛있더라구요^^ 전 개인적으로 요거트랑은 별루였어요ㅠ 너무 밥에 우유 말아먹는 맛과 기분이라...;; 어떤날은 그냥 담백하게 구운계란과~ 어떤날은 그냥 일반 반찬들 조금씩과~ 어떤날은 상추나 양배추쌈에 닭가슴살 올려 고추장 살짝 찍어 쌈싸서 먹었는데~ 완전 포만감 좋고, 맛있고, 든든한 식사가 되었네요^^ 열심히 먹으며 운동하며 건강히 다이어트 할게요! 제 소소한 후기가 도움 되셨길바래요♡\n비싸고 맛있는 수제 그래놀라를 직접 만들어보자!\n요즘 밥 대신 오트밀을 드시는 분들이 굉장히 많죠? 오트밀로 죽을 해먹기도 하고 오버나이트 오트밀로 다이어트용 식단을 구성하시기도 하더라구요. 저도 한 번 시도해봤는데 오트밀 죽은 음... 그리 맛있지 않더라구요 밍밍해서 김치가 자꾸 생각나는 그런 맛... 따듯한 우유에 말아서 먹어봐도 한 그릇을 채 비우기 어려워서 오트밀을 식사 대용식으로 선뜻 선택하긴 어렵더라구요. 그런 제가 오트밀을 구매한 건.. 그래놀라를 만들기 위해서 입니다. 오버나이트 오트밀은 맛이 없지만 그릭 요거트에 그래놀라를 넣어먹는 건 너무 고소하고 맛있더라구요ㅎㅎ 아니면 시리얼만 넣어먹어도 바삭바삭 맛있긴 한데 한번 수제 그래놀라를 구매해 먹어보니 시리얼은 좀 아쉽더라구요. 하지만 수제 그래놀라 가격이 너무 후덜덜하다 보니 한 번 만들어서 먹어봐야겠단 생각이 들더라구요. 통통하게 모양이 살아있는 오트밀을 준비해도 좋겠지만 그래놀라바도 만들어보고 싶단 생각이 들어서 부드러운 오트밀로 골랐습니다. 보통 이런 걸 롤드 오트밀이라고 하는데요. 귀리를 한번 납작하게 눌러준 제품이에요 반대로 크리스피 오트 같은 제품은 오트밀의 모양이 통통하게 잘 살아있는 제품이에요. 그래놀라 만드실 땐 취향에 따라 골라서 사용하시면 될 것 같아요. - 수제 그래놀라 만들기 오트밀 200g, 포도씨유 35g, 메이플시럽+올리고당 45g 롱코코넛 50g 호두, 캐슈넛, 크랜베리는 원하시는 만큼 넣으세요! 만드는 방법도 굉장히 간단합니다. 포도씨유에 메이플시럽+올리고당 넣어서 섞어두시구요. 오트밀과 코코넛, 견과류 다 섞은 뒤 만들어둔 액체류(포도씨유+메이플+올리고당)를 넣어서 섞어주시면 돼요. 약간 끈적끈적하게 뭉치는 것 같다 정도면 되는데요 완전히 똘똘 뭉치는 정도가 아니더라도 팬에 꾹꾹 눌러 구워주시면 잘 붙어있더라구요. 전 오븐을 이용해 170도에서 15분 정도 구워줬는데 색을 보면서 좀 더 구워주셔도 돼요. 팬에 팬닝하실 때는 꾹꾹 눌러서 잘 뭉쳐 주시면 좋아요. 구워서 나온 그래놀라를 한김 푹 식혀주시면 오트밀과 견과류가 옹기종기 사이좋게 잘 붙어있는 모습을 보실 수 있습니다. 담아두실 때는 적절한 크기로 부셔서 넣으시면 돼요. 단단하게 붙어있는 상태는 아니어서 떼서 넣다보면 자연스레 먹기 좋은 크기로 부서지더라구요ㅎㅎ 요거트에 그래놀라 넣고, 과일 약간 넣고, 귀리 후레이크도 넣어주니 정말 든든한 한끼가 완성되네요. 밥 먹기 싫을 때, 바빠서 챙겨먹기 어려울 때 이렇게 한 번 드셔 보세요. 고소한 그래놀라 맛에 푹 빠지실 거예요!\n오트밀 처음 먹어봐요^^\n다이어트 하고있는 30대후반 여자에요! 6개월동안 주2회 PT 받으면서 평일 식단은 일반식+다이어트식 병행하면서 토욜은 치팅데이도 하면서, 현재 8키로정도 뺐는데요^^ 계속 같은것만 먹으면 질려서 새로운걸 찾다가 발견한 오트밀. 평소에 밥대용으로 부담없이 먹을 식사로~ 또 쿠기로 만들어 간식으로 먹어보려고 주문해봤어요! 개봉후 냉장보관이라고 써있어서, 냉장고에 넣기 편한 사이즈로 구매했어요^^ 저는 우선 오트밀로 쿠키를 처음 만들어 봤는데, 생각보다 너무 맛있고 고소하니 괜찮더라구요♡ 겉은 쿠키같은데 속은 떡같은 느낌이에요! 겉바속촉 쫄깃하니 우유나 커피랑 찰떡궁합이랍니다^^ 특히 저희집 8살 6살 남매도 맛있다며 엄청 먹네요 ㅋ 건강에도 좋고, 다이어트에도 좋고, 포만감도 좋은 오트밀쿠키. 아이들과 제 간식으로 자주 만들어놔야겠어요^^ ♡------ 다이어트 간식 / 오트밀쿠키 만들기 -------♡ - 볼에, 오트밀 3컵(종이컵) + 바나나2개 + 하루견과2봉 + 아몬드브리즈 1/2 넣어서 잘 치대며 섞어주기 - 10분정도 두어서 오트밀 불리기 - 비닐장갑 끼고 납작하게 빚어서 오븐에 180도 15분, 뒤집어서 180도 15분 ( 전 24개 나오네요^^ 저울없이 눈대중 ) - 한김 식혀서 밀폐용기에 보관후 1주일안에 섭취. ( 오래 먹을시엔 냉동보관 후 자연해동 ) ---------------------------------------------- 오트밀쿠키는 기본 오트밀과 바나나에 어떠한 재료를 섞느냐에 따라 맛이 틀려져요^^ 전 기본으로 건강한 간식을 만들었는데 다양하게 시도해 보셔요~ 두번째는 오트밀죽을 만들어 봤는데, 전 너무 물기많은 죽은 안좋아해서 되직하게 했는데~ 한끼 식사처럼 밥대신 먹으니 든든하더라구요^^ ♡------- 다이어트 식사 / 오트밀죽 만들기 -------♡ - 오트밀 한컵 ( 또는 먹을만큼 ) - 물을 오트밀 높이만큼 넣어주세요. - 전자렌지 3분 돌려주세요. - 잘 섞어서 반찬과 먹으면 되요! ------------------------------------------ 전 그냥 되직한 오트밀죽이 고소해서 갓 한 밥 같고 맛있더라구요^^ 전 개인적으로 요거트랑은 별루였어요ㅠ 너무 밥에 우유말아먹는 맛과 기분이라...;; 요 된죽은 그냥 막 퍼먹어도 괜찮은데 전 단백질 섭취를 위해 구운계란을 잘라서 같이 먹었더니 더 맛있고 담백했어요! 다음날은 양배추쌈에 오트밀죽 올리고, 닭가슴살 올려 고추장 살짝 찍어 쌈싸서 먹었는데 완전 포만감 좋고, 맛있고, 든든한 식사가 되었네요^^ 저희집 아이들도 새로한밥 구수한 누룽지 이런거 좋아해서 그런지 오트밀 된죽도 먹어보더니 맛있다고 하네요 ㅎㅎㅎ 앞으로 이 두가지 많이 해먹을것 같구요^^ 다른방법도 시도해서 다양히 섭취해봐야겠어요 ㅋ 제 나름대로 소소한 후기가 도움 되셨길바래요♡\n맛있는그래놀라 만들었어요!\n딸내미 먹고 싶다는 수제 그래놀라 만들어 봤어요. 그래놀라 만들기 재료 : 오트밀 600g / 견과류 240g / 소금 1작은술 / 시나몬 1큰술 / 올리브유 180ml / 꿀 180ml 견과류는 해바라기씨, 아몬드, 브라질넛, 아몬드슬라이스, 호두, 크랜베리, 건포도를 넣었어요. 크랜베리와 건포도를 제외한 모든 재료를 섞어서 180도 오븐에 15분 굽고 2차로 크랜베리와 건포도 넣고 섞어서 5분을 더 구었어요. 그래놀라는 방법이 간단하거에 비해서 너무 맛있어요! 오트밀로 참치죽도 해먹었는데 물200ml에 오트밀 4스픈을 넣고 참치, 온갖 야채를 넣고 참치액으로 간을 하면 건강죽이 완성되는데 맛이 너무 좋아요! 구매한 부드러운 오트밀이 구수하고 요리도 빨리 되고 생각보다 맛있어서 아주 만족해요!\n2번째 구매입니다. 가격 저렴하고 가성비 좋은 상품입니다. 제품은 좀 잔 부스러기가 있는 편입니다. 다른 오트밀보단 크기가 좀 작은거 같아요. 그래서 부드럽다고 하는거 같습니다. 실제로 먹어보면 부드럽습니다. 저는 주로 오버나이트 오트밀로 만들어서 먹습니다. 전날 저녁에 만들어 뒷날 아침에 먹는데 잘 불러져 부드럽게 먹을 수 있습니다. 다만 오트밀껍질이 좀 있어요. 먹다보면 입안에서 좀 걸리는 편입니다. 이전에 다른 오트밀을 먹었는데 거기엔 껍질은 전혀 나오질 않았는데 여기는 가끔 나오니 먹을 때 마다 신경이 좀 쓰이네요. 부피가 제법 큽니다. 개봉하면 냉장보관이라 냉장고에 넣어뒀는데 냉장고 한켠 자리를 다 차지하네요. 높이도 있다보니 그 점을 생각하고 구매하시길 바랍니다. 오트밀은 개봉하고 냉장보관을 안하면 빨리 상하거나 벌레가 잘 생기기 때문에 꼭 냉장보관 하시는게 좋습니다. 몇가지의 단점이 있지만 그래도 이 오트밀을 계속 구매할 것 같습니다. 가성비가 젤 좋습니다.\n구매 목적: 건강한 탄수화물 섭취 제품 특징: 상당히 부드러운 오트밀. 퀘이커 오트밀 마트에 파는 오트밀등 이런 저런 오트밀 다 먹어 보았습니다. 그중 퀘이커는 심하게 마른 느낌이 들어 선호하지 않습니다. 장점: 덜 도정된 껍질이 없고 매우 부드러워 조리시간을 짧게 갖아도 됨 단점: 너무 부드러워 씹는 맛이 덜함 추천 조리법: 오트밀 죽:냄비에 오트밀 단백질 보충제 숟가락으로 3숟가락. 오트밀이 잠기고 손가락 반마디 정도 물. 센불로 바글 바글 끓어 오르고 불 줄이고 뚜껑 덮고 10분간 가열. 오트밀 와플: 계란 1개 바나나 1개 오트밀 갈아서 소주잔1컵 단백질 파우더 1스쿱 베이킹 파우더 1티스푼 을 넣고 달궈진 와플 펜에 한쪽 35초 펜 뒤집어서 1분 구우시면 뻑뻑하지 않은 단백질 와플이 됩니다. 오트밀 죽은 밥 대신 먹기 좋습니다. 물양을 조절하거나 물을 우유로 바꾸어 더크리미 하고 리치한 오트밀을 만들 수 있습니다.\n미안하다 이거 보여주려고 어그로 끌었다. 오트밀 실화냐\n미안하다 이거 보여주려고 어그로끌었다.. 간편한 오트밀 수준 ㄹㅇ실화냐? 진짜 세계관최강자들의 싸움이다.. 그 찐따같던 오트밀이 맞나? 진짜 간편한 오트밀은 전설이다..진짜옛날에 맛없는 이상한 오트밀만 먹는데 왕같은존재인 간편한 오트밀이 되서 세계최강 전설적인 아침식사가 된거보면 진짜내가다 감격스럽고 냄새부터 맛까지 가슴울리는장면들이 뇌리에 스치면서 가슴이 웅장해진다.. 그리고 보통은 저용량에 비닐포장인걸 플라스틱 통에 담겨서 물이나 우유 섞으면 순식간에 조리해서 먹을 수 있으니까 개간지나게 아침밥을 차릴 수 있다. 밥상을 지킬 자는 나밖에 없다 라며 바람처럼 입속으로 사라진장면은 간편한 오트밀 먹어 본사람이면 안울수가없더라 진짜 너무 감격스럽고 이 제품을 최근에 알았는데 미안하다.. 지금 세입재 먹는데 진짜 이런 시대에 태어나서 너무 감격스럽고 고소한 우유에 먹어도 맛있는거 보니 내가 다 뭔가 알수없는 추억이라해야되나 그런감정이 이상하게 얽혀있다.. 그리고 인터닛에 쳐봣는디 이거 ㄹㅇㄹㅇ 진짜팩트냐?? 아몬드 우유섞어서 한숟가락 같이 먹어봐라 진짜 개충격먹어가지고 와 소리 저절로 나오더라 ;; 진짜 이건 개오지는데.. 이게 ㄹㅇ이면 진짜 꼭 먹어 봐야돼 진짜 밥공기 파괴시키는거 일도 아니야.. 와 진짜 오트밀이 이렇게 되다니 진짜 눈물나려고했다.. 몇입 더 계속 먹어보는중인데 이거 ㄹㅇ이냐..? 하.. 엄마랑 같이 먹고싶다.. 진짜 언제 이렇게 아침식사 최강들이 되었을까 옛날생각나고 나 중딩때생각나고 뭔가 슬프기도하고 좋기도하고 감격도하고 여러가지감정이 복잡하네.. 아무튼 간편한 오트밀은 진짜 오트밀중 최거명작임.\n퀵오트밀아님!!퀵오트밀과 비교~^^ 맛평가! 맛있게먹기\n20.12.12 9800원에 구매! 매진이 자주되니 참고하세요^^ 미국여행 때 음식이 입에 안맞아 힘들 때 오트밀 죽 덕분에 버텼는데.. 우리나라 흰죽과 비슷한 맛이나요~^^ 좀 더 고소한?? 굳이 비교하자면... 찹쌀누룽지 죽과 비슷한데~ 우리나라 누룽지 맛과는 약간 다른 구수함이랄까?^^ 기존에 킉 오트밀을 뜨거운 물에 부어 먹었는데 신기할 정도로 빨리 불어 오트밀나이트가 필요없더라구여~ 막연히 편하고 좋다고 생각했는데.. 건강엔 덜 좋다는걸 알았어요~ 퀵오트밀: 물에 빨리 불어 좋다.. 그이유는 귀리 껍질을 벗겨 누른 오트밀이라서였어요~ 껍질을 벗긴다는건 그만큼 부드럽지만 영양소나 섬유질이 부족하다는거..;;;; 헙!!! 오트밀이면 다 좋은줄 알았는데.. 굳이 쌀과 비교하자면 킉오트밀은 흰쌀입니다. 이제품: 귀리 껍질째 눌러만든 오트밀이라 당연히 물에 빨리 불지 않습니디.. 단점이자 장점인 부분인데~ 그만큼 껍질의 영양분 및 섬유질을 온전히 섭취 할 수 있다는거죠~^^ 분명 퀴 오트밀이 간편하지만.. 건강을 생각해 이오트밀로 선택했습니다~^^ 그리고 죽으로 해먹어도 좋지만.. 다여트 하면서 일반 과자는 부담스러운데 오트밀로 그래놀라 해먹으니~ 살도 덜찌고~ 저처럼 아기 키우는 집에선 아기 간식 및 든든한 한끼로 손색이 없네요!!^^ 그래놀라로 만들어주니 아기 너무 잘먹어요!!!^^ 저도 그래놀라 시판 제품만 먹어보고 별로라 안먹었는데~ 수제 그래놀라 너무너무 맛있네요!!!! 얼른 먹고 재구매해야겠어요~^^ 아, 오트밀 죽은 쌀죽과 찹쌀죽 사이의 식감인데 찹쌀처럼 찰기나 끈적거림이 많이 생기니 끈적한거 싫으시면 비추요~ 생걸로 그냥 먹으면 종이씹는 맛인데..죽으로 만들면 전혀 냄새 안나구여~ 그래놀라로 만들면 넘넘 맛나서 자꾸 먹게돼요!!^^\n오트밀 첨으로 구매해 봤어요~ 이렇게 쿠키를 만들생각은 없었는데. 리뷰를 보고 도전해봤네요~ 전 오트밀쿠키 만들때 오트밀 종이컵으로 3개,봉지 견과 4봉 오일 2스푼,올리고당 2스푼,이렇게 해서 오븐 180도 예열해서15분. 14분도 해봤고170도에15분도 해봤어요. 그런데 180도 15분 젤 아삭하니 맛나요~ 그리고 어떤분은 바나나넣으시던데 제개인적인생각은 생각보다 비추입니다. 제가 첨이라 못해서 그럴수도있어요^^ 첨만드시는분들은 조금 만들어보시고 양껏하세요~ 그리고 리뷰보고 죽처럼 물을 넣고오트밀8스푼 넣고 물은 종이컵으로 4컵정도 넣고 한소끔 푹끓여서 휘~저어주고 한소끔 더끓이고 껐어요~아침이랑 점심 두끼양으로 먹을양. 정말 보리죽 맛이예요~ 식감도 좋고 구수하니 너무 맛나요~ 며칠째 아침 점심을 이거랑 김 씻은 김치 멸치 있는반찬들과 먹는데 밥대신 먹는거라 포만감 쩔구요.밥하고 같은개념이라 물리지도 않아요. 화장실 잘 갑니다~원래도 잘가지만 잘가요^^ 또 벌레가 생긴단 말이많은데 무조건 받자마자 냉장보관이예요~ 벌레글을 보고 받자마자~ 숟가락으로 뒤집이가며 전체 흔들어보고 했어요~ 아주 깨끗하고 균일한 좋은제품입니다~^^ 냉장보관하고있구요~ 구수한 냄새가 아주좋았어요~ 다먹으면 또 재구매 할껍니다~ 오랫만에 리뷰를 적어보네요~ 아주 좋아요~굿~굿~~^^\n오트밀 쿠키로 건강한 간식 챙겨보세요\n(솔직한 구매후기 입니다 ) 다이어트 중인데 밤만되면 간식이 먹고 싶어지는 상황 해결책으로 오트밀 쿠키를 만들어 먹을려고 구매했어요 800g에 4510원 (착한가격 이네요 ) 구매일 2020년9월 1일 유통기한 2021년 8월 (넉넉한 유통기한) 입자는 굵은 편인데 맛은 씹을수록 구수한 맛이 나서 담백해요. 굵은 입자에 비해 식감은 참 부드러워요 전 시리얼 처럼 우유에 넣어 먹기에는 조금 부담스러운 감이 있어서 쿠키로 만들어 먹었어요 칼로리 걱정없고 간식 대용으로 최고네요 ----------------------------- 노밀가루 베이킹 오트밀 쿠키 만드는 방법은 세상 간단해요 ------------------------------ 재료 오트밀 2컵 바나나1개 견과류 조금 ------------------------------------ (이제 거의 다된거나 다름 없어요 ㅎ) 재료를 썩어서 30분정도 불려 놓았다가 쿠키 모양을 잡고 180도 예열한 오븐에 15분만 구워내면 끝이예요 참 간단하죠 오트밀 쿠키는 칼로리 높은 간식 먹고 싶을때 두개 정도 먹고나면 왠만한 자제력은 복귀 되더라구요 ㅎㅎ -------------------------------------------------- 정말 추천추천 입니다 빠른배송으로 맘 먹은 다음날 아침 주문해서 바로 구워 먹을수 있어서 쿠팡 많이 사랑합니다 제 후기를 읽으시는 모든 분들 모두 행복하시고 ^^ 건강한 다이어트 성공하시길..\n맛은 오트밀 조리할땐 귀리쌀\n일단 맛은 좋아요. 다른 오트밀에 비해 씹히는게 꼬독꼬독해서 섬유질도 더 많은거 같고 배도 오래 부를거 같네요. 진짜 고소하고 그저 죽같기만 한 퀵오트류보단 만족감이 커요. 단 아무 생각없이 퀵오트 비율대로 전자렌지 돌렸는데.. 왜때문에 물 흡수를 안하네요.. 5분 돌렸는데도 흡수를 많이 안해서 결국 남은물은 체에 걸러 버렸어요. 일반 오트밀에 쓰는 물 반보다 약간 적게 해야 그 특유의 된죽 질감이 나올듯해요. 전 물하고 오트밀에 꼬마사과 반개 잘게 썰어서 전자렌지에 돌렸구요 (그리고 사과에서 수분 나오니 적게 넣어야 한다고 생각하시기 전에.. 저 이 레시피 맨날 먹어서 오트밀 몇그램에 사과 넣을때 물 얼마나 넣는지 정확히 압니다) 한김 식히고 플레인요거트, 벌화분, 꿀을 넣었어요. 45g 에 물 70mL 가 적당할거 같네요. 우유에 오트밀하고 사과를 익힌담에 시나몬 뿌려도 참 맛있답니다! 하여튼 집에 오트밀 떨어지면 안되는 전형적인 서구 입맛이라 2.5키로 큰통을 저렴하게 사서 참 좋네요. 크기는 사료통만해요. 행복♥ 30시간만에 첫끼라 떡꼬치 구이도 추가해서 아침 먹었어요 ㅎ\n과거의 나는 이것을 어떻게 먹는지 몰랐었다.\n그래서 지인이 주신 오트밀을 몽땅 버렸다...ㅠ 지금 생각하면 너무 아까움... 암튼 오트밀에 닭가슴살 찢어넣고 마늘가루 뿌린 후 전자레인지에 돌려먹우니 그냥 맛있는 닭죽임. 맛도 아주 좋고 사면 꼭 한번 해드셔보세요 진짜 짱입니다. 포만감도 오래가요!\n생각보다 맛난 제품.\nㅎㅎㅎ맛납니다. 유튜브에 보면 맛나게 만들어 먹는 레시피도 있는데요. 저는 그냥 물에 끊이는거도 맛나고 좋았습니다. 닭가슴살 죽도 좋구요. 참치 김치죽도 좋습니다. 어려움없이 간편하게 다이어트식이나 건강식으로 아주 좋습니다. 쌀죽 보다도 더 쉽습니다. 불리지 않아도 됩니다. 바쁜 아침든든하게 저녁 가볍게 드시기를 권장드립니다. 1회 40-50g 칼로리 130kcal 장속 유해균 억제. 나트륨배출(칼륨). 베타글루칸 면역력 향상. 염증개선(마그네슘 미네랄 아연 구리) 엽산 빈혈예방. 많은 효능이 있습니다. 드세요.\n품질 엄청 좋아요\n오트밀 인생 10년 넘었어요. 오트밀 아주 좋아해서 매일 아침은 무조건 오트밀 입니다 퀘이커 오트밀 퀵타입으로 주로 먹었는데 조금만 퍼져도 너무 풀죽 같아지고. 씹는 느낌도 너무 없고. 그렇다고 통곡 스타일로 먹자니 따로 조리를 해야하고 너무 곡식^^ 먹는 느낌이고. 좀 톡톡 씹히는 맛도 있으면서 조리는 퀵타입으로 간편하고 섬유질도 좀 느낄수 있는건 없나 오트밀 신상은 다 먹어본것같아요. 그러던 중 요걸 발견했네요! 오트밀 10년차에 새롭게 정착합니다!! 보관하기 좋게 pet통에 들어있는것도 넘 좋고 오트밀에서 기분 나쁜 냄새 하나두 안 나고 향긋하고 품질 정말 좋아요!!! 퀘이커같이 큰 기업이 아니라 계속 같은 품질로 생산(혹은 수입?)해주실지 제일 걱정이지만 정말 최고로 좋아요! 오트밀 시작하시는 분들은 어떨지 모르지만 오트밀 즐겨드셨고 기존 퀵타입 좀 물린다.. 심심하다.. 좀더 건강한? 맛을 원한다 싶으신 분들은 구매해보세요. 쿠팡 구매 내역 1000건 넘어가지만 상품평은 처음 남김니다. 이 상품평 읽고 많은 분들이 구매하셔서 지금과 같은 품질의 오트밀을 계속 먹고 싶은 욕심과 바램으로 상품평 써봐요. 오트밀 드시는 여러분들 모두 건강하시고 행복하시길 바랍니다!!!\n하루 한끼는 옷흐밀... 두달 먹고 혈압 낮아짐!!!!\n건강생각해서 먹고있습니다 아몬드브리즈, 요거트, 아몬드 이렇게 섞어서요 항상 불려먹어서 불기 전 식감은 모르겠지만 다른 종이씹는 식감의 오트밀과는 달리 좀 작은 입자라 먹기 더 편한거 같아요 많은 양이지만 하루 한끼 먹다보니 벌써 반 이상 먹었네요 오트밀 자체 맛으로 먹는 분들은 없을거 같아요 오트밀 중에 먹을만한 맛과 식감 가격은 이 상품이 좋은거 같아요 오트밀 후기 보고 계시는 분들 다이어트나 건강 생각해서일거 같아요 함께 먹고 건강해져요.... 맛있는것들 많지만 한끼 오트밀로 같이 건강해져요 화이팅 ------------------------------------------------------------------------------------------------------------------- 두달은 먹은 후기 입니다 이거 먹고 혈압도 많이 낮아졌어요 고지혈증 때문에 먹기 시작했는데 아직 피검사 할 때는 아니고 고혈압 약 받으러 가서 혈압 재보니 많이 낮아져서 약도 약한 것으로 바꿔왔습니다 오버나이트 오트밀로 해먹는데 요거트에 식감이 좀 있는 맛인데 그냥 요거트 맛이지 점심 시간이 기다려질만큼 맛있고 그런건 아니거든요 씹어 넘길만 하니 그냥 매일 먹을 수 있는건데 이렇게 혈압 낮아진걸 보니 동기부여는 확실히 되는거 같아요 어제는 오나오 만들면서 뿌듯한 마음이었습니다 ㅋㅋ 다이어트까진 모르겠어요 아침 저녁은 먹고싶은 음식 먹으면서 나름의 행복을 즐기는 중이었습니다 하루 두끼 먹고싶은거 먹었는데도 혈압 낮아진걸 보면 한끼 오트밀은 지속적으로 먹어야 겠다는 생각입니다\n오~~~\n요즘 그릭요거트로 인해 더 유명해진 그래놀라를 접해보면서 알게된 오트밀ㅎㅎㅎㅎ 방송에서도 유명하고 많이 먹길래 주문해봤어요ㅎㅎ 지금부터 제가 주문한 오트밀에 대한 리뷰를 시작해보겠습니다^^ 그런데.....윽...이런맛일줄은... 참고로 저는 오트밀은 처음먹어봤어요^^;; 후기보니까 딱딱하다고 많이 불려서 먹으라고 적어져 있었는데..... 딱딱한건 아니었고 물에 부어서 한시간뒤에 먹었더니 윽.. 맛이...식감이 ㅜㅜ 그래서 원래 식감이 뭔가 싶어서 통에서 한꼬집만큼 꺼내서 먹었는데 딱딱하지 않고 거친느낌의 살짝두꺼유 종이?같았어요 (제가느낀 식감..) 이걸 물에 불리니까 살짝 느끼하고...찬물에 찬밥을 오랜시간 불려서 먹은 식감과 맛이었어요ㅎㅎㅎ(드셔보시면 공감?) 그래서 제 추천으로는 1 ㅡ 추울때는 뜨거운물에 끓여서 죽처럼 먹는다 2 ㅡ 사진처럼 그래놀라를 만들어 먹는다 이렇게 추천합니다 ㅎㅎㅎ 다이어트 건강식도 좋지만 저는 우유나 물에 말아 맛을 포기하고 먹으면서까지....건강하게 오래살고 싶지는 않아요ㅜㅜ 그래놀라하실 분은 참고하세요♡♡ 인터넷에 많은 레시피가 있겠지만 저는 귀찮아서ㅋㅋ 1ㅡ오트밀을 볼에 담고 설탈두숟갈을 넣어 섞는다 2ㅡ 오트밀위에 까놀라유 두바퀴를 돌린다 3ㅡ올리고당을 세바퀴 크게 돌린다 4ㅡ 오븐틀에 넓게 깔고 180도에 노릇해질때까지 돌린다 저는 (오븐 옆에서 보다가 10분지나서 꺼낸뒤 한번 뒤적뒤적 해줬어요 그리고 10분 더 돌렸어요) 식혀서 씨리얼통에 담아서 과자처럼 먹거나 요거트랑 같이 냥냠 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 추가 후기 남기러와욤^^ 오븐온도 위아래 180도로 했는데 너무바삭해서 아래는 170 으로변경해서 하고 있어요 그리고 호박씨 해바라기씨나 좋아하는 건과류같이 섞어서 만들면 될거 같아용 전 아몬드도 부셔서넣고 크린베리는 작게 다져서 넣어요 바삭한거 좋아하시는 분은 오븐안 잘보시면서 더 구우셔도 되용♡ 그래놀라는 넣는양과 오븐에 따라 각자하는거라서 정확한 레시피가 없다고 하네용^^ 저도 첨엔 저울로 그람수 측정하다가 요즘엔 느낌으로 하는데 가족들이 맛있대용^^ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 또 후기남기러와요^^ 오늘은 7월17일 입니다 구입한지 3개월정도 되었고 오늘도 역시 그래놀라를 다먹고 만들려고 오트밀 꺼냈다가 상태괜찮다고 알리려고 왔어요 저는 주방실온에 보관중이고 오트밀 안에 들어 있는 제습제?방습제?그거 그냥 그대로 넣어둔채로 보관했어요 그래놀라만들때 볼에 오트밀을 그대로 붓는편인데 그때마다 제습제?여튼 그게 자꾸 볼에 떨어져서 다시 줍줍후 오트밀통에 넣어줘야하는 번거로움이 있지만... 그래도 제습제?그걸 버리기에는 오트밀이 꽤많은 양이라 오래보관하긴 찝찝해서요ㅎㅎ 여튼 긴 이야기였지만 오트밀통 그대로 실온에 보관중이며 3개월이 지난 지금도 상태 양호하다는 이야기 해주러 왔어요^^ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 오늘은 8월16일 또 후기 남기러 왔어요^^ 그래놀라에 꽂혀서 대용량으로 만들어서 먹은지 한~참되었네요ㅎㅎ 근데 여름이라서 그런지 만들어진 그래놀라를 실온에 뒀더니 바삭한맛보다는 꿀이 녹아서 그런지 질처?찐득? 이렇더라구요.. 그래서 당일 먹을만큼만 실온에 두고 냉장보관하고 있어요^^ 여름엔 대용량으로 그래놀라만들기 비추합니다... 일주일 안에 먹을 만큼만 만드시길 추천해욤^^♡ 오트밀도 혹시나.... 불안해서 밀봉하여 김치냉장고에 옮겨서 보관하고 있어요♡ 모두모두 건강하시길 기도할게욤♡ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 또 왔어요^^ 오트밀 9월초에 마지막 그래놀라만들어 먹고 다 떨어져서 추가 구입하러왔다가 리뷰쓰러왔어요^^ 저는3월에 구입해서 9월까지먹었으니까 6달만에 다먹은거네요^^;; 참고로 어디에 선물한적없고 집에서만 다 먹었어요^^ 많이도 먹었네요ㅋㅋㅋ 그래놀라만들어두고 용기에 넣어뒀더니 티비보면서 한숟갈씩 그냥 먹기도 좋고~ 특히 엄마가 티비보며 심심할때 먹으니까 너무 좋다고 하네요^^ 여튼 모두들 맛있게 만들어서 드셔보세요♡ 구입가격 : 9800원\n오트밀 처음먹어본 사람~\n요리 유튜브를 자주 보니까 참..소비가 늘어나네요 ㅎㅎ 이것저것 사야되는 제품들, 주방기구들도 늘어나고ㅠ 좋은것같기도 하고 아닌것 같기도 하고ㅎㅎ 그래도 이렇튼 저러튼 필요한 삶의 질을 높여주는 다양한 제품들을 알게되어서 일상의 삶에 더 보탬이 되는것 같네요 ^^ ■■■■■■■ 저의 오트밀 활용도 밀가루대신 오트밀로 빵도 만들고 믹서기에 갈아서 부침개가루로도 사용하고 다이어트에도 좋고 시리얼, 요플레에 넣어먹고 밥해먹고 죽끓여 먹고~~~ 기냥 이건저것 다 해먹을수 있어서 좋아요. 가격도 로켓배송으로 빠르고 저렴하고~~~~ 큰통 한개 장만해서 잘 활용해서 밥도 해먹고 있어요. 맛나니까 구매추천합니더~~ 도움되셨길요^^\n식사대용으로 단백질 쉐이크에 말아먹으려고 샀어요~ 쉐이크는 물론 요거트나 우유 아이스크림 등등 여러가지로 곁들여 섭취할 수 있을 것 같아요! 약간 까질까질 할 줄 알았는데 완전 부드러워요! 저는 식감을 매우 즐기는 편이라 뭐든 씹히는게 좋은데 씹히는 식감이 아주 좋아요 ㅋㅋㅋ 씹을수록 고소하기도 하고 한참 귀리우유 난리였었잖아요~ 그때 한참 잘 챙겨먹었었는데 어느순간 부터 소홀,, 이번에 다시 챙겨먹어볼려고 구매했어요 ㅎㅎ 일어나자마자 단백질쉐이크에 귀리 말아서 먹었더니 든든해요! 비주얼은 별로지만..ㅎㅎㅎ 맛은 있답니도! 아 그리고 양이 엄청나네요 ㅎㅎㅎㅎ 2.5키로라고해서 꽤 되겠구나 했는데 이렇게 클 줄은 ㅋㅋㅋㅋㅋㅋ 한참 먹을 것 같아요 ㅎㅎ\n죽끓여먹기 너무 편하네요~ 다요트에도 도움되고 영양도 좋고 맛도 끓이면 기냥저냥 아무맛도 안나고 먹을만해요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 물넣고 전자렌지 3분돌렸더니 죽이 뙇~! 와우~!간편해요 간편해~~ 냄비에 김치넣고 오트밀넣고 휘휘 저으면 김치죽이 뙇~!!간편해요 간편해~~ㅋㅋㅋㅋㅋ ================== 2022.1.12 와웅~닭죽은 진짜 최고네요 넘나 맛있는것!!! 빵도 해먹어보고 쿠키도 해먹어보고 했는데 전 개인적으로 닭죽이 최고네요 닭가슴살이랑 마늘이랑 삶은 국물에 오트밀넣고 휘리릭하면 또 닭죽완성~!!!^^"
        }
    ]
}