{
    "product_id": 1322055403,
    "product_name": "씻어나온 영양 찰 혼합 7곡",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "자꾸 돌인지 모래인지 씹혀요 항상 주문하던 상품인데 이번에 주문한 것만 이러네요 한두번도 아니고 자주 모래 같은게 씹혀요ㅡㅡ 씻어나온 쌀이라는데 제대로 씻은게 맞나요?\n저번에 산 것부터 자꾸 돌이 씹혀요ㅡㅡ\n몇번이나 재구매했었는데 저번부터 자꾸 돌이 씹히네요 그띠니 주문한 것만 그러나하고 짜증났지만 또 주문했는데 이것도 계속 돌이 씹혀요 씻어나온 쌀 맞나요\n맛이나 풍미를 평가하기전에 이빨 나갈뻔....\n돌 같은 이물질 너무 많아요. 2인분씩 두번했는데...거의 매번 나옵니다. 걸러낼려고 해도 표시가 안나요. 전 비추천입니다.\n잡곡에서 밥 먹을때마다 돌맹이 나와서 몇번 밥해먹다 다 버렸어요ㅜㅜ!!\n돌이 두번이나 씹혔어요 밥먹다 밥맛 싹 사라지네요..\n맛이너무없음\n깜짝놀랐음 맛이너무없어서\n이물질\n이물질이 들어가 있는데 어떻해야하죠?\n뚜껑이 안열려서 못먹고 있네요;;;\n돌 겁나 씹혀요.. ㄷㄷ 치아 다나가고 싶으면 강추\n구매 2달...\n구매한지 2달.....나방같은 날 벌레가 날아다니네요~~아~\n뭔가요 뜯자마자..찝찝해서 어디 먹을수있을까요. 저 쿠팡에서 구매하면서 이런 후기는 처음 올려봅니디ㅡ. 분명히 확인됐을 포장상태에 뚜껑을 닫으셨을거예요. 물론 자동화 시스템이다 라고하면 할말 없지만, 식품 가장 중요한 부분은 위생이럼 다신 못 사먹죠....."
        },
        {
            "rating": "2",
            "data": "돌이 많이 씹혀요\n잡곡에 돌이 섞일 수 밖에 없는 건가요?? ㅠㅠ 돌이 많이 섞여 있어서 어떻게 밥을 지어야 할지 모르겠어요 ㅠㅠ\n리뷰보고 샀는데 개망함 돌같은게 더럽게 많이나옴"
        },
        {
            "rating": "3",
            "data": "흑미 양이 줄었어요\n구수한 맛에 계속 먹고있는데 지난번부터 흑미 양이 줄었어요. 보통 백미랑 잡곡을 2:1로 넣으면 꽤 보라빛이 나는데 거꾸로 1:2로 넣어도 흑미색이 별로 안나요.보리가 많이 씹히네요....\n괜찮네요!\n잡곡은 잘 안먹는데 함 사봣어요.불릴 필요 없다고 하는데 일반 밥통 사용시에는 불려서 밥 하니까 더 낫네요.저는 쌀이랑 섞어서 먹어야겟어요ㅋ\n구성도 괜찮고 맛도 괜찮은데\n지금 반정도 먹었는데 돌이 나오네요 씻어나온 쌀인데 돌이 나오다니.. 다시 안시켜먹을거같아요\n씻어나온 거라고 해도 혹시몰라 다시 씻어서 밥지어 먹는데 돌 같은게 자주 씹혀요..ㅠㅠ 고소하고 잡곡이 맛은 있는데.. 어제도 씹히고 오늘도 씹히고ㅜㅜ..\n돌때문에 이빨 나갈뻔했네요 ㅎㅎ 돌이 자꾸 나와요..맛은 있는딩..ㅠ\n먹기엔 불편해도 괜쟎은것 같아요 건강과 다이어트로 샀는데 모르겠네요 처음이라 ....\n원래 먹던거 주문할려다 씻어놓은걸로 주문했는데 찰기가없네요ㅜㅜ\n신선도 좀 떨어져서 약간냄새가나요\n처음으로 씻은 잡곡을 사는데 아직 먹어보지 않음\n돌 나와요..\n밥맛은 좋은데 돌이 섞여있어요ㅠ\n유통ㄱ한이...6개월뿐이에요\n유통기한이 이리짧을수가...맛은잇는데\n맛은 있는데 가끔 돌이 씹혀요.\n2019년산이에요 ㅜ\n물위에 뜨는 잡곡이 너무 많네요\n불리지 않으면 그중의 한가지 쌀이 딱딱해요."
        },
        {
            "rating": "4",
            "data": "편하게 맛있는 잡곡으로 건강챙길 수 있는 혼합 7곡.\n흰쌀밥만 먹다가 건강 좀 생각하려고 잡곡을 샀습니다. 밥을 자주 해먹지 않기도 하고, 먹기 어떨지 몰라서 소량으로 구매해봤고요. 씻어나왔고 불릴필요도 없다고 하니 편의성은 으뜸. 밥할때 25% 정도를 혼합7곡으로 넣어봤고, 아무래도 흑미가 있다보니, 밥이 다된 상태에서 흰쌀이 자줏빛으로 물들어 있더군요. 잡곡이 씹히는 다채로운 맛이 더해져서 밥맛도 더 좋아진거 같은데 아무래도 여러잡곡이 들어있다보니 일부 잡곡은 살짝 오돌도돌한 식감도 있긴합니다. 쌀밥에 비하면 식감이 겉돌긴 하죠. 그래도 편하게 맛있는 잡곡으로 건강챙길 수 있는 상품이라 생각됩니다. 소포장이라 냉장고에 보관하기도 쉽고요.\n불리지 않아도 맛있어요\n쌀에 미리 섞어두고 먹는데 불리지 않고 해도 밥이 맛있네요 잘못사면 밥이 딱딱해지는데 잘 산것 같아요\n불리지 않아도 된다니까 편하고 전체 국산이라 좋고 하지만 곡물 수가 적다는 게 흠. 가격이 싼 건 아니니까 곡물 수 좀 늘려주길.\n밥해서 먹으니 잡곡이라 약간 거칠어도 괜찮은 맛이에요\n밥해서 먹으니 잡곡이 많이 들어 있어 편한데 냉장보관해야 해서 냉장고에서꺼내는게 귀찮네요. 씻지않아도 되서 쌀 씻고나서 계량컵으로 다시 계량해서 물맞추고 밥해요. 양이 많아 잡곡 당분간 구매 걱정 안해도 되고 편해서 좋아요. 밥맛은 조금 거칠어 입에서 맛있게 느껴지진 않아요. 밥이 거칠어서 적게 먹게 되서 다이어트에 도움되니 좋아요\n경주의 농산물이라서 신뢰하고 있어요♧! 밥지을때 밥솥에 정수기물 받아서 잡곡과 쌀을넣은다음 밥주걱(수저)으로 밥알 상처나지않게 빨리 세번 닦아줘요 울엄니께서 이케 하시더라구요ㅎ!\n완전 많음\n4키로를 안보고 주문햇다가 받아보고 허걱햇음요 냉장보관이라는데 통이 너무커서 제 냉장고엔 안들어가서 소분해서 넣을려고 통도 다시 주문햇네요 요즘들어 잡곡을 가끔은 먹어줘야겟단 생각에 주문한건데 괜찮네요\n부모님집에 4kg짜리 사다드리고 저도 밥을 찰지게 섞어 먹고 싶어 작은걸로 구매했어요. 받아보니 통이 조금 찌그러져 있네요. 씰만 제대로 붙어있으면 괜찮겠지 싶어 뚜껑 열어보니 씰은 엄청 강하게 붙어있는 것 같은데 찍힌 것 처럼 구멍이 조금 나 있네요.... 상품 품질에는 영향 없겠죠...? 도정이 지난달이던데.. 아직 뜯어보진 않았지만 괜찮을거라 믿고 이번엔 그냥 먹어보겠습니다.\n씻어나와도 또 씻게 돼요 ㅎㅎ\n콩 갈아서 같이 들어가지 않아 콩 비린내가 없고 잡곡 구성이 알찬 대신 씻어나왔다고 해도 한번은 헹궈 먹는데 그럴 때 마다 곡식 중 하나가 둥둥 떠서 막 떠내려갑니다. 조 보다는 큰데 갈색 곡식이 뭔지는 모르겠는데.. 암튼 반은 떠내려갑니다 ㅎㅎㅎㅎ\n백미만 먹다가 건강을 생각해서 구매했어요. 씻어나온 영양 혼합곡이라 오래 불리지 않아도 좋아요. 그래도 짓기 전 가볍게 씻어서 짓는데 오래 불리지 않아서 덜 익은 맛이 나거나 하지 않더라고요~ 백미보다는 확실히 단맛이 떨어지지만 건강을 위해 꾸준히 먹으려고요~~ 혼합 곡식 중 현미 외의 곡식 비중도 좀 많았으면 좋겠어요~^^\n같은회사 찰흑미를 먹고있다가 조금밖에 안남아서 잡곡을 구매했어요 밥은 찰지고 좋은데 흑미밥먹다가 이거 먹으니 색이 덜맛있어보여 남은흑미 탈탈 털어넣었어요 개인적으로 쌀 조금넣고 잡곡을 많이 넣는게 더 맛있는것같네요 간혹 돌이 씹힌다는분도 있길래 돌 거를겸 세척 두어번 더 합니다 재구매 할게요!\n맛있습니다.\n잘 먹고 있습니다. 큰 문제 없이 재구매하고 있습니다.\n기대를 많이 해서그런가\n찰기가 별로 없고 풍미가 있진 않네요. 좀 푸석한 느낌이고. 결국 다른 19곡 사서 섞어 먹어요. 영양만점 찰진19곡이 더 맛있어요\n국산이라 믿고 구매\n근데 잡곡 이름을 모르겠는데 납닥하고 둥근모양의 잡곡이 물에 떠다녀서 씻고 물버릴때 많이 유실 됩니다 원래 그런가...\n좋은데 다만 냉장보관이다보니 냉장고가 작은데 자리차지가 크네요 이번거다먹으면 냉장보관안해도 돼는걸 찾아봐야겟어요\n괜찮아요ㅋ\n근데 엄마가 어차피섞어서씻는데 비싼편이라더라구요ㅋ 가족이적거나 많이안해드시는분은 좋을듯해요\n맛있어요 신선해요\n이번엔 한건했네요 제대로 된 물건을 만난거 같아요^^\n한번 구매 해봤었는데 통에 담겨 있고 4kg인 만큼 양도 적당히 많은거 같아 좋아요 재구매를 또 하네요\n두번째시켜먹어요. 다좋은데 도정된지 2019년된 잡곡이라 좀 그러네요. 불려나와 먹기 편해요.\n국산\n두번째 구입해서 먹는 중인데 조금 비싸도 국산이라 먹는다요\n이러잡곡섞지않고편리하게밥을지을수있어좋네요\n한 끼를 먹어도 건강하게 먹기 위해 필요했는데, 국산이라 더 볼 것도 없이 픽했습니다.\n씻어나와서 시용하기편해요. 나라미 얻은게있어서 같이섞어 먹는데 밥맛이 좋아졌어요\n잡곡이 필요해서 주문했어요! 플라스틱 통에 들어있어서 먹기 편리한 것 같습니다.\n아이들때문에 잡곡을 넘 안먹어서 주문했는데 깨끗하고 괜찬네요\n마트보다 비쌍ᆢ\n마트보다 좀 비싸긴 하지만 통에 담겨 있으니 쓰기 편해요\n쌀씻어서 요거넣고 불렸다가 밥해요 바로하면 좀 뻣뻣한느낌이라..\n저는 별론거같아요 이거 썪어서 먹은후론 밥이 푸석푸석해요ㅜ\n굿\n깔끔하고 좋아요 서리태안들어간 잡곡찾고있었는데 딱이에요\n잡곡은 거칠다는 편견을 깼어요 밥맛이 좋아요 재구매해야겠어요\n씻어나왔다는데, 왠지 한번 더 씻어야 마음이 편함.가격과 질 모두 만족입니다. 매번 재구매 하게되요.\n맛있습니다 ㅎㅎ\n백미 한컵 잡곡 한컵 쫀득쫀득 맛나네옷\n잡곡 괜찮은것같아요\n밥도 맛있어요\n잡곡으로 먹고 싶어서 구매했어요 좋아요\n뚜껑이 안열려요\n뚜껑을 어떻게 했길래 안열려서 흰쌀밥만 했네요\n가성비는 괜츈\n씻어 나와서 편리합니다 품질도 괜츈\n맛있습니다!\n괜찮아요. 씻어 나와서 편리해요.\n괜찮아요. 씻어 나와서 편리해요.\n맛있어요 국산이라 좋아요\n좋은 제품 감사합니다.\n잘 먹고있습니다. 제품의 품질도 좋습니다.\n밥에 넣어먹긴 편리해요.\n찰지고 맛있어요\n잘먹을게요.~^^.\n맛괜찮아요.\n맛있습니다!!!\n괜찮아요~~재구매 해야 겠어요\n잘받앗어요\n가격대비 물건좋고 양도 만족합니다\n자취생으로서 잘 먹고있습니다.\n또 주문하게 되었네요\n씻어보면 물이 살짝 맑아요\n괜찮아요\n도정일이 최근꺼라 좋았어요!\n뚜껑 여는게 힘드네요\n도정이 한달 전이라는게 좀 아쉽네요\n괜찮 습니다\n잘먹고있습니다.\n추천받아 사봣어요\n맛있는 밥해서 먹었어요\n통에 담아져있어 덜어쓰기 편해요. 맛있어요품질은 괜찮은데 가격이 생각보다 조금있네요\n양이 많이 들고 괜찮았어요\n먼지가 있어 여러번 씻어야 합니다.\n간편해서 구입\n밥맛은 그리 모르겠으어요\n밥맛이 좋아서 친한동생에게 추천 구매했어요\n편리해요\n보관용이, 불릴필요 없는 잡곡! 바로 너야!\n늘 잡곡을 먹는 집으로 마침 똑 떨어졌는데 할인 떠서 눈여겨 보다가 더 저렴한 대구농산 제품이 있길래 잠시 흔들렸는데... 그 잡곡들은 거의 수입산! 요것은 모두 국산이었던 이었던 이었던 것이 것이 었더라... 가격에 흔들렸지지만 국산이라니~ 더더구나 불릴 필요가 없다니~ 더더더더구나 따로 통에 옮겨담을 필요가 없다니 결정완료 배송 문제 없이 잘 도착하고 씰링지도 잘 붙어 있었고 열어 푸욱 퍼서 살펴본 결과 으스러짐도 거의 없었고~ 밥을 해서 보니~ 맛까지 좋아서 만족입니다~ 귿귿 구매가격 : 15,120원\n로켓배송\n어제 잡곡이 똑 떨어져서 코스트코도 휴무라 로켓배송했네요 4키로 안전배송되었고 맛도 좋네요 7곡 원산지가 국산이라 좋네요 날짜도 좋네요\n와 저번에도그러더니 또 ㅜㅜ\n비번까지 입력해놓고 노인분들 사신다고 ㅁㅔ모남겨는디 또 그새벽에 문밖에 놓고가셨네요 비번누르고 안에 계단쪽에 놓고가시기 힘든가여???\n찰지고 맛있어요"
        },
        {
            "rating": "5",
            "data": "영양이 듬뿍들은 찰혼합곡이 좋다\n☆제품명ㅡ씻어나온 영양찰혼합7곡 ☆중량ㅡ4kg ☆이제품은 구수한 풍미와 찰기가 좋은 7곡으로 깨끗하 게 씻어나와 쌀을 씻을 필요도 없으며 불릴 필요도 없어 간편하게 지어 드실수 있다고 합니다 무엇보다 신선하고 영양이 듬뿍 담긴 찹쌀, 찰흑미.찰현미.현미,찰기장,찰수 수.찰보리로 구성되어 비타민,단백질,필수아미노산등 다 양한 곡물 본연의 맛으로 입맛을 돋워준다고 하네요 ☆먼저 구입해서 영양도 좋고 찰진 혼합곡을 다 먹어 가 므로 이제야 또 재주문 했네요 그리고 마트갔다가 세일하 길래 찰흑미랑은 더 구입하여 섞어 먹었기에 오래 먹었고 친정서 엄니가 또 잡곡을 주셔서 섞어먹으니 꽤 오래 먹 은것 같아 이제야 재주문했죠 저희집은 보통 혼합곡에 찰흑미를 타로 구입하여 좀더넣고 친정서 보내준 콩과 밤 등도 많이 넣어 먹곤 합니다 그래야 밥이 더 구수하고 맛 있거든요 그리고 영양적으로도 좋다고하니 늘 이렇게 밥 을 지어 먹고 있답니다 하지만 가끔 흰쌀밥이 먹고플때는 백미만으로도 밥을 지어 먹기도 하구요 여튼 이 제품은 깨끗하고 꼼꼼하게 포장되어 신선도를 유지시켜 배달된 다고 하니 앞으로도 쭈욱 재구매하여 먹을랍니다 참고로 저는 돌이나 이물질이 한번도 안나왔으며 개봉후에는 꼭 배송온 통째로 김지냉장고나 냉장고에 넣고 먹는데 벌레 도 안생기고 아주 대만족이네요\n간편하고 건강한 혼합곡♡\n•●ㅎr늘eLrl린OrOl 솔직리뷰~ 유네류녜 짜잔 : ) 상품평을 보고 이 쌀은 처음 주문해 봤어요. 쌀이 똑 떨어져서 급하게 주문한다규 로켓프래쉬 뒤적뒤적ㅎㅎ 세척되어 나온 쌀이라고해서 더 좋았규♡ 맛있다는 평이 많아서 믿음이 갑니닷! 저희 집은 쌀을 냉장 보관하고 있어요. 요즘 비도 자주 오고 날씨도 많이 따뜻해져서 신선하게 보관하기 위해 도착한 쌀은 용기에 옮겨담아 냉장고 속으로 슈슝♡ 용기가 튼튼해서 믿음직~ 보관이 넘 좋아요. 옮겨담는 번거로움 앗녕~ 씻어나온 쌀과 함께 구매해서 세척간편~ 밥해두면 혼합곡 덕분에 색깔이 더 먹음직 하네요♡ 전기 밥솥으로 하는데 물의 양은 전보다 쬐금 적게하니 더 맛있는 밥이 만들어지더군용♡ 첨 밥지을때 물 조절 실패로 조금 질게 만들어졌었는데~ 물 쬐금 줄이니 완전 맛있는 밥이 완성^^ 생긴대로 깨끗하고 넘 예쁘고 맛있어요. 자연♡♡ 에서 자주 쌀 구매하고 있는데~ 이번 주문한 쌀이 더 깨끗하고 찰지고 맛있었어요. 이 혼합곡로 계속 갈 것 같아요^^ 저는 세척되어 나온 쌀이지만 정수물에 한두번 살짝 헹궈서 밥지어요~ 가정에서 세척하면 비타민의 손실을 준다는데.. 그냥 지어도 된다고 되어있지만.. 아무래도 아이들이 먹는 밥이다보니 한두번 슬쩍 헹구게 되네요ㅎㅎ 품질과 맛은 아주그냥 최고랍니닷~ 엄치척!!!\n윤기가 잘잘 찰지고 맛있는 찰혼합7곡\n☆제품명ㅡ씻어나온 영양 찰 혼합7곡 ☆중량ㅡ4kg( 1통) ☆이 제품은 150m 지하 암반수로 깨끗하게 씻어나와 불 릴 필요가 없으며 구수하고 찰진 좋은 국내산 혼합7곡이 라 합니다 그리고 비타민과 무기질이 풍부해서 영양적으 로도 좋다고 하니 더욱 믿음이 가는 혼합곡인것 같아 더 좋네요 ☆기존에 잡곡류는 동네마트에서 사 먹다가 너무 찰기도 없고 밥맛이 없어 우연히 이제품을 보고 상품평이 너무 좋아 한번 믿고 주문하게 되었네요 찰혼합곡의 맛이 과연 어떨까 하고 거의 백미와 1:1로 밥을 지어 보았는데 역시 나 너무도 찰지고 구수한 밥맛에 놀라 맨밥만 먹어도 너 무 맛있는거 있죠 (절대 과장아님) 울시엄니가 좋아하시 는 단호박과 밤을 넣고 점심을 해 드렸는데 시엄니왈 \"얘야 밥이 너무 찰지고 맛있게 잘했다\" 하셔서 너무 기분 이 좋았네요 다 찰혼합곡 덕분인데~~ 여튼 그래서 온가 족이 삼겹살에 상추랑 밥이랑 아주 맛나게 자알 먹었네요 다 먹고 재구매의사 100%있구요 이렇게 찰지고 구수하 고 맛난 밥을 지워먹게 해 주셔서 정말 감사합니다 그리 고 안전배송도 감사하구요 ☆보관방법은 직사광선을 피해 서늘한 곳에 보관하시고 개봉후에는 냉장보관하시면 된다고 합니다\n☆구매후기 흰 쌀밥만 먹는 것 보다 찹쌀을 섞어 넣어주면 밥이 찰지고 맛나져요 그래서 항상 찹쌀을 섞어 먹는데 갑자기 잡곡도 넣어 먹고 싶은거에요 요리는 못하는데 입맛은 까다로워서 이것 저것 맛있는건 다 찾게 되네요 씻어나오고 미리 섞여있고 통에 담겨있어 편할 것 같아서 구매했어요 처음에 구매 전 열 몇 종류있는건 되게 싼데 이건 7종이면서 비싸더라고요 상세 표시를 보니 찹쌀함량도 많고 비싼 잡곡 함량이 많아요 일단 전 찹쌀이 많아서 바로 이걸 택했어요 전 밥을 지을 때 한 번에 8인분 정도하고 밥을 냉동해서 먹거든요 밥 용기에 냉동 후 렌지에 해동하면 갓은 밥맛까진 아니더라도 적어도 보온밥보단 훨씬 맛나요! 그래서 쌀7인분에 이거 1인분정도에 콩조금 섞어 먹어요 밥에 적당히 찰기도 있고 맛도 괜찮네요 무엇보다 편해서 좋아뇨 전 반정도 먹었는데 아직까지는 돌이 나오진 않았어요 재구매의사 있어요\n괜찮아요~\n●함량: 찹쌀, 찰보리, 현미, 찰흑미, 찰현미, 찰수수, 기장.. 이렇게 7곡이네요~ ●용량: 2.2kg ●가격: 13,800원 ●원산지: 국산 ●도정일자: 2022.03.03 ●유통기한: 2023. 03.03 》》큰애가 흰쌀밥만 먹으려고 하다보니 학교급식도 잘안먹는날이 있어서 잡곡밥을 해주려고 구매했어요. 엄마인 저도 잡곡밥을 크게 안좋아하는지라 그동안 계속 흰밥만 했더니..ㅠㅠ 가끔 홍국쌀로 붉은색밥도 해줬는데 잡곡은 거의 안먹어서 더 거부감이 생겼나봐요. 》》》먹어보니 막 찰지고 쫀득쫀득하진 않아요.. 씹히는 식감도 다양하진 않고, 그래서 오히려 큰애가 적응하긴 쉬울듯해요. 아마 비율을 좀더 늘리면 달라질수도 있을것 같아요.\n잡곡과 골고루 먹고 싶어 구매\n건강 챙길 겸 백미와 함께 섞어 먹으려구 구매했어요~ ***제품특징*** 1. 깨끗하게 씻어나와 불릴 필요 없는 제품 -150m 지하 암반수로 깨끗하게 세척을 마치고 적외선 2단계 과정 거침 2. 구수한 풍미와 찰기가 좋은 국내산 7곡 3. 보관방법-직사광선을 피해 서늘한 곳 보관 4. 개봉 후 밀봉 냉장보관 5. 찹쌀, 찰흑미, 찰현미, 현미, 찰기장, 찰수수, 찰보리로 구성 6. 비타민 무기질이 풍부한 곡물 압력밥솥에 넣어 밥 해봤는데 꼬들꼬들 하고 윤기나니 맛있게 해먹었어요~ 물:쌀=1:1로 해서 만들어 먹었네요~ 7가지 잡곡이라 고루 섭취할 수 있어 괜찮았습니다~ 소분해서 냉장고에 넣어서 보관중이예요~ 씻어나온 쌀이라 간편해 좋았어요~ 재구매의향 있어요~\n잡곡종류가 맘에들고 맛있어요. 양,가격도 적당해요\n구매가격 : 8980원 구매일 : 2020.6.4. 도정일 : 2020.5.3. 유통기한 : 2021.5.5. 혼자 먹을거라 여러 잡곡 섞인거 찾던 중에 이 조합이 괜찮아보여서 샀어요. 종류가 엄청 많이는 안들어가도 될 것 같아서 현미,흑미,찹쌀 들어가고 콩 종류 안들어간걸로 찾았습니다. 생각보다 콩 들어간게 많아서 양이랑 가격까지 적당한걸로 찾기가 어렵더라구요. 양도 적당하고 냉장고에 딱 들어가는 크기라 좋아요. 백미에 약간 섞어먹었는데 맛있네요. 포장도 씰로 막혀있어서 위생적이에요. 재구매의사 있어요!\n편리하고 맛도 좋아요!!\n⭐주문일 : 21년 4월 11일 ⭐구매금액 : 19,900원 ⭐ 구매동기 원래 잡곡밥 지어먹었었는데 좀 질려서 흰쌀밥 먹기 시작했어요. 그러다 다시 잡곡밥이 먹고 싶어져서 찾아보다가 쿠팡에서 주문했습니다. ⭐ 맛 흰쌀밥만 먹다가 잡곡으로 먹는데 찹쌀이 들어있어서인지 밥에 윤기흐르고 찰져서 밥맛이 한결 좋아졌습니다. ⭐ 장점 * 여러가지 잡곡을 하나하나 사서 보관할 필요가 없어서 좋아요 * 하나의 상품으로 영양을 골고루 섭취할 수 있어서 좋아요 * 포장용기가 밀폐용기로 되어 있어서 보관이 편리해요 * 저렴한가격으로 여러가지 잡곡을 맛 볼 수 있어요 * 입구부분이 넓어서 쌀컵으로 계량하기 편리해요 ⭐ 단점 * 원하는 잡곡의 양을 조절할 수 없어요 ⭐ 재구매의사 편리하고 밥맛도 좋아서 재구매의사 100% 있습니다. 매일 먹는 밥인데 흰 쌀밥보다는 영양가 있는 밥을 먹는게 좋잖아요~~ 잡곡 하나하나 구매해서 밥 지어먹기 귀찮은데 한번만 구매해서 섞어 먹을 수 있고 가격도 부담되지 않아서 너무 만족합니다^^ 물론 밥 맛도 좋아요!! 도움이 되셨다면 좋아요❤ 눌러주세용!!\n좋아요\n골든박스에 7곡인데 4키로에 15000원대로 저렴하게 나와있어 주문해봤어요. 일단 불릴 필요 없는것이 큰 장점이에요. 유통기한도 많이 여유있고 잡곡상태가 알알이 매끈하고 깨끗하네요. 백미랑 같이 씻어서 밥을 지었더니 그냥 흰쌀밥 보다 훨씬 구수하고 맛이 좋았어요. 건강에 좋은 영양 찰 혼합곡 다 먹으면 계속 재구매 해야겠어요. (씻어나온 상품이라 개봉후에는 꼭 냉장보관 해주셔야 장기간 좋은 상태를 유지할 수 있어요.)\n강력 추천하는 혼합 곡물.\n잡곡 퀄리티가 항상 좋아서 자주 구매합니다. 풋내 없이 신선하고, 잘 믹스되어 있습니다. 잡곡밥 지었는데 쫀득하고 너무 맛있어요!! 밥이 맛있으니 식사 시간이 너무 즐겁습니다. 1. 패키지 및 내용물 양 - 이전 버전에서 패키지가 바뀌었습니다. >> 통에 움푹한 손잡이가 생겼는데, 묘하게 용량이 작아 보입니다. - 4kg 1통은 성인 1인이 약 6개월 먹기 좋습니다. >> 유통기한이 길어서 1인 가구가 부담 없이 먹을 수 있는 양입니다. 2. 씻어 나온 영양 찰 혼합 7곡 상태 및 요리 - 상하거나 부서진 잡곡 없이 신선합니다. >> 씻어낼 때 불순물이나 뜨는 알맹이 없이 깔끔합니다. - 잡곡이 종류 별로 균형적으로 섞여있습니다. - 잡곡의 고소한 향 외에 풋내는 전혀 없습니다. - 밥 짓기 전 충분히 불려야 합니다. >> 다른 잡곡 제품보다 더 불려서 밥을 지으니 잘 맞더라고요. 3. 씻어 나온 영양 찰 혼합 7곡 맛 / 식감 - 밥을 물에 말아 김이랑만 먹어도 맛있습니다. >> 글로 표현하기 어려운데, 밥이 고소하고 잡곡 특유의 달짝함이 잘 느껴집니다. - 잡곡의 식감이 꺼끌, 거슬리지 않고 부드러운 편입니다. - 충분히 불려서 지은 밥 기준으로 찰기가 끝내줍니다. >> 찹쌀밥 정도는 아니며, 잡곡밥치고 적당히 맛있게 찰기가 돌아서 좋더군요.\n희 쌀밥보다 잡곡을 먹는게 건강에 좋다고 하는데 잡곡을 따로 따로 사서 섞어 먹는게 번거로워서 혼합집곡을 주문했어요 씻어나온 영양 찰 7곡 을 선택했어요 원기둥형 투명용기에 버진씰까지 밀봉되어서 신선도 좋고 보관도 좋아요 잡곡은 미리 불려 놓아야 밥을 해도 딱딱하거나 뻣뻣하지 않음데 씩어나온 양양 찰 7곡은 미리 불리지 않아도 된다고 해서 씻어서 바로 잡곡 취사 기능으로 밥을 했어요 흑미가 있어서 밥이 짙은 오곡밥 색깔이고 윤기가 자르르 나고 찰지고 맛있어요 잡곡밥은 껄끄로운 느낌이 있어서 선호 하지 않았는데 밥이 쪽득하고 구수하고 맛있어요 다 먹고나면 또 주문 하려고 해요\n간편한게 ㄷㅏ했다~~~!!\n씻어나온 상태라 간편하구요 ! 냉장 보관 통에 배송되어 보관도 깔끔합니다 매번 눈독들이고 있다가 냉장고 좀 비워진 김에 주문했어요 백미만 먹는건 건강에 그리 좋지 않다고 해서 섞어서 지어먹기로 맘먹었습니다,,, 무튼 재구매 의향 백프루입니다\n아이들 밥 해줄때 흰쌀밥 해주는걸 별로 안좋아해요. 그래서 잡곡들을 사다가 섞어서 잡곡밥으로 만들어주는데요, 얼마 전 잡곡이 똑 떨어졌더라구요? 그래서 사려고 찾아보던 중 저희 친정엄마가 잡곡이 뭐 20곡 이렇게 섞여있다고 좋은거 아니고 6~7곡 이내가 젤 괜찮다더라 하는걸 예전에 얘기해주신 기억이 나서 마침 요 제품이 7곡 혼합이길래 구매했습니다. 제가 제일 좋아하는 검은쌀이 포함되어 있어요ㅠㅠ 넘나 맛있음. 요 잡곡 사기 전까지 한 일주일 정도 흰쌀밥만 먹었는데, 막입인 제가 느끼기에도 확실히 잡곡밥이 풍미나 맛이 다르긴 한거 같아요! 결론은 맛있다- 입니다. 씻어나온 잡곡이니 오래 쌀 씻을 부담도 덜고요! 저는 요 제품 강추 :)\n좋아요\n먹기 딱 편해요 식당가기도 뭐한때라 밥통도 사고 쌀도 사서 집에서 밥해먹는데... 흰밥만 먹기 지쳐서 주문했는데 딱 좋아요... 흰쌀95%에 5% 정도??? 진짜 한줌만 섞어도 보라색 밥 나와서 신기해요 ㅋ 흙미의 힘!! 추천해요.. 어차피 씻어먹더라도 씻어나온 쌀 밥하기 진짜 편해요\n♥️♥️♥️상품후기♥️♥️♥️ 늘먹는거예요 2통씩구매하는데 로켓프레쉬로하니 박스 쓰레기도안나오고 좋아용!!! 쌀밥에 섞어먹는데 색도보기좋고 진짜쪼꼼넣지만 그래도 건강식먹는 느낌적인 느낌입니다 일부러 통으로 사진찍어봤어요 ‼️아랫쪽까지 깨진것없이 깔끔하고 왼쪽 다먹은 빈통에서 보듯 가루가 거의없어요 (깨진게 많이 없다는거겠쥬~) ‼️전부 국내산이라 믿고먹어요 세척, 불림이 다 되있어서 밥하기 직전에 한번만 헹구고 넣고있는데 잘익네요~^^ ♥️시장 곡물파는곳, 타판매자가 구매하는것도 먹어봤는데 엄마가 유독 여기껄 선호하시네요 잡곡이 딱 적당하게 섞여있데요~\n좋아요\n잡곡밥 해야지 한지 몇개월이나 지났는데 결국 샀네요 휴 첫째가 유아식 먹는데 슬슬 잡곡밥도 해주고 저역시 조금이라도 건강을 챙겨보자고 주문했어요 씻어나온거라 편하고요 저흰 식구도 적고 밥을 많이 안해먹어서 작은통으로 샀는데 충분하네요 아직은 먹어보진 못했어요 새밥솥 오면 밥해봐야겠어요 두근두근 기다리고 있습니당\n건강을 위한 영양혼합곡!!\n지난번에 큰 통 샀다가 다 먹고, 이번에 작은통으로 또 구매했어요. 제품이 깨끗해서 따로 신경쓸게 없고, 이것저것 많이 들어있어서 좋아요~ 흰쌀보단 잡곡을 먹으려고 하고 있는데, 추후에 다 먹고 또 주문할께요!!\n아주 편리하고 통에 들어있어 좋네요.\n한가지씩 따로 구입할까하다가 편리하게 섞여있는 것으로 구입했어요. 원래 입에수 돌아다니는 느낌의 잡곡의 식감을 좋아하고 거슬리지 않는 편인데 이 잡곡은 그런 거슬리는 느낌을 싫어하시는 분들에게도 좋을 것 같아요. 식감이 과하게 거슬리지 않고 도정일자가 6월중순에 구입했는데 5월중순에 도정된 것이 배송되었네요. 아주 만족합니다. 도정일자가 가까워 1년정도의 기한이 남아있어요. 도정일자가 멀지 않아 그런지 잡곡이 신선하고 수분감이 있어요. 맛있습니다. 불릴 필요없는 제품이라 바로 밥하면 되는 거라 편하고 그게 아니라고 하더라도 요즘은 다들 IH 압력밥솥 쓰실테니 따로 불리는 과정이 필요없을 것 같네요. 다음번에는 율무가 함께 들어있는 제품을 구입해볼까 하고, 통이 깔끔하게 되어있너 보관이 용이한 점도 마음에 듭니다.\n사세요 두개사세요 세개사세요\n♥️♥️♥️♥️♥️상품후기♥️♥️♥️♥️♥️ 3달넘게 먹고있습니다. ✔5곡, 12곡, 16곡, 24곡..등등 이것저것 섞어봤지만 혼합7곡이 제일 나아요. ✔깨진것없고 가루도 거의 안나와서 마지막까지 깔끔하게 쓸수있어요 ✔식당에서 쓰는거라 흰쌀에 섞어쓰고있어요 처음에 물조절 잘안되서 힘들었는데 감잡고나니 이보다 좋은게없네요 물은 평소보다 조금만 넣으셔야합니다 어쨌든 손님들도 아주 좋아라 하십니다. 씹히는 느낌도 좋다네요~ ✔흰쌀에 섞다보니 색깔이 살짝 부족한 느낌이들어 흑미는 따로사서 좀더 섞어서 쓰고있어요 통없이 비닐로된것도 있으면 좋겠네요 자주 시키는데 통이 아까워요ㅜㅜ\n잡곡을 섞어서밥을 해 보면 모릉꺼예요 깨끗해서 좋았슴\n잡곡을 먹는 집이다 보니 깨끗하게 씻어서 나온 현미를 보니 가격도 괜찮고 불려서 먹는거라 너무 깨끗하게 씻어면 영양가 다빠질거 같아서 어느정도 씻어서 밥을 해보니 별 차이는 없었습니다 하지만 깨끗해서 구매를 하게 되었습니다 맛은 여러가지 잡곡을 섞어서 해서 그런지 풍미는 그러는데로 조금 있었습니다 다만 부족한것이 있다면 쌀알이 조금 작은거 외에 부족합이 없네요\n나를 위한 리뷰. 재구매 O\n-시기:2022.02.26 -가격:19,990원 -평가: 흰 쌀이 아니라서... 이물질이 들어있는지 분간도 잘 안가지만 ...하나하나 골라서 다시 담을 수도 없는 일이고 믿고 먹는 혼합7곡. 한 통 다 먹고, 오늘 또 샀는데 먹을 때 문제 없었기때문에 믿고 또 삼 2인 기준, 흰쌀 한컵, 혼합 한컵 넣어 먹으면 좋고 더 건강하고 가볍게 먹고 싶다면 여기에 같은 상품라인인 귀리도 반컵 넣는 걸 추천. 근데 혼합곡도 너무 많이 먹으면 소화불량 날 수 있으니까 양 잘 조절해서 먹어야됨 꼭꼭 씹어먹는 어른이 되어야함\n이것이 바로 킹갓성비 잡곡제품❤\n@ 구매시기 : 2020. 01.09 @ 가격 : 13,800 @ 좋은점 : 씹는 식감이 생긴다. 포만감도 좀더 가는거같고 건강한느낌도 든다. 물론 느낌적인 느낌이지만ㅋㅋ @ 개선했으면 좋겠는 부분 : 이거다먹고 또시키게되면 플라스틱 통으로 또올텐데 플라스틱통말고도 비닐지퍼백으로 잠궛다풀엇다 하는 제품이 나왔으면 좋겠다 20대후반 예비맘이에요!! 쿠팡에는 참 좋은 물건들이 많은것 같아요 코로나라 아시다시피 도시락들 싸들고 회사다니시잖아욤 즈히 남편한테도 요새 도시락 싸주게 됬눈댕 백미로 밥지으니 영 살만 찌길래 잡곡을 시켜봤어여 백미 : 잡곡 = 5 : 5 비율로 밥을 지었떠요 먹다남은거지만 이전보다 더 찰지고 씹는맛도 일품인거같애요 진작 잡곡 시켜먹을걸 그랬어요 가격도 나름 저렴한듯.. 담에도 또시킬거같아요 아주괜찮음ㅎㅎ\n당뇨엔 잡곡\n신랑이 당뇨가 심해져서 주문했어요. 쌀밥의 부드러운 목넘김이 아니라 잡곡이 썪이니 확실히 거친느낌이지만 씹는맛이 있어요 톡톡 터지기도하는데 이건 보리인가요? 무튼 포장상태. 깨끗함.곡물구성.가격 전부 맘에들어요 추천합니다\n너무맛있어요! 씹히는맛~\n항상 구매하는 제품이에요! 구매할때마다 2kg가 품절이라ㅠㅠ 이번에도 1kg 짜리로 구매! 씻어나온거라 한번 물로 휘휘 헹구고 밥을 지어요 잡곡이지만 불리지않고 밥해도 정말 맛있어요 식감이 오독오독 씹히는게 있은데 보리겠죠? 느므좋음!! ㅋㅋ 재구매의사있음 왕추천~!!\n구매가격 19,900원\n이번이 세번째 주문이에요 늘 2.2kg으로 시켰었는데 사키로는 많긴하네요ㅋㅋㅋㅋ 씻어나와서 항상 냉장보관으로 사용해요! 흰쌀도 씻어나온거랑 이거랑 같이 섞으면 밥하기도 간편하고 너무 좋아요! 특히 콩, 팥 밥에 들은거 극혐하는데 7곡이지만 콩이랑 팥없이 제가 좋아하는 흑미랑 다양한 잡곡 섞여있는게 제일 맘에들오요 쭉 판매해주면 좋겠어요\n건강해지는 느낌\n콩 같은 큰 알갱이를 싫어해요 건강하게 잡곡밥은 먹고싶고, 큰 알갱이는 싫고 찾다가 이 제품을 발견했는데 너무 좋으네요 다 섞여있어 따로 배합할 필요가 없어서 좋고 큰 알갱이 없어서 좋아요 그래서 그런지 아이들도 거부감 없이 잘 먹어요\n아기 이유식 용으로 구매했어요\n아기 이유식 겸 어른 밥에도 먹으려고 구매했어요 이제 곧 아기가 후기이유식 들어가는데 쌀에 섞어주려고 샀습니다 지금은 아직 중기 2단계라 쌀이랑 현미 오트밀을 섞어서 주고 있는데 후기 들어가면 더 여러종류의 곡물을 더 주려고 하고있어요 요즘엔 이유식 할 때 흰쌀만 먹이지말고 되도록이면 빨리 여러 곡식을 섞어주라고 권고하더라구요 그래서 이리저리 검색해봤는데 아기용으로 나온거는 보면 200그램, 500그램 이런식으로 조금씩 파는데 가격이 너무 비싸더라구여 근데 이건 여러개 섞여있는데다가 국산이고 씻어나와서 바로 아기한테 줄 수 잇을거같아요! 암튼 잘 먹일게욛 ㅎㅎ\n예상보다 더더 좋음!!!!\n평소 흰쌀밥보다는 건강생각해서 잡곡밥을 더 선호하는데 다양하게 잡곡이 들어있고 밥했을때도 너무너무 맛있더라구요!! 게다가 가격도 넘 착함...ㅠㅠ♡ 양도 넉넉해서 흰쌀이랑 섞어 해먹으면 충분히 오래 먹을수있겠어용!! 안씻어도 된다지만 혹시 몰라 한번정도는 가볍게 헹궈주고 밥햇어용 맛있고 영양만점이구 가격도 착해서 또또 사먹으려구용 완전 강추!!! :)\n저희남편이 잡곡을 좋아해요 일단 간편하고 맛좋고 품질 우수함요 흰쌀이랑 혼합하면 영양 만점 잡곡 밥이되어요 재구매 각 있습니당 너무 맛이써요!!!\n깨꿋합니다\n동네 슈퍼에서 구매한 혼합잡곡을 물에 씻으면 어디서 이렇게 나오는지 지저분한 뿌연 물이 몇번을 헹궈도 계속나오는데 이것은 깨끗해서 좋습니다. 바닥에 현이나 찹쌀 캐진 것이나 여타 곡물 가루도 거의 안보이고 미관은 아주 좋습니다. 밥맛은 시식후 올리겠습니다.씻어나온 영양찰 혼합7곡 맛있게 먹을께용^^\n어제 우연히 로켓프레시 둘러보다가 만원 할인쿠폰이 적용되서 완전 싸게 영양찰 혼합7곡을 주문했어용. 마침 혼합곡식 필요~ 했는데 쿠팡쿠폰 덕분에 잘 샀어요. 감사합니다. 건강하고 맛있는 잡곡밥 해서 잘 먹을께용. 씻어나온 혼합곡식이라 안불려도 좋고 배송도 꼼꼼하게 잘 싸서 보내주셔서 좋았어요. 새벽배송에 고생 하신 쿠팡맨 감사합니다.\n잡곡밥이 아니면 안먹는 남편덕에 몇 번째 구매해요~\n백미밥만 먹으면 설탕 씹는것 같다던 남편덕에 쿠팡에서 몇번째 구매중이예요~ 저는 콩이 싫어서 제외된거로 고르다보니 이 제품이 효율적이고 좋더라고요~ 맛있고 남편도 좋아해요~ 앞으로도 구매하려고요^^\n⭐ 잡곡 맛있어용~⭐\n흰쌀밥을 안좋아해서 여러가지 섞어먹는데 요아인 몸에 좋은게 7가 지나있어서 한번에 먹기편하네용~~ 씻어나와서 따로 안불려도 되고 양도 많아서 오래먹을거같아용~~ 용량이커서 전에쓰던 통에 덜어서 밥할때 조금씩 덜어서 먹어용~~ 여러가지가 들어가니 밥맛도 좋으네용~~\n비슷한 제품 많은데 국산이라 이거 선택했어요 냉장고에 넣고 먹기엔 이거보다 작은 사이즈가 좋으나 가격이 이게 좋아 구매했어요 늘 여기서 잡곡 먹는데 괜찮아요\n밥 지을때마다 엄청 작은 쌀알들이 다 물 위에 떠버려서 이 쌀알은 뭘까 싶긴 하지만 가성비 좋은 제품 같음 혼자서 밥 지어먹어서 더 오래 먹는거 + 곤약쌀까지 섞어서 아직까지 구매한지 몇개월이 지났는데도 반이 남아있음 여러 잡곡들 쉽게 먹을 수 있어서 좋고 씻어나왔다니 더 좋았음 돌씹히거나 그런적도 없고 씻어서 나왔다지만 여러번 헹궈서 밥 짓는데 혼자 밥 지어먹는 사람이라면 꽤 오래 먹을 수 있을 듯\n쌀7에 잡곡3으로 넣고 일반취사를ㅈ누르고밥을해도 앗있네요\n콩 안들어서 좋아요 밥이 찰져요 ^^ 아이도 잘 먹네용\n세번째!!\n부쩍 건강에 신경쓰는 신랑님이 잡곡을 찾네요ㅋㅋ 요제품 벌써 세번째에요~ 그만큼 먹을만하다는거겠죠~ 갠적으로 아쉬운 점은 쌀 씻을 때 둥둥 뜨는 조그맣고 동글동글한 잡곡 이름이 뭔지는 모르겠어요ㅋㅋ 암튼 씻어나온거라지만 그래도 씻어먹는지라 그 잡곡이 물 버릴 때 다 떠내려갑니다 푸하하하;;;; 채반에 받쳐 버리다 귀찮아 그냥 떠내려보내요ㅜ 이건 제 문제ㅋㅋㅋ 그냥 그렇다고요 하핫.. 다 쓴 빈통은 흰쌀 담아서 냉장고에 보관중~\n괜찮은 것 같아요\n백미만 먹으면 붓고 찌고, 밥 좋아하는 저희집 아이는 백미만 먹여서는 안될 것 같더라고요 먹던 종류쌀이 다 되서, 잠시만 검색해본건데 후기수는 많지 않았지만 그 후기들이 전체적으로 양호해서 그냥 주문했어요 쌀들을 어디서 좀 괜찮게 살 수 있는건지.. 온라인 주문건은 죄다 벌레들..안나오는게 없더라고요.. 이건 먹는동안 그러지 않길 바라네요 저는 냄비밥만 해먹는데 그동안은 긴시간 미리 담가놨다가 했거든요 백미도 살짝 섞었기에, 짧은시간 담가논 후, 해봤는데 아이가 잘 익었고 밥맛 괜찮다 하더라고요 4키로가 어느정도 기간으로 먹어질지 먹어보고 또 주문하려고요\n결혼하고 살이 많이 쪄서 잡곡밥 먹자고 생각해서 시켰는데 맛이 꽤나 괜찮아요\n먹기 편해요. 압력밥솥에 씻어서 그대로 밥하면 되니까 좋네요.\n찰지고 좋아요\n흰 쌀밥만 먹기 그래서 여러가지 섞인 잡곡찾다가 평이 좋아 주문햇어요 맛이 어떤지 몰라 작은용량 구매햇다가 생각보다 괜찮아서 큰용량으로 재구매 햇어요~~ 섞어서 밥하면 찰지고 밥맛도 좋아요~^^\n가성비 좋아요 이것저것 따로 사서 보관하기 싫으신분 이거하나로 해결가능하네요 저는 쌀4 잡곡 1비율로 밥을 지었는데 딱이에요 단점을 굳이 찾으라면 돌리는 뚜껑이 쬐금 귀찮다 정도입니다 흰쌀밥에 죄책감 느끼는 저같은 분들에게 추천드립니다 제 후기가 도움되셨으면 좋겠습니다\n찰진밥보관함도좋아요\n장보기를 주로 ㅆ배송에서 주문을 많이했었는데 점점 로켓쪽으로 기울고 있는 주부입니다 원래 ㅆ배송에 잡곡을 사먹었었는데 쿠팡에서 구매해보았어요 일단 햅곡식들은 아닌거같아요 올해 여러가지 이유들로 쌀값이많이 올랐다하니 햅쌀은아니지만 가성비로 구매해보았어요 잡곡 잘못사면 품질이 고르지 못하고 냄새나는 경우가 있는데 이건 그런거 없이 좋아요 전에 ㅆ배송보다 찹쌀함류가 많은건지 밥이 엄청 찰져요 그리고 보관용기가 너무 좋아요 쌀다먹고 통도 아이들 장난감 통이나 집안 물품 정리용으로 쓸수 있을꺼 같아서 당분간 이거 사먹으려구요! 30대 초중반인데 혈당주의수준으로 나온 남편덕에 잡곡의 길로 들어선 주부의 후기였습니다\n좋아요\n두번째 구매인데 요거 없으면 밥이 덜 맛있고 저는 맛이없더라고요 백미는 조금만 넣는편이고, 찹쌀이나 현미 잡곡은 기본이 됐어요 되려 흰쌀밥 현미밥이 저는 질리고 잡곡은 괜찮더라고요 마저 먹어봐야겠지만 첫주문시때 쌀 상태 괜찮았어요 오래 불리지 않아도 되고 다른집 처럼 벌레도 안나왔고요 구매수 엄청 나는 곳도 벌레가 꼭 나오더라고요 이곳은 계속 이 상태 유지되길요 잡곡 실패도 몇번 했었는데 이 잡곡이 딱 좋아요\n재구매의사 있어용\n흰쌀밥에 썪어먹으려고 주문했어요! 따로 불릴필요없어서 편하고 저는 흰쌀 1.5 에 잡곡 .5 섞어 먹어요 그냥 흰쌀밥 해 먹을때보다 구수하고 씹은 맛도 좋아요^^ 자주 애용할것 같아요!\n나를 위한 리뷰. 재구매 O\n▶시기:2021.12.04 ▶가격:19,900원 ▶장점: -가격 잘 안 변함 -맛 좋음 -바쁠 때 물만 넣고 요리하면 되니까 끝 -다 먹고 나면 통 가지고 노는 것은 내 몫. 내 장난감 통이 됨ㅋ ▶단점: -아직까지없음\n넉넉하고 좋아요\n씻어나온거라 그런지 쌀씻을때 불순물 없어 좋아요\n기대이상\n맛있어요!!! 쭈욱 흰쌀밥만 먹어왔더랬죠 이제 슬슬 건강도 걱정되고 해서 잡곡주문 가끔 잡곡은 섞어먹긴 했지만 소화도 잘 안되는거 같고 그 거친 느낌 때문에 다시 흰쌀밥을 찾곤했는데 이건 씻어나온거니 살짝 불려져 있을테고 불려놓은 서리태하고 백미 반컵에 잡곡 한컵 섞어서 밥해보니 쫀득쫀득 하고 깊은 풍미에 밥이 진짜 맛나네요 저는 항상 끼니마다 밥 지어요(냉동/보온안해요) 그래서 더 맛있는지는 모르겠네요 남편이 먹어보더니 너무 맛있다며 우리 계속 이것만 먹자고 하심 이제 흰쌀밥은 안뇽~ 씻어나온거니 소분해서 김냉에 보관하고 있어요 다 먹음 재구매 할거에요=)\n마트에서구매한것보다 부드렇고밥맛있어 항상 구매 해서 먹고있어요\n잡곡 넣으니 밥맛이 더 좋아졌어요^^ 찰지고 애들도 더 맛있다며 잘먹네요ㅎ 불릴필요도 없어서 편합니다. 마지막 사진은 백미 4컵에 잡곡 1컵 넣은 모습입니다~!!\n쌀밥이랑 1:1 했는데 너무 까만 밥이 되어서^^;; 다음번엔 1.5:0.5 로 해야겠어요~ 쌀밥만 먹다가 살이 너무 찌는것 같아서 주문했어요 고소하고 맛있어요~~\n도정일자가 최근상품이라 좋아요\n21년 4월 19일 구매, 도정일자 21년 3월 30일이네요 도정일이 최근이라 좋아요 보통 잡곡은 도정일자도 잘 안나와있는 경우도 있고 나와있어도 오래된 경우가 많은데 쿠팡은 물류 회전률이 좋은지 소싱 업체에서 신경 써줬는지 최근 상품이네요 잡곡 구성에 보리, 수수와 기장이 있는것도 좋아요 현미흑미찹쌀 같이 잡곡이라고 했는데 쌀종류만 들어있는것도 많아서... 아직 안먹어봤는데 일단 도정일자랑 잡곡 구성이 좋아서 잘 먹을 수 있을 것 같아요\n밥이 맛있어요\n깨끗하고 씻어나온거라 불리지 않아도 밥물 많이 안잡아도 되서 좋아요~~윤기가 촤르르 맛 좋아요\n흰밥만 먹다가 물리기도하고 영양면에서 쉽게 챙길수있는게 밥이라 잡곡을섞어서 밥을먹고 있어요 콩을 싫어하다보니 콩없는잡곡 중에서 가성비나 구성이 괜찮은것 같아 선택했는데 잘한거 같아요 계속 이것만 재주문하고 있습니다 저만 느끼는건지는 모르겠지만 제가 잘 체하는데 흰쌀밥먹을때보다 확실히 속도 편하고 변비는 없지만 화장실도 더 잘가게 되더라구요ㅎㅎ 이게 잡곡의 힘인지ㅋㅋ 암튼 추천합니다!\n밥안먹는아이들이 너무잘먹어요\n밥 별로 안좋아하는 8살 6살 아이키우고있는데 잡곡으로 밥해주니 안먹여줘도 알아서 떠먹네요 제가 먹어도 너무 맛있어요 앞으로 이 잡곡으로 쭉 가야겠네요^^ 씻을필요 없어서 너무편해요\n저희 집은 시골에서 보내주신 쌀과 섞어\n먹으려고 구입했어요. 맛은 보통이지만 영양을 생각해서 꾸준히 구입하고 있습니다.\n간편해요\n씻어나온 잡곡이라 간편하고 좋네요. 개봉후에는 혹시나해서 냉장보관해서 먹고있어요\n맛잇어요\n백미밥만 먹다가 처음 사서 먹엇는데 짱맛잇어요 ㅠㅠ 손에 물 묻히는거 싫은데 밥솥에 넣고 물로 몇번 씻고 밥하니까 넘 편해요\n뿔리지 않아도 된다는 내용만 보고 샀는데 생각보다 너무 좋아요~재구매임니다7곡이함께있어섭취하기좋구요 도정일자도매우좋아요\n건강도 챙기고 더 맛있는 밥 지어먹고싶어서 구매했어요. 불리지않아도 된다니 좋네요. 쭉 잡곡밥 해먹다 떨어져서 그냥 쌀밥 해먹은지 좀 되었는데 최근 검정쌀 넣어먹으니 남편이 밥맛이 좋다하여 귀리도 추가해서 먹다가 잡곡을 다시 주문했답니다. 저녁밥 지을 때 넣어볼거라 아직 개봉 전이에요. 기대되네요^^\n최고최고\n잡곡안좋아하는데 이건 찰기있고 정말맛있네요 또구매할예정입니다\n남자로 구성된 세 못난이들을 육아하는 워킹맘이라는 핑계로 어느순간 즉석밥에 기대어오다 3월 부터 쉬기도하고 이번에 학교서 나오는 식품꾸러미에 강제 쌀포대 6., 키로가 막 많은건 아니지만 그래도 이제는 해먹여야지 싶어 쌀만 그래서 잡곡쌀 구매했네요 제가 콩을 극혐..해서ㅋㅋㅋ 우리 세 못난이들도 입맛이 따라오네요ㅠ (아빠는 콩 좋아하는데..) 때마침 특가에 콩도 없고 씻어서 나온다니♡♡♡♡ 한번 해먹어봤는데 잡곡이라 역시 씹히는 맛이ㅋ 양도 적당해 저희집에는 딱인듯 합니다♡!\n재구매요~~~\n그동안 잘 먹고 나서 다시 재구매 했어요 콩이 있는 제품들은 다들 불호라서 콩이 들어간 제품을 피하고나면 구매할수 있는 제품이 몇가지 없더라구요 전에 구매했던 발효현미 제품은 곡물이 다양하지 못해서 요제품으로 샀어요 살짝 깔깔한 면이 있다고해서 좀 불려서 잡곡코스로 밥해먹고 있구요 좀 거칠어도 괜찮다 하는 분은 잡곡으로만 해먹어도 될듯해요 안그래도 확찐자인데 백미는 정말 아닌것같아서 빼먹지 않고 같이 먹다보니 금방 이네요\n잡곡 냄새 전혀 없구요 도정일도 최근이예요 10일도 안되었어요*.* 백미에 섞어서 불릴 필요 없이 바로 밥하니까 편하기도 하고 맛도 정말 고소해요 이거 먹다가 백미밥은 싱거워서 못 먹겠어요 갓 지으면 밥만 한그릇도 먹을것 같아요 금방 또 사러 와야 할 것 같아요 ㅎㅎㅎ\n세번째 재구매\n이제 요거 안섞어 먹음 밥맛 없더라고요ㅎㅎ 급 떨어져서 한 이틀 흰쌀밥 먹었더니 ㅁㅣ친듯이 속 불편하고 소화도 안되고ㅠㅠ 얼른 재구매했지요 17곡 10곡 종류가 많지만 영양적으론 괜찮을지 몰라도 소화 부담될까봐 7곡섞인게 소화 부담없고 젤 이상적인듯 하여 꾸준히 7곡으로 먹을려고요 국산이라 더욱더 믿음이 가고 좋아요\n전에 1.2 키로 사먹고 너무 맛있어서 좋아서 ㅎㅎ 다시 구매했어요~~~ 이번에는 4키로~ 돈차이가 나지만 상품보고 사려고 작은거 시켰었는데 괜찮아서 큰걸로 시켜써요~ 첨부터 4키로 사세요~ 정말 맛나융 참고로 애들도 넘 잘먹어요\n흰쌀에 섞어서 먹었어요\n현미와 다른 곡물들 비율이 적당한것 같아서 선택했어요 좀 더 부드럽게 섭취하려면 흰쌀에 섞어서 밥을 지으니 괜찮네요 앞으로 잡곡밥 신경써서 먹으면서 건강챙기려고요\n너무 좋은 아이디어상품 입니다~!\n고민말고 구매하세요 ㅎ 혼합곡을 즐겨먹는 1인으로 정말 좋은상품 입니다 혼합곡과 백미만 섞었는데도 찰지고 밥이 윤기가 흐르네요 진짜 너무좋고 이시기에 획기적인 상품입니다 ☆☆☆☆☆ 이가격에 배송빠르고 2019년산 햇곡만 들어있고 일단 씻어나와서 믿고먹을수있고 가격도 안씻은상품대비 가성비도 좋고 통포장되어서 너무좋습니다 다먹으면 계속 재 구해할 생각입니다\n이거외에도 검정콩을 넣어서 색은 좀더 짙어짓듯해요 일단..4키로가 생각보다 많네여ㅋㅋ 무게 개념이 좀 없어서ㅋ 3분의 2는 밀폐용기에 옮겨담아서 냉동 보관하고 나머진 실온에 꺼내놨어요 통이 단단하고 야무져서 이정도양은 실온에 둬도 될듯해서요 밥맛은 머크게 별다르진 않아요 그냥 건강한 밥 먹으려고 챙겨넣는거죠 ;; 여러가지 섞여서 풍미는 있음!\n맛있네요~~^^\n맛있네요~~^^ 쌀이 갑자기 떨어져서 급히 필요했는데~ 오전에 주문하고 오후 3~4시 사이쯤 받았던 것 같아요~^^ 급히 필요할 때는 쿠팡이 참 도움이 되네요~~ 쌀도 걱정했던 것과 달리 맛있더라고요~ 제가 밥을 좀 질게 했는데도 쫀뜩쫀뜩한 느낌이 있네요~^^ 잘 먹을게요~~\n재구매\n남편이 밥 먹을때마다 너무 맛있다고 하네요 떨어지기 전에 또 쟁여둡니다 국산이라서 더욱 더 믿음이 가고 좋네요:)\n너무 맛있어요~\n쌀1:잡곡1 찰지고 부드럽고 밥맛이 너무 좋네요~ 아주 만족합니다~\n밥맛도 좋고 보관도 용이\n각종 잡곡이 한 통안에 잘 섞여있고, 보관도 용이해서 좋아요. 쌀과 잡곡 3:1로 넣어서 밥 하는데 확실히 고소한 향이 나네요. 봉지로 되어있는 잡곡은 관리하기 힘든데 통으로 되어있어 아주 편하고 좋습니다. 다만 봉지로 되어 있는 잡곡보다 가격은 조금 있는 편이네요.\n건강을 생각해서 어서들 구매 합시다~!\n건강을 챙기려면 혼합7곡 정도는 먹어줘야 함~! 백미를 추가해서 밥을 지어 먹었는데 아주 좋음....\n우선 7곡이 섞여 있어 좋고요 씻어너온 잡곡이라 가는 망에 물로 몇번 씻어주니 간편해요 잡곡밥 먹으니 건강해지는 느낌이네요\n국산이라해서 잡곡을 바꿔봤어요~ 백미랑 반반씩 섞어 먹는데 찰지고 맛있네요^^ 개인적으로 좋아하는 밥맛이에요 재구매의사 있어요~!\n뿔려 먹어요~~\n잡곡에 콩이 들어있는걸 가족들이 싫어해서 콩이 안들어있는잡곡들 위주로 먹는데요 전에먹던건 안불려먹어도 괜찮았는데 요 아이는 불려야 먹기편하네요 백미만 먹는건 좋지않다고하고 잡곡은 입에 거슬리는거 싫어하고.... 백미먹고 살은 나만찌고 ㅠㅠ... 그래도 콩은 없어서 아이들도 신랑도 별부담은 없어서 잘먹고있어요\n골고루 잘 들어있다.\n종류별로 골고루 있어서 괜찮게 먹고 있다. 보통 사람들이 흑미, 현미만 들어가면 싫어할 수도 있는데, 이건 그런 거부감이 덜하다. 적당히 섞여있기 때문에 부담없이 먹을 수 있다. 통에 보관할 수 있어서 꺼내기도 편리하다.\n찰지고 맛나요\n4키로 주문하니 든든하네요 도착 하자마자 바로 백미랑 혼합해서 밥을 했어요..가족 모두 너무 조아라합니다\n흰쌀밥을 젤좋아라하는데 건강을 생각해서 구입했음!! 케이스도맘에들고 뭔가 건강해지는 느낌ㅋㅋㅋ\n몸에좋고 맛도 좋고\n흰 쌀밥보다 잡곡밥이 몸에 좋은건 다 아는 사실 콩밥은 별로 안좋아해서 이 씻어나온 잡곡을 주문 아주 만족하면서 먹고잇고 찹쌀이잇어서 밥에 찰기가 돔! 케이스에 담아서 배송도 되고 보관도 편리 양도 많아서 오래오래 먹을수있을듯! 다음에 다 먹으면 또 구매할 의사있어용\n밥먹는데 꼭 잡곡 섞어먹는편이예요~~ 먹던거 다먹어서 급한대로 주문했는데 흰쌀에 섞어먹기 아주 딱좋아요 조금만넣어도 색이 이쁘게 변하고 밥맛도좋아요 애들도 흰밥만 먹을라하더니 익숙해지니 보라색밥먹고싶다하네요 ㅋㅋ 잘먹고 다먹으면 다음에 재구매 의사 100% 있습니당ㅋㅋ\n간편해요\n지난번에 작은 사이즈로 먹다가 금방 먹길래 조금 더 큰 사이즈로 주문했어요. 통에 들어 있어서 보관은 쉬운데 자리를 많이 차지하네요. 따로 불리지 않고 해 먹을 수 있어서 간편해요.\n혼합곡 편해요\n혼합곡이라 이것저것 따로 섞을 필요 없고 씻어 나온 쌀이라 편해요.\n맛도 영양도 좋은 귀리\n장점: 양도 맛도 최고 좋아요~ 저 같은 경우에는 현미 모드로 해서 밥 지으면 굳이 따로 불리지 않아도 되더라고요~ 근데 잠시 위가 지금 안 좋아서 못 먹고 있긴 하지만..... ㅠㅠ강추할게요!! 단점: 너무 커서 작은 냉장고 사용 중이시면 정리의 달인이 되지 않을 까 싶어요~\n불리지 않아도 되서 좋아요\n건강 생각해서 주문했는데 찰지고 맛있어요^^ 쌀이랑 반반 섞으니 애들도 부담없어하고 좋네요. 밥솥 잡곡취사에 물 살~짝 더 잡았는데 촉촉하니 맛있어요~\n씻어나온 잡곡이라 밥하기직전 넣으세요\n씻어나와 쌀씻고 넣으면 되는데 잊어버리고 처음부터 넣어요. 맛 괜찮아요. 잡곡에 흑미가 들어가서 밥이 팥넣은거처럼 색상이 보라로 변해서 더 입맛을 돋우네요. 잡곡 듬뿍듬뿍 맛있게 오늘도 밥에 넣어먹어요.\n흰쌀반 잡곡반\n원래 현미 검정쌀 따로따로 사다가 이게 구성이 좋길래 사봤는데 오 좋은데요? 흰쌀과 반씩 넣었습니다.불리지않고 하는 거라서 여러모로 편리하네요 저는 백미 계량 2컵에 잡곡 1컵 넣어서 밥을 지었더니 고소하고 찰지며 맛있어요~^^ 맨날 쌀밥만 먹었는데 건강 생각해서 잡곡밥 해서 먹으니 몸이 좋아지는 느낌?이 듭니다~~ㅋㅋ\n너무좋습니다. 이렇게 나오니 편리하고 항상 건강한 밥상\n너무좋습니다. 이렇게 나오니 편리하고 항상 건강한 밥상으로 차려먹는 기분이에요 ^^ 다먹으면 또 사먹으려규요\n예상보다 맛잇어요ෆ⃛\n아기유아식 영양분을 위해 잡곡밥 먹일려구 주문했어요 냉장고에 넣어서 흰쌀에 조금씩 넣어서 해먹고 있네요ㅎㅎ◡̈ 크기도 적당해서 냉장고 자리 차지도 얼마 하지도 않고 가격도 저렴하니 뭐가 더 필요하겠어요ㅎㅎ◡̈ 다 먹고 또 살거에요!!\n맛있네요\n언제부턴가 잡곡밥을 먹기시작했어요 건강도 생각해야하는 나이기도 하고 아이들이있으시 흰밥보다는 조금 든든하게 먹이고 싶더라구요. 만족합니다. 냄새도안나고 밥이 찰지고 부드러워요\n맛좋은 국산 잡곡이라 좋습니다~\n저렴한 편이고 국산이라 곡물 상태도 좋습니다^^용기도 튼튼하고 밀봉되어 있어서 안심이 됩니다~지금 사진은 포장을 뜯은 상태입니다~\n냉장보관 하기 쉽게 통이 있어서 너무 좋고 불리지 않아도 되니 너무 간편해요 백미 2.5에 잡곡 0.5 넣고 백미취사 하는데 밥 잘 됩니다\n네번째구매~백미랑섞으려고 구입했는데 맛있고 잘먹고있어요\n굿~~!!!\n씻어나온 쌀이라 편해요 특별히 불릴필요도 없고 맛도 조으거 같아요\n좋아요. 1년동안 먹은 어느 잡곡보다 제일 맛있어요.\n씻어서 나온 잡곡이라해도 3번이상 씻게되서 2번정도로 줄이고 있어요. 그만큼 깨끗하다는 것이죠. 부드럽고 맛이 좋아요. 두번째 구입했는데 계속 이 제품 먹고 싶어요.\n흰쌀밥 싫어해서 항상 씻어서나온잡곡통을 시키는데 맛있네요. 다른 쇼핑몰앱에서 유기농잡곡으로 해먹다가 쿠팡으로 바꾸길 잘했네요. 흰쌀하고 잡곡하고 조금 섞어서 먹는데 밥이 아주 맛있어요. 3번째 시켜먹고있어요.\n재구매각\n다양한 혼합곡 제품을 구매했는데 본 제품만 벌써 한 4-5 통째 구매한 것 같아요~! (워낙 잡곡밥을 좋아하기도 하지만) 편리하게 여러 종류를 섭취할 수 있고 맛도 너무 좋아서 흰쌀 대신 매번 이 제품을 구매하는 편입니다.\n편리해요\n백미만 먹고 살다가 건강 생각해서 잡곡도 섞어 먹어보려 주문했어요. 씻어나온 제품이라 따로 불리지 않고 해 먹을 수 있어 편리해요.\n씻어나왔다고해서 그냥 물만 부어 하기는 그래서 두세번 물로 슬거덩 헹굼니다. 쌀:잡곡 3:1 비율로 밥짓는데 아주 쫀득하니 맛나네요. 홉합잡곡에서 느껴지는 억센맛이 없어서 유일하게 쌀밥매니아인 남편도 잘먹습니다\n다먹고 후기 남겨요\n흰쌀밥만 먹으면 안좋다고 해서 잡곡밥 해먹으려고 시켰어요 귀찮지 않고 좋네요 물론 맛도 좋구요 많이 파세요~~\n무조건 사세요!!\n이거 밥에 맨날 섞어서 먹는데 최고임 ㅠ 조금만 불려도 금방 먹을 수 있고 양도 많고!! 모두 이거 드시고 건강챙기세요~~\n다시 살 거 같은 만족감\n건강과 다이어트를 위해서 요즘 잡곡밥을 해먹고 있는데 양도 많고 가격도 괜찮아서 구매하게 되었어요!! 근데 정말 잘 사용하고 있고 맛있게 잘 먹고 있어요 :) 다 먹으면 또 구매 할 거 같아요!!\n씻어나온쌀이라고해서 불리지않아도 되는줄 알았는데 첨에.안 불리고 걍 했더니 밥이 좀 딱딱했어요ㅋㅋ 불리기는 해야하나봐요~~ 두번째부터는 쌀2: 잡곡1 비율로 불렸다가 밥 하고 있어요.. 맛있어요!\n콩밥 싫어하는 동생 때문에 잡곡 살때에 콩 없는거 찾느라 고생해요....... 두부, 청국장 다 쳐먹으면서 콩밥은 왜 안쳐먹는건지 이해가 안되네요 콩 제외하고 들어있는 잡곡들이 마음에 들어서 샀어요\n좋아용 잡곡밥\n백미 안 먹어서 그냥 이것만으로 밥지어먹는데 찹쌀 같은 거 섞여있어서 푸석하지 않구 맛있고 좋아요. 안 불리구 백미 쾌속 된다는 게 짱\n흑미가 들어서 밥색이 변하지만 저는 흑미를 좋아해서 괜찮아요! 임신하고 흰쌀밥이 안좋대서 샀는데 골고루 들은 잡곡밥이라서 만족합니다~! 게다가 씻어나와서 마지막에 넣는데 좋아요.\n조아요\n건강 좀 챙겨 볼까하고 사서 먹었는데 좋아요 많이 먹는 편은 아니라서 많이 사진 않았지만 다 먹고나면 다시 살 의향있습니다\n불릴필요 없이 한두번 헹궈서 바로 밥 안치고 있어요. 쌀 불리지 않으면 애들이 먹지를 않아서 퇴근후 밥하기 힘들었었는데 덕분에 잡곡밥 먹네요ㅎㅎ 또 주문할게요.\n혼합잡곡으로 건강챙기기\n혼합되어 골고루 한번에 편하게 먹을 수 있어서 좋아요 양도 많아서 넉넉히 먹을 수 있습니다\n처음 구입해봤는데 가격이 조금 있기는 하지만 다 비싼 잡곡에 씻어져서 나와서 사용핰 편하고 맛도 좋아요.\n찹쌀이 들어서인지 쌀 자체가 좋아서 인지 밥이 쫀득하고 맛있네요 최근에 산 쌀들이 물을 많이 먹는 마른쌀이어서 밥맛이 별로였는데 섞어서 밥 해보니 맛있어요 만족스럽습니다\n두번째 구매입니다\n1인가구이고. 잡곡이다보니 엄청 오래 먹어욬ㅋㅋㅋㅋㅋㅋ 불리지않고 바로 밥을 할수있다는게 얼마나 큰 메리트인지.. 다들 아실꺼라 생각.. 잡곡밥 매니아분들은 사세요~~\n잡곡중엔 제일 괜찮은듯\n여기저기 이것저것 잡곡 많이 시켜 먹었지만 제일 깔끔하게 먹을 수 있음 너무 종류가 많아도 별로고 너무 적어도 별론데 딱 적당한 종류만 들어있어 좋음\n씻어나온 쌀이라 다르네요\n쌀 맛있고 너무 좋습니다! 불순물이 없어 더 좋네요\n먹던게 아직 남아있어서 먹어보진 못했어요 ㅎ 외관상으로 봤을땐 쌀알이나 곡물들이 깨지거나 벌레 먹거나 하진 않은거 같아요~ 먹어보고 사진 첨부해서 후기 다시 쓰러 올께요~.~\n나이가 드니 잡곡이 좋고 건강을 생각하게 되드라구요. 잡곡이 좀 비싸긴한데..갠적으로 콩은 싫어해서ㅜ.ㅜ 콩이 없는걸로 잡곡이 골고루 있는걸로 선택했어요. 아이들도 잘먹네요"
        }
    ]
}