{
    "product_id": 1343219307,
    "product_name": "바른곡물 무농약 귀리쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "223005",
            "category_name": "귀리"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "사지마세요. 부스러기 많고 알도 작고 이런걸 파나요?\n자꾸 돌인지 뭔지 먹을때 씹혀서 먹기 좀 두렵네요\n밥먹을때 귀리껍질이 많이있어 먹기힘들어요\n재대로 도정에서 껍질재거좀 해서 보내주었으면~~~\n상품파손"
        },
        {
            "rating": "2",
            "data": "귀리가 반토막나있는것이 많고 부스러기인지 지저분해요\n무농약이라 샀는데\n기본사항이 빠진게 큰 실수인걸 판매자는 알고 있을까? 포장날짜는 1월 4일로 나와 있는데, 도정날짜는 작년 어느날? 기분잊안되어 있는 제품은 재구매 X 권고"
        },
        {
            "rating": "3",
            "data": "처음 먹어봐서 잘 모르겠어요\n귀리쌀만 따로 사본게 처음이라 좋은건지 안좋은건지 잘 모르겠는데 일단 한컵 퍼서 먹을려보니 쌀벌레가 한마리 나왔어요 그래서 대충 훓어보니 더이상 나오진 않았는데....한마리 나오면 더 나오는건지...어쩐지 잘 모르겠네요...쌀벌레 나오는게 오래되서 나온건지 보관이 잘못된건지 좀 찜찜하긴 하네요..\n무농약이라 사긴 했는데 쭉정이도 많고 상태가 좋진 않아요\n무슨가루인지 많아요\n씻어도 씻어도 불순물이 계속 나와요...ㅠㅠ\n씻어도 씻어도 불순물이 계속 나와요...ㅠㅠ\n뜯고 한번먹고 방치ㅜ"
        },
        {
            "rating": "4",
            "data": "무농약에 국내산이라는 장점.\n저는 외국산으로 자주 먹었어요. 껍질채 먹기때문에, 무농약 혹은 유기농위주로 먹을려고 해요. 귀리가 우리나라 품종이 아닌건지, 다소 깁니당. 예전에 엄마가 주셨던 우리나라 귀리는 짧딱 했던 기억인데 말이지요. (뇌피셜, 롱어고~ 의 기억이니 그냥 그런걸로. ) 같이 주문한 현미랑 같이 사진 찍어 봅니다. 저희 집은 주로 백미는 거의 안먹고, 현미와 귀리를 돌아가며 혹은 섞어 먹습니다. 귀리는 톡톡 씹히는 맛때문에, 현미가 다소 식상하신 분들은 귀리랑 같이 드시면 덜 심심해요. 많이 뿔어버린 귀리가 아니라면, 볶음밥 해드셔도 맛있습니다. 귀리가 수분을 잡아 먹기 때문에, 퍼지지 않으면 아주 톡톡 한자리 합니다. <상태 > 살짝겉이 꺼멓고, 씻으니 잘잘한 가루들이 많이 나옵니다. 외국산과는 비교 안되게 껍질이 없는 편이지만, 도정이 많이 되어서인지, 가루들이 많습니다. 가루를 다 씻어 내겠다고 씻다보면, 다 버리게되니, 주의하세욤 읽어주셔서 감사합니다. 건강하세요.\n톡톡 터지는 맛이 좋고 신선하네요.\n밥에 넣어서 먹으니 톡톡 알갱이가 터지듯 씹는 맛이 좋네요. 포만감도 더 있는 듯하고 더 맛있어요. 기존에 캐나다산 귀리만 먹다가 처음으로 국내산 남도 원산지인 귀리를 구매해봤는데 이것도 참 맛나네요. 물론 가격은 캐나다산이 더 저렴하지만요. 그래도 할인도 꽤 되고 가격 좋아요. 쭉정이같은 것도 없어보이고 알곡 하나하나가 깔끔한 느낌이구요. 캐나다산 귀리보다 알이 더 가늘다고해야할까요? 그렇네요. 아무튼 여러모로 만족스럽네요. 추천드립니다^^\n품질이 보통\n조금 저렴해서 구입했는데 귀리의 색이 좀 검고 윤기도 없으며 귀리 특유의 건강한 색감이 아니네요\n소량 자주구매 권해요\n충분히 블려서 밥 지으면 밥맛이 나쁘지 않아요. 수퍼푸드라고 해서 야심차게 5키로짜리 주문했는데 의욕이 과했나봐요. 소량씩 자주 구매하는게 좋겠어요. 처음처럼 잘 안먹어지고... 거기다 귀리가 통풍에 안좋은 식품이라네요. 요산치수는 높아도 통풍으로 아프진 않았는데 귀리밥 자주먹고 통풍발작이.. ㅠ 오비이락일까요?\n귀리가 몸에 좋다고해서요 장에도 좋고 아이들 성장발육에 좋다고해서 유기농국산으로 알아보다가 샀어요^^ 밥에 조금 섞여 먹고있는데 변이 더 잘나오는 느낌이고 밥맛도 괜찮아요 아이들이 거부감없이 잘먹으니 좋네요 귀리밥 꾸준히 먹어보려구요\n톡톡 터지는 맛에\n흰밥에 일부러 많이 넣어서 먹어요..또 주문할게요.\n할인 해서 미리 구매했어요 한달전 똑같은 귀리를 샀는데 잘 먹고 맛있어서 샀어요 20분정도 불려서 먹으면 구수하고 꼬들꼬들 해요\n솥밥해먹으려고 샀어요 건강해지려고요\n껍질이 너무 많긴해도 씹는맛이 있네요\n다른 귀리랑 다르게 길이가 길어서 신기하네요 ㅎㅎ\n좋아요 식감도 좋고\n밥 맛이 좋아요 다 먹음 또 시켜야겠어요\n귀리를 좀 많이 넣고 밥 하려고 주문 했어요. 깨진것도 좀 보이는데 전체적으로 양호한거 같구요 가루가 왜케 많은지;; 포장 봉지에 덕지덕지 붙어 있는게 좀 그렇긴한데 잘 씻어내고 먹을거니 뭐.. 재주문 의사는 있습니당.\n배송 빠르고 신선한거 같아 좋아요"
        },
        {
            "rating": "5",
            "data": "바른곡물 무농약 귀리쌀~ 국내산으로 전남 강진/해남 지역에서 생산하고 무농 약 이라해서 믿음이 가는데 가격도 무척 저렴해서 고 민 없이 선택했습니다 귀리에는 '쌀귀리' 와 '겉귀리' 2종류가 있다고 하는데 이제품은 '쌀귀리' 입니다 쌀귀리는 주로 가공용으로 많이 사용되는 겉보리보다 더 길쭉한 형태이고 식감이 더 부드럽다고 합니다 이제품의 가장 큰 특징은.. 귀리밥을 할때 물에 불려서 해야 하기 때문에 귀찮은 점이 있는데 바른곡물 귀리쌀은 불리지 않아도 된다 는 점입니다 실제 밥을 지어보니 물에 불리지 않아도 큰 문제가 없습니다 물론 부드러운 백미에 비교해서 현미쌀 이나 보리쌀 등의 특유의 거친 식감은 어쩔수 없습니다 하지만 건강을 생각하고 꼭꼭 씹어먹는 식습관을 기르는데는 잡곡밥이 최고 입니다 '귀리'는 '현미'에 비해 식이섬유가 4~5배, 단백질은 2배 이상 많아서 타임지 선정 10대 수퍼푸드에 선정 되기도 했을만큼 영양만점인 식재료 입니다 이상 바른곡물 무농약 귀리쌀에 관심있으신분들께 도움이 되었으면 합니다 좋은 하루 되세요~\n귀리 상품 괜찮네요.\n볶음 귀리는 좀 비싸서 직접 볶아서 먹으려고 구입했습니다, 귀리가 콜레스테롤이나 간에도 좋다고해서 지속적으로 먹으려고 구입했습니다. 보통은 이렇게 구입해서 밥에도 넣어먹고 하시는것 같은데, 저는 볶아서 수시로 먹으려고 구매했습니다. 최근에 포장한 제품이고 귀리 상태도 좋습니다. 무농약이라 더더 믿고 먹을 수 있을것 같습니다.\n#빠른배송#엄마의선택#통통튀는식감#두보식품\n엄마가 쌀에 뭘 많이 섞어서 밥을 합니다. 저는 그런게 싫었어요. 예전엔 아무것도 섞지 않은 흰 쌀밥만 먹어보는게 소원이었다고들 하는데 우리 엄마는 뭘 자꾸 넣는지... 이해할 수 없었습니다. 또 새하얀 밥에 길쭉하고 노란 것들이 함께 섞여있었어요. 이게 뭐냐고 물어보니 귀리래요... 이름도 이상해. 먹기도 전에 쌀에 뭘 섞어서 밥을 하면 푸석푸석해지고 찰기가 떨어져서 나는 오히려 맛이 없다고 화부터 냈죠. 일단 고픈 배는 채워야하니 한 숟갈 입에 넣고 다시 화를 내려던 순간,,, 저는 말을 이어갈 수 없었어요. 이건 마치 슈팅스타? 누렇게만 보였던 밥그릇 안의 귀리들은 어느샌가 황금 빛으로 보였죠. 밥그릇 맞은 편으로 눈을 올리니 허겁지겁 먹고 있는 나의 모습을 보며 웃고 있는 엄마의 얼굴... 맛 없을거라고 호통쳐놓고 잘 먹으니 뭔가 지는 기분이라 얄밉네요. 아무튼 쌀에 뭐 넣어서 제 입맛에 맞았던 건 이게 처음입니다. 밥에 뭐 섞어먹는거 안좋아하는 분들도 무난히 먹을 수 있는 대중적인 맛이에요. 너무 댓글알바같이 썼는데 그냥 저녁 맛있게 먹고 기분 좋아서 써봤구요, 다른 리뷰들 보니까 다이어트에 좋다는 말 많던데 마침 다이어트 중이라 효과 있으면 또 쓸게요. 근데 너무 맛있어서 밥을 많이 먹게 되는게 함정.\n찾았다! 국산 무농약 귀리 쌀\n바른 곡물 무농약 귀리 쌀 후기 입니다 전에도 귀리 쌀을 먹었었썼는데 밤새 불렸다 밥을 지어도 잘 퍼지지가 않아서 요 근래엔 안 먹었썼거든요 다시 먹어 보려고 찾다가 바른곡물 무농약 귀리쌀을 발견했어요 예전에 먹던 건 품종이 달라서그랬었더라구요 국산 조양 품종이라는 쌀 귀리에요 예전에 먹던품종인 겉귀리와 달리 가늘고 길어요 식감도 부드럽고. 잠깐 불렸다가 밥을 지어도 잘 퍼지고 씹는맛도 있고 구수하고좋아요 다른 잡곡이랑 함께 밥을 짓긴 하지만^^ #1.8 kg ₩11.900 #유기농/친환경 인증 있음 물리지 않고 밥을 지어도 부드러운 조양 쌀귀리로! 영양 많고 톡톡 씹히는 맛이 좋은 우리집 건강식탁 만들어요~\n톡톡 터지는 식감이 재밌어요~~\n로켓배송의 속도 만큼은 정말 국내 뿐만 아니라 세계최고가 아닐까 싶습니다. 정말 빠르네요!! 국산이고 무농약 이라서 믿고 구매 했습니다. 쌀과 함께 30분 불려서 밥을 해서 먹어보니 부드럽고 쫄깃하며 톡톡 터지는 식감 때문에 입이 즐거웠습니다. 귀리에 구수한 풍미가 있어서 밥맛 자체를 구수하게 바꿔주는 느낌이에요. 아이들도 좋아하고 가족 모두 참 맛있게 먹고 있습니다. 좋은 제품 감사 드리고, 앞으로도 계속 이용할 생각입니다~^^\n최근 포장일에 무농약이라 구매했는데 좋아요~ 아이도 잘먹고 귀리 좋다고해서 매번 밥할때 섞어 먹어요\n국내산 귀리쌀 찾다가 무농약이라고 하여 주문했습니다. 모양은 사진과 같고 밥 지을때 섞어서 밥하는데 맛은 괜찮은거 같아요. 절반정도 먹어보고 다시 어떤지 올려볼게요~^^\n계속 애용할께요\n잡곡을 좋아하는데 귀리는 처음 샀습니다 거칠지 않을 까 살짝 걱정은 했는데 전혀 거친느낌도 없고 씹는 느낌도 좋습니다 다음에도 또 사려구요\n길쭉한 귀리\n무농약귀리 안심하고 봉지 뜯자마자 몇알 집어 먹어보니 금방 수확한듯 고소하고 말랑하며 입안에서 쫄깃한 식감에 낱알도 고르며 씻어보니 뜨는것도 없어 대단히 만족합니다 밥은 아직 하지 않았으나 만날것같은기대가 있어요 앞으로 귀리는 여기서 계속 구매할것 같아요 지난번 구매한것과 많이 차이가 나더라구요 가격도 좋고 모두 좋아 별다섯개\n톡톡 터지는 식감\n원체 잡곡밥을 좋아해서 여러 잡곡을 섞어서 밥하고 있는데 얼마전 언니네가니 귀리밥을 주길래 저도 주문했어요.. 압력솥을 쓰고있고 쌀을 불렸다 밥을 하는데 귀리쌀을 씹다보니 하나씩 톡톡 터지는 식감이 재미있어요.. 딸도 귀리쌀이 이런식감이냐 먹더라구요..\n귀리쌀 세번째 구매해서 먹고 있습니다. 고소하고 맛나요.배송도 아주 만족스럽습니다.\n부드러우면서 톡톡 터지는 식감이 너무 좋아요!!!!\n귀리밥 먹고 다이어트 성공했어요~ 3년 전부터 귀리를 먹기 시작했는데 톡톡 터지는 식감이 너무 좋아서 지인들한테도 매번 추천하고 다녔습니다 ㅋㅋ 귀리를 좀 많이 넣어서 먹는편인데 다른업체꺼는 많이 넣으면 씹기에 껄끄러워서 가족들 눈치 많이봤어요ㅠ 근데 두보식품 귀리는 불리지않아도 부드럽게 잘 넘어가더라구요~ 식감이 확실히 달라요!! 그래서 귀리를 많이 넣고도 가족들 눈치 안보고 다들 맛있게 먹을 수 있습니다 ㅎㅎㅎ 게다가 생산자까지 다 적혀있는 무농약제품이라 믿을 수 있고 너무 좋네요~~!!\n도정일 최근.깨끗.밝은신선알곡\n색깔 밝은편 씻어낼때 검은물이 거의나지않음 도정일 보통구매달 한달쯤 9월구매 8월도정 원산지 확실 ,사진참조 밥했을때 식감 괜찮고 맛있음 오랜된맛이 아님.절때 거의 부유물?가루같은게 끝에 먹을때쯤 있는편인데 많진 않구요. 깨끗한편입니다. 두번째구매라서 무농약이라,수입산은 색깔도어둡고 뜨는알곡이 많아서 구매시 신중한편인데 이제품은 두번째구매 다만족합니다. 재구매 할거겉습니다.\n무농약이라 믿고 주문합니다 도정일도 최근이고 만족합니다\n이제품은 첫구매에요 귀리를 꾸준히 먹고있는 사람이라 밥해봤는데 괜찮네요 혼자라 양도 적당하고 가격도 좋구 배송도빨랐어요 지퍼팩으로 되어있어서 보관도 편리하게 되어있었어요\n좋아요\n쿰쿰한 냄새 안나고 귀리좋음 밥 되었을때 귀리가 톡톡하고 씹혀서 좋네요\n국내산, 무농약, 2021년산, 톡톡 식감, 좋아요.\n제품 포장에 도정일이나 생산일은 없고 생산년도만 2021년으로 기재되어 있네요 씻을때 떠서 버리는거 별로 없고 밥 해서 먹으니 톡톡 식감이 좋아요.국내산에 무농약이라 믿고 먹습니다.\n평상시에 톡톡 터지는 느낌이 좋아서 밥을 지을때 귀리를 함께 넣어 먹곤 합니다. 줄곧 직접 매장에 가서 귀리를 구매하여 먹곤 했는데 이번에 로켓와우 무료체험권을 받은 기념으로 구매해봤어요. 매장에서 사먹던 귀리랑 비교해보면 품질이 훨씬 좋네요. 알도 크고 표면이 매끄러운게 매우 만족 중 입니다. 친환경 제품이라하니 왠지모르게 좀 더 호감이 가네요. 바른곡물시리즈가 다양하게 있던데 다른 제품도 한번 먹어봐야겠어요~\n맛있어요\n매번 수입산 귀리만 싼 가격에 혹해서 먹다가 너무 많아서 먹다가 올 여름에 쌀나방이 생겨서 고생고생..ㅠㅠ 딱 맞춤하게 먹고 다시 사자는 생각에 국산으로 샀는데...세상에 맛 차이가 이렇게나 나는건가 깜짝 놀랬어요. 수입산은 씻을때보면 물에 둥둥 떠서 귀리는 원래 뜨나보다 했는데 국산은 통통하니 물에 뜨는것도 없고 이번에 바빠서 물에 안불리고 그냥 씻어서 압력밥솥에 했는데 통통하니 쫄깃쫄깃 맛있더라구요. 맛 차이가 확연히 납니다. 진짜 맛있어요.ㅎㅎ 맛있게 먹고 담에 또 살게요~~\n엄청 구수해요~~^^\n며칠전 건강검진에서 당수치가 높다는 결과를 받아들고 식단을 고심하던중 영양가는높고 칼로리는 낮은 귀리를 발견하고 안심하게 먹을수있는 무농약국산귀리를 선택해서 먹어봤습니다 톡톡튀는 식감과 구수한 냄새가 넘 좋았습니다. 벌써부터 건강해지는 느낌이네요. 탁월한선택 추천드려요~~^^\n귀리 너무 좋아해요 밥을 해먹을때 톡톡 터지는게 너무 매력적인 곡물이예요 쌀밥대신 찬현미랑 섞어서 먹어요 귀리 불렸다가 볶아서도 먹는데 요즘은 귀찮아서 안하지만 너무 고소하고 두유나 아몬드브리즈에 섞어 먹으면 안 반할 수없어요 그리고 요즘 오트밀로 그래놀라 만들어 먹는데 그것 또한 최고죠 귀리 너무 맛있어요~\n맛있게 잘 먹고있습니다. 대박 나세요. 감사합니다.\n좋은상품 잘 포장해서 보내주시니 감사합니다. 밥할때 한수저씩 넣는데 건강해 질것 같아요. 많이 파세요.\n귀리쌀 처음 주문이라 품질 걱정이 많았는데 두루두루 다 좋았습니다, 맛있고 고소하네요 (출근전에 불려놓구 저녁에 밥하면 최고맛!)\n괜자나요\n이것저것 사보고있는 1인입니다. 씻었을때 까만물이 많친않아요.아주약간있어요. 원곡자체도 수입브랜드에비하면 밝은색 알곡입니다. 밥하니 입에 거슬리지않게 먹기 괜찮아요가성비로. 특별히 너무 맛나다까진 아닌데 제품자제는 무난하고. 밥해먹기 괜찮습니다 30분 불리고나서 밥하니 찹쌀과잘어우러져서 괜차나요.\n무농약이라 믿을 수 있는 귀리\n국산 무농약 귀리는 신토불이라 더더욱 믿음이 갑니다. 귀리는 식이섬유가 풍부해서 즐겨먹고 있는데 구매한 제품은 깨끗한 도정과 품질이 아주 좋아 보입니다. 자주자주 구매하겠습니다. 감사합니다\n귀리쌀은 이제 흰쌀과 마찬가지로 없어서는 안될 ~ 톡톡터지는 식감 넘맛나요\n임당 조심하려고 쌀밥대신 현미만 먹다 식감이 심심해서 귀리도 같이 섞어 먹고있어요. 톡톡 터지는 씹는 맛이 재밌어요. 전엔 외국산 먹을 땐 몇번 씻어도 찝찝했는데 이번엔 국내 유기농으로 더 믿고 먹을 수 있는 것 같아요^^\n국내산 유기농 귀리\n후기 엄청 참조하고 구매했네여~ 오늘 받아서 아직 해먹진 않았지만 유기농 국산이니 안심해야겠져? 포장일자가 4월26일이에여. 안을 들여다보니 오래된것처럼 잔여물들이..\n와우배송으로 주문했는데 엄청 빨라요 국산이고 무농약이라구매했어요 귀리가 체중감량에좋다고 해서 구매했는데 구수하고 맛있어요 추천합니다\n고지혈증과 당뇨고위험군이 와서 식사를 개선하려고 구입했습니다. 하루 저날부터 불려서 먹는데 식감도 쫄깃쫄깃하고 포만감도 좋아요. 혀니보다 영양분이 좋다고해서 먹는데 강추입니다.맛있어서 또 구매했어요\n구수한 무농약 귀리는 포만감이 있어서 체중조절에 아주 좋을것같습니다 자주자주 이용하겠습니다. 감사합니다 ^^\n씹히는 맛이 재미있도 맛있어요 다른 잡곡은 먹다가 포기하는데 귀리는 꼭 넣어먹어요 부드럽고 톡톡 씹히고 좋아요\n괜찮네요,\n겉껍질도 많이 안뜨고 많이 안불려도 부드럽네요..겉귀리말고 쌀귀리가 확실히 부드럽네요\n어머니가 귀리로 밥지으시곤 맛있다하시네요. 추천합니다\n한번쪄서 밥할때마다 조금씩넣어요.부드렵고 고소해요\n잡곡밥 하면서 섞어먹어요. 꼬들꼬들 식감이 좋아요!\n물에 불려 먹으니 고소해요\n찌꺼기 없이 깔끔해요\n다른 곳에서 주문 한것보다 깔끔해요\n깔끔하고 맛있어요\n늘먹는거라서 좋아요\n비싼편이긴 한거 같았지만... 잘 먹고있어요\n탱글탱글 맛나요 ㅎ\n깨끗하고 좋네요.\n보기엔 거칠어보이고 안 익을거같은데 밥했더니 맛있어요~\n상태 좋아요~무농약이라 더 좋네요^^ 감사~\n맛도 좋고 만족했어요\n맛도 좋고 품질도 좋아서 재구매 의사 있어요\n무농약 귀리\n아직 먹어보진 않았지만 좋겠지요 또 구매할께요\n좋아요 바로 잡곡으로 밥해도 맛나요\n맛있어요\n양도 많고 밥을 했을때 맛있었어요.\n굿\n맛있어요!! 먹는데 거부감 전혀 없어요\n상품포장깔끔해서 좋아요\n다이어트 밥 만들때 사용하려고 샀어요\n21년 생산품이구요.불리지 않아도 맛있게 익네요.\n아직 먹어보지 않았지만 괜찮은것 같아요\n#품질좋음#배송빠름#기재중량보다더줌#완전만족#완전추천\n본가 부모님께서 드시고 싶다 하여 이곳 저곳 살펴보다가 구매했습니다. 두보식품이 홈플러스나 이마트 같은데서도 많이 보이고 믿을만 한 것 같아서 선택했습니다. 용량이 다소 많아서 품질이 안좋으면 어쩌나 걱정했지만 귀리 상태도 깨끗하고 배송 속도나 포장도 만족 스러웠습니다. 중량도 기재되어있는 중량보다 많이 들어있네요 ^_^ 부모님도 귀리 상태 보시고 매우 만족하시고 고맙다고 하십니다. 앞으로도 지속적으로 구매하게 될 것 같습니다. 특히 귀리가 건강에 좋다하니 지인이나 감사드릴 분들께 선물로 보내드릴 예정입니다. 완전 추천드려요 좋은 상품 계속 판매 부탁드립니다.\n배송이 빠르고 좋아요 ㅎㅎ\n깔끔하고 맛있어요"
        }
    ]
}