{
    "product_id": 1392104270,
    "product_name": "퀘이커 마시는 오트밀 오트&서리태 50g",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194670",
            "category_name": "오트밀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "머리카락 모에요?? 꾸불하고 하ㅠㅠㅠ 먹는거로 장난하지마요 진짜ㅠㅠ 하\n머야~~~~이게!\n빈병에 가루쪼~~금 졸라비쌈 ㅜㅡ\n그냥 미숫가루 먹을 걸 했습니다. 돈 아까워요."
        },
        {
            "rating": "2",
            "data": "평소 위가 안좋은 편이라 자주 속쓰림이 있는데 공복에 위쓰림이야 달고 살고 미미하게 느껴져서 괜찮은 사람인데 이거만 마시면 위가 비틀리듯이 아프고 땡기고 쓰려서 두개만 먹고 지인 줬어요 저랑은 맞지 않는 제품이네요 맛 자체는 나쁘지 않았습니다\n고소하고 담백할줄 알았는데 아니네요"
        },
        {
            "rating": "3",
            "data": "바쁜 신랑에게 아침 대용으로 사준 건데 하나 먹더니 안 먹겠답니다. 이유는 오트밀이 이에 너무 들러붙어 이거 먹고 양치질이 필수랍니다. 출근 길 차안에서 먹는 용으로는 힘들다고... 제가 먹어보니 맛은 달달하니 좋습니다. 근데 정말 치아에 엄청 들러붙네요. 제가 집에서 맛있게 다 먹고 있습니다.\n아침식사대용으로 퀘이커 귀리미숫가루 먹다가 쿠팡엔 없어서 서리태도 맛있다는평보고 구입했는데 전 별로네요. 미숫가루랑 전혀 다른맛이고 밍밍하고ㅜㅜ 포만감은 있어요.\n맛도 휴대성도 내용물도 다 좋은데... 두유에 탔는데 잘 안 녹는 것 같더라구요 ㅠㅠ 엄청 마구마구 흔들고 마셨는데도 가루 뭉친게 덩어리로 씹혔어요 흑흑\n두번째 구매인데 가격이 오른것같네요~ 아니 첫번째구매 후기 남겨달라는게 판매자가 다른가봐요~ 암튼 신랑 아침식사로 요놈이 효자네요 가격이 좀더 착해지길바래요\n아직 먹어보진 않았지만 후기보고 간편식으로 구매했어요\n맛있다고 해서 구매했는데 생각보다 밍밍해요 하나도 재대로 다 먹지 못했어요 ㅜㅜ\n확실히 우유나 두유에 타서 먹어야 맛있어요 두유에 타먹으니 제 입맛엔 단맛도 적당하고 미숫가루맛나요\n그닥 고소하지않고 물을 조금만 부어 먹어야겠네요. 맛도 그저그렇고 맹탕이네요.\n맛은있고 편리한데 조금 비싼감이 있는것같아요\n매달 신랑 아침식사로 수개월 구매중 이상무~\n한끼 대용 괜찮습니다.\n가격이 약간 비싼것 같아요\n좋은것같아요 아침식사대요으로요\n겉포장에 신경좀써주세요ㅜ\n겉포장박스가 단단하지못해서 상당히 찌그러져배달됨~ 속에 든 플라스틱통..역시 6,7개정도가 심각하게 찌그러져왔네요ㅜ 다행히 선물용은 아니고 제가 마시려고 주문했지만;;; 실망스러워서 별도 쬐끔.... 리뷰도 안남기려다 끄적거려봅니다ㅜ 포장도 상당히 중요하다고 생각하는 한사람입니다"
        },
        {
            "rating": "4",
            "data": "비싸지만 편리성 때문에 구매했어요\n* 유통기한: 2022년 1월 14일(약 11개월남음) * 용량 : 50g * 원재료: 귀리 20%, 서리태 10.6% (69.4%에 대한 원재료 알수 없음. 가공전지분, 가공유지, 설탕, 곡류가공품 등등 들어있네요 ㅡㅡ) 출근을 일찍하는 편이라서 가끔 아침을 못먹을 때가 많아요 100% 곡물이 들어간 선식을 구매했었는데, 찬우유를 넣으면 완전 뭉쳐서 못마셨어요 ㅡㅡ 실온에 둔 물도 안섞어요 ㅜㅜ 그래서 아쉽지만 미숫가루는 집에서 막기로 하고 ^^;; 며칠만에 찬우유에도 잘 녹는 퀘이커 선식을 다시 구매했습니다 환경에는 미안하지만, 일회용병에 들어있어서 일일히 신경안써도 되어서 편리할 것 같아요 - 평이 좋아서 믿고 구매했습니다 냉장실에서 막 꺼낸 찬우유에도 잘 녹고 맛도 좋아요^^ 적당히 달아서 고소해요 귀리 같은 게 살짝 씹히는 게 맛있어요~~ 물조절 표시(연하게, 보톰, 진하게)도 3개나 있어서 입맛대로 편리하게 마실 수 있어요~~ - 참고로 제가 구매한 미숫가루 소개합니다 '속이 편한 칠갑 십곡미싯가루' 쿠팡에서 샀어요~~ 100%국내산 잡곡가루에요 도깨비방망이로 섞어야 하는 번거로움만 제외하면 맛과 가격(7,700원) 모두 만족하고 있어요~~^^ * 도움이 되셨기를 바래요 ~~\n두 번째 구매입니다. 사실 가격대비 비싸다는 생각이 구매를 할까말까하다... 이렇게 통이 있고 물만 부으면 되는 마시는 선식이 살만한 게 마땅치 않더라고요. 다행히 매일 한 병씩 아침마다 먹는 남편이 맛이 먹을만하다하여... 이번에는 오트밀과 서리태를 사보았네요. 가루가 조금 시커멓고 그래서 보기는 별로인데.... 어떤 구매평 보고 아몬드 우유를 넣어서 주니 남편말이 정말 맛있다고 하네요~! 이왕이면 더 맛있게 드시고픈 분은 아몬드 우유와 함께 드실걸 강추해요~~~ 미숫가루와 비슷한 맛이고...콩과 오트밀이니 영양에도 좋아서 아침밥 안챙겨주는 남편에게 좀 덜 미안하네요 ㅋㅋ 그리고 아이들 간식으로도 영양만점 같아서... 아마 다음에도 재구매할 거 같아요.\n기숙사에 있는 아들이 아침에 간편하게 먹겠다고 주문해달래서 보내줬는데 우유 부어 먹는데 맛있대요 그러나 씻어서 분리수거 하지 못하고 쓰레기통에 버리나봐요 ㅠㅜ 환경 생각해서 안 사주고 싶은데.....\n간편해서 좋긴한데 배부른 포만감이없어 다른것을 찾게됨\n달달합니다 너무 맛잇어서 성분을보니 설탕이 함유되잇네요 음료의 개념이라 그런건 이해하겟지만 한끼대용으로 먹기엔 나쁘지않은데 다이어트하는사람에겐 조금 애매할수도? 이거랑 200미리 우유섞으면 330 칼로리넘어요ㅎㅎ한병먹고 배부르고 영양소가 모두들어잇다면야 문제가없지만 저는 위가 큰건지 다른거 조금 곁들여 먹어야 배부르네요\n앗 액상인줄 알고 구매했는데 가루만 ㅎㅎ\n잘 안보고 샀는데 액상이 아니라 가루만 있네요 ㅎㅎ 가루 스틱 저번에 구매했는데 물 타 먹기가 번거로워서 액상인 줄 알고 구매했어요 ㅎㅎ 맛은 좋아요!\n생각보다맛있다\n꼭맨우유랑넣어서드시길~~ 아몬드잣우유랑섞었더니 달아서~~ㅠ 근데뭔가배가부르고 건강해지는.느낌^^\n맛있어요^^\n사실 물에 타먹으면 맛은 있지만 약간 먼가 부족한 느낌이 드는데요.. 검은콩 두유랑 같이 타먹으면 정말 맛있어요^^(추천드려요)\n정말 맛있는데 우유가 들어간 완제품이아니라 아쉽습니다. 차라리 봉지에 일회용포장된것이 더 경제적이고 편리하지않을까싶어요. 맛은 정말 추천합니다 누룽디미숫가루맛!\n강추에요!!!!!\n처음 먹어 본 제품은 오트&그린티 였는데요 품절상태가 지속되서 이 제품을 구매하게 되었어요 아침 식사 대용으로 간편하고 생각보다 맛이 달달했어요 재구매 의사있어요:)\n아들애가 사무실에서 배고플때 먹는다고 사달래서 구매했어요 그냥 물에 타서 마셔도 맛있다고 우유에 타면 더 맛있을것같다고 합니다 재구매 해야겠네요 ㅋ\n맛은 그냥 그냥 괜찮아요..! 맛있게 드시고 싶으신거면 오트밀&그레인 추천해용 달달한 맛이 덜해용 그레인은 금방 마셨는데 요건 줄어드는 속도가 늦네용 ◡̈\n아침식사대용으로 먹으려구 구매했어요.바쁘시간 빠르게 우유나.두유.물에도 타서 흔들어 마시니넘 편하네요 맛도 고소한게 넘 맛나요.다먹고 재활용이 많이 나와서 좀그러네요\n생각보다 먹을만해요 물만 타서 먹는데도 그럭저럭 달달해서 계속 마실 수 있을거 같습니다! 단백질 함량이 높은게 맘에 들어요.\n좀 묽음\n단백질 포함된거 먹다가 이거먹으면 조금 묽다는 느낌듬\n아침 대용으로 먹기에 너무 편하고 든든하니 좋아요~ 다만 저는 우유랑 먹으면 소화가 잘 안되서..물이랑 먹으면 맛이 떨어져요ㅠㅠ\n간편히 먹을수 있는 영양식입니다. 추천합니다.\n밥대신직장이신분들좋아요ㅎㅎ밥을제시간에못먹는데그래도이거덕분에든든합니다\n매번 시켜먹는데 다 만족합니다..가격이착해지길~\n언제쯤 가격이 착해지려나?ㅠㅠ 가격이 너무 쎄요 ㅠㅠ\n달아요\n생각보다 고소한것보다는 좀 달아요 우유랑 섞어먹는것보다 물에 타서 먹네요\n몇시간 사이에 2천원대나 떨어졌네요.. 얼마 아니지만 기분이 좀... 맛은 괜찮아요\n잘먹고 있어요 맛도 좋고 수량이나 좀 더 다른 선택권이 생겼으면 좋겠네요\n식사대용으로도 좋아요 아침에 밥못먹어서 샀는데 괜찮아요\n가격이 조금만 착해지길~ 매일아침 신랑이 든든하니 좋다하네요~\n맛있어요!!다음에는 다른맛으로 시켜먹고 싶네요\n건강해지는듯하고 든든하네요\n좋아요\n맛있어요 든든해요\n가격이 좀만 착해지길^^\n신랑 아침^^ 조아요^^\n아침 대용으로 저렴하고 먹기 편해요\n요 맛은 처음인데 맛있어요 ㅋ만족합니다\n완전 맛잇어요 콩도 국산이라 좋아요\n맘에 들어요 계속 시켜먹고 있어요\n좀 많이 단 편이라 건강함이 덜 느껴져요\n섞고나서 조금있으면 알갱이가 묽어져서 아쉽지만 맛나요\n아침식사대용으로 아주 좋아요\n좋음\n아침에든든히먹고 맛있고 고소해요\n점심대용으로 먹으니.좋네요\n영양제먹으면서 먹으려고 샀는데 편리한건 굿 맛은 별로ㅠ\n맛있어요 부담안가고\n전체적으로 저는 보통\n식사대용으로 먹기좋아요\n만족스럽긴 한데, 가격/영양 생각하면 걍 미숫가루 ㄱㄱ\n오트앤그레인보다 씹는 맛이 좀 더 있어요\n오늘받아서.아직먹어보진안했어요.괜찬으면.재구매할께요^^\n지방에서 출근 때문에 바쁜 남자친구가 아침 잘 못 챙겨 먹고 다녀서 주문해줬어요 전반적인 평도 좋고 거기에 로켓 배송이라 다음날 바로 받았더라구요 ^^ 맛도 무난하게 고소하니 좋고 틈틈이 들고다니면서 먹기에도 좋다고 하네요 다 먹으면 또 재주문할 생각이에요\n빠른배송 감사합니다 아침 대용으로 좋아요\n배송도 빠르고 정확한 물품이 와서 항상 만족합니다"
        },
        {
            "rating": "5",
            "data": "* 구입가격 23680원 다이어트 시작하려고 구입했어요 ^^ 맛은 3가지 종류가 있는데 저는 서리태를 선택 했어요 다이어트 목적도 있지만 제가 모발도 얇고 잘 빠져서 ㅠ 서리태가 탈모 예방에 도움이 된다고 해서^^ㅎ 오트밀 오자마자 저녁에 바로 먹어 봤는데 미숫가루 까지는 아니지만 선식? 먹는 것같은 고소한 맛이 나서 좋았어요 흔들자 마자 바로 먹어야 바삭바삭 하게 맛있어요 깜빡하고 한시간 정도 놔둔적이 있었는데 눅눅하고..윽..별로 였어요ㅠㅎ 먹다가 반이상 먹고 나면 건더기만 많이 남게 되는데 씹기는 귀찮아도 제가 먹기엔 고소하고 왠지 건강 해지는 느낌이 들어서 좋았어요 ^^ 중간중간 먹을때 마다 한번씩 흔들어서 먹으면 마지막에 건더기가 많이 남지 않아요ㅎ 저는 오트밀에 우유는 아몬드브리즈 오리지널 타서 먹고 있어요 주위에 오트밀 먹고 있는 친구들이 이게 궁합이 좋다고 하더라구요 아몬드브리즈 오리지널이 일반 우유보다 칼로리도 낮고 다이어트 할때 궁합이 좋은것 같아요^^ 처음 개봉 하기전에 뒤집어서 밑에 들러 붙은 내용물을 탁탁 쳐준다음에 우유 붓고 흔들어 주면 조금더 수월 하게 섞이는것 같아요 처음에 아무것도 모르고 그냥 개봉해서 우유 넣고 섞었더니 밑바닥에 가루가 들러 붙어서 잘 안섞이드라구요 ㅠ 다이어트 할때 젤 좋은건 .. 역시..저녁을 먹지 않는게.. ㅠㅠ* 오트밀만 먹고 버틸 려니 너무 힘들지만..! 이거 한박스 다 먹을때 까지는 한번 버텨 볼려구요^^! 다이어트 파팅!~~^^\n간편하게 한끼 때우기 좋은 오트밀\n제가 다이어트를 하느라 평소에 오트밀 식단을 하고 있는데 아침엔 챙겨먹기가 힘들더라구요. 그래서 간편하게 먹을걸 찾다가 구매했는데 아주 만족하며 먹고 있습니다! ✔️특징 - 견과류가 씹히며 미숫가루 맛이 남 - 이거 하나만 먹어도 꽤 오랫동안 엄청 배부름 - 우유만 부어서 흔들어주면 되서 아주 간편함 - 아침 한끼 때우기에 부담없는 가격 마시는 오트밀 병에 적힌 설명서엔 우유를 넣기 전 흔들어서 가루를 풀어주라고 하는데 그렇게 하니까 뚜껑부분에 많이 달라붙어서 씰 벗기는데 가루가 꽤 떨어지더라구요. 그냥 살짝만 양옆으로 흔들어줘도 우유붓고 세게 흔들면 다 섞여서 우유 붓기전에 굳이 흔들지 않고 먹고 있습니다! 가루가 뭉쳐져 있고 좀 눅눅한? 그런 느낌이라 많이 세게 흔들어줘야해요. 맛은 달달한 미숫가루 맛이구요, 견과류 덩어리가 씹힙니다! 고소한게 아주 맛있어요. 오트밀이 바닥에 가라앉기 때문에 마시는 중간에 흔들어주면서 마시면 좋구요. 오트밀이 들어서 그런지 아침에 출근해서 마시면 점심때도 배가 불러갖고 밥을 덜 먹게 되더라구요! 근데 당이 많아서 다이어트 식품으론 좀 애매하긴 하지만 아침에 간편하게 먹을 수 있어서 자주 애용할려고 합니다!\n아침에 출근해서 빈속에 매일같이 커피를 마셔서 몸에 좋은거 챙겨먹으려고 알아보다 구매했어요. 첨에 우유에 넣어서 흔들어 마셨는데 엄청 고소하고 맛있더라구요. 씹히는 맛도 있고 열댓번 흔들었는데 차가운 우유였음에도 불구하고 잘 섞였어요. 이런거 전에도 먹어봤는데 물에 타서 먹으니 싱겁고 맛이 없어서 무조건 우유에만 타서 먹었는데 우유가 없어서 아쉬운대로 물에 타서 먹었는데 우유처럼 진한 맛은 없지만 나름 싱겁지도 않고 괜찮더라구요. 속이 더부룩하거나 칼로리가 부담스러울 때 오히려 물에 타먹는게 깔끔하고 가벼워서 좋을 것 같아요. 연한맛 알맞은맛 진핫맛 눈금으로 표시되어 있어 농도 조절을 쉽게 할 수있어 더 좋았어요^^\n더 고소하고 좀 뻑뻑한 질감을 원하시면 오트&그레인을 주문하시고 너무 달지 않고 검은 콩의 맛을 느끼고 싶으시면 서리태를 추천드립니다. 개인적으로는 그레인이 더 미숫가루 맛이라 맛있게 느껴졌는데 서리태도 맛있습니다! 가격이 더 저렴하고 칼로리도 아주 조금 더 낮아서 좋네요. 끝에 콩맛이 나는게 좋네요ㅋㅋ 보통 우유 부어서 먹는데 붓자마자 흔드시면 바닥에 덜 붙고요 부어놓고 방치하시면 바닥에 많이 붙습니다 근데 뒤집어서 모서리 힘있게 쳐주시면 또 잘 떨어져요 붓기 전에 병 좀 흔들어서 가루를 흩으면 마실 때 가루 덩어리짐이 덜 합니다 계속 꾸준히 주문하고 있어요 아침 운동 후에 한끼로 든든합니다 외관은 그레인하고 서리태 구분이 안가는데 우유붓고 섞으니까 서리태는 검은 가루들이 보이네요\n한끼 식사대용으로 딱!\n♥ 솔직후기 ♥ ▶용량 50g 20개 ▶구매이유 친구가 추천해줘서 하나씩 먹기 시작했는데~ 시리즈가 다 너무 맛있어서~ 우리쌀->그레인 ->서리태 이렇게 먹어보는 중이랍니다 ㅎㅎ ▶맛 전체적인 시리즈의 맛이 크게 달라지진 않고 베이스의 느낌은 비슷해요! 컬러나 달달함이 조금씩 달라지긴하지만! 저는 아몬드 브리즈에 타먹다보니 맛이 다 섞여서 뭐가 특별히 더 맛있고 이런건 없는 것 같아요! 그나마 뭔가 엄청 달았던 맛은 우리쌀 맛이고 서리태랑 그레인은 약간 비슷한 느낌?? ▶후기 저탄수화물 다이어트를 시작했던 요게 생각보다 탄수화물이 들어있어서... 한동안 못먹고 있는데여 ㅠㅠ 그래도 한끼 대용으로는 너무 든든한 식단이라 가끔 챙겨먹습니다! 물에 타먹으라고 되어있는데 저는 아몬드 브리즈에 타 먹는게 칼로리 걱정도 덜고 훨씬 든든한 것 같아요~ 한번 마시면 포만감이 그래도 꽤 듭니다! ▶총평 너무너무 간편하게 한끼를 해결 할 수 있는 마시는 퀘이커 ㅠㅠ 서리태는 고소한 맛이 강해서 너무 단 걸 싫어하시는 분들께 추천해요!\n맛있어요 식사대용으로 좋아요 재구매의사 있음 우선 후기 많이 보고 구입한거라, 아몬드음료 무가당이랑 오리지날에 타먹어봤어요. 무가당과 섞어 먹어도 단맛이 느껴집니다. 기본적으로 가루가 달달해요. 오리지날에다가 먹으면 더 달아서 저는 무가당으로 먹는게 좋다고 생각합니다. 그리고 사실 아몬드 맛이나 향이 거의 느껴지지않아서 두유도 괜찮을듯싶어 매일두유 단맛없는거랑 섞어먹어봤는데 역시나 맛있습니다. 대체로 단맛이 적은 두유류와 잘 어울리는듯 하구요, 개인적으로는 시원한 우유에 섞으면 진짜 맛있겠지만 오전에 우유를 먹으면 속이 부글대서 우유는 아직 시도하지 않았습니다...ㅠㅠ 그리고 오트밀만 있는게 아니라 이것저것 견과류, 크리스피한 과자인지 뻥튀기인지 그런게 들어있어요. 음료와 섞자마자 마시면 아그작거리는 과자가 씹힙니다. 오트밀도 약간 덜 불어서 질겨요. 30분이상 지나면 오트밀이 퉁퉁 불어 흐물해지고 과자도 녹았는지 없어지지만 견과류는 그대로 씹힙니다. 겉에 비닐은 손톱으로 긁어야 떼집니다. 잘 떼어지진않지만 그래도 접착제로 붙여놓은게 아니어서 분리수거에는 용이합니다. 아침에 배고플때나, 야식폭식 방지용으로 마시고있습니다 너무 좋아요 다른맛도 구매해보고싶은데 가격이 저렴하진 않네요..ㅜㅜ\n고소하고 맛있어요~^^\n우유 넣어서 흔들면 잘 풀리고 맛있어요~~^^ 그리고 타사 제품들 먹어봤는데 어떤건 너무 달고 어떤건 너무 비싸서 꾸준히 먹기가 힘들었는데 요 제품은 가격대비 너무 만족해요~~ 우리집 초3도 한번 맛 보더니 너무 맛있어 해요~~^^ 두번째 구매에요 ~~ 다 먹으면 재구매 합니다^^\n아침에 우유타서 바로 먹었어요 잘섞이고 부드러워요 맛도 먹을만해요 아주 싱겁지도 않고 그렇다고 달지도 않고\n고소함. 우유 넣어 먹으면 더 좋을 듯\n드디어 제가 다이어트 결심을 제대루 했어요 맨날 해야지 해야겠다 생각은 했지만 실천이 안됐거든요 항상 다이어트는 한번 마음먹기가 참 어려운 거 같아요 저는 다이어트 결심할 때면 의지력이 약한 저와는 다른, 다른 분들의 생생후기, 현실적 후기 등을 많이 봐요 한 3-4일 전부터는 그걸 보고 실천을 해요. 다이어트는 식단 80 운동 20이라고 했거든요 예전 피티쌤이. 식단만 바꿔도 살은 쭉쭉 빠져요 식단 90 할때 2-3개월정도에 13키로 뺀 적이 있어요 원래는 엄청 말랐는데(41-3/살찌는 체질이 아니었음) 근 2년 간 직장도 바뀌고 식습관이 바뀌면서 살찌는 체질로 바뀌더라구요. 2년간 찐 거 싹 빼고 나니 다시 자신감이 생기고 저보다 10살 어린 애들도 들러붙더라구요(제가 좀 나이에 비해 동안..) 근데 남친 생기고 겁나 먹다보니 도로 쪘어요 남친은 귀엽다는데, 빼면 더 좋아하겠죠, ㅋㅋ 그래서 이걸 산 계기는, 특히 저녁에 간단하게 먹기위해 한끼대용으로 떼우기 위해 구매했어요 오늘 진하게 표시선까지 물 따라주고 흔들어 먹었는데 물만으로도 고소하고 맛있어요(저는 곡물/아몬드 같은 거 싫어함) 근데도 맛나요 .. 우유 부어 먹으면 더 포만감도 좋고 더 맛있을 거 같아여! 다이어트 하는 분들 모두 화이팅 !!\n퀘이커 마시는 오트밀! 간편식사 다이어트!!\n✔물만 부어 바로 마시는 오트밀 ✔오트&서리태 ✔중량: 50g ✔칼로리: 221 ✔연한맛,알맞은맛,진한맛 으로 기호에 맞게 타서 드실수있게 선이 있어요^^~ ✔맛: 고소한 미숫가루맛이예요 씹히는것도 있어서 다이어트중 씹고싶은 욕구가있는데 센스있게 잘 만들어주신 제품이아닌가 싶네요^^ ⚠️구입가격:24800원\n직장인 아침 공복에 먹기좋아요~\n여러종류의 맛이 있었는데 서리태가 제일 맛있다 그래서 구매! 퇴근하구 오니 집앞에 똬 있길래 바로 개봉해서 두유에 타서 냠냠하구 아침 공복에 간단하게 먹을수 있는걸 찾았는데 요 녀석 아침에 눈 뜨자마자 호다닥 두유타서 간편하게 먹을수있어서 좋았어요 직장인이라 아침시간을 잘 활용해야하는 저한테는 아주 굿 입니다 맛은 달달구리 하니 맛있어요~ 살짝 살짝 씹히는것도 있구 표시선 제일 위에 까지 두유 타먹었어요 목 넘김도 좋구 다먹으면 다른맛으로 구매할게요~\n개맛있다 ㄹㅇ\n미숫가루 같은 맛인데, 오트밀이 종종 씹히는? 아침밥 빠르게 대충 때우기에 맛도 있고 이거 1병이면 충분히 점심먹기 전까지 버틸만함 ㅋㅋㅋㅋㅋㅋㅋㅋ\n배고플때 , or 식사대신 , 으로 괜찮은거같아요 ! 맛은 미숫가루맛보다 맛있는? 오곡선식같은 맛이에요 우유를 타니 더 그런거같아요 , 양은 배고플때먹으면 한입거리 ,,,,??? 좀 아쉽겠지만 다이어트 목적으로 보조식품으로 먹으면 양은 괜찬은듯 합니다 신랑이 차에 있을때가 많아서 가끔 점심때를 놓치곤 하는데 그럴때마다 마시라고 사줬어요 , ( 퀘이커&멸균우유) 이렇게 ! 신랑도 차에서 마셔봤는데 간편하고 너무 좋다네요 ㅎㅎ 플라스틱이 문제지만 ,, 차에서는 이런형태가 먹기 편해서 어쩔수없을거같아요. 힝 ㅠㅠㅠ 아참! 내용물이 씹히는게 꾀 있어서 호불호는 갈릴듯 싶어요! 그리고 곡물들이 언제 수확했는지 오래된건지 언제 만든 곡물가루들인지가 안나와있어서 좀 그렇긴해요 유통기한만 있더라구요 … — 참고 —\n언니가 집에왔다가 먹구선 괜찮다길래 주문해줬거든요 군것질 생각날때 급히 끼니로 떼우기 좋겠다며 좋아하네요 저도 다 먹어가서 재주문하려구요\n아기보느라 밥못먹을때 대충 식사대용으로 먹으려고 샀어요 뚜껑열고 씰제거해서 물이나 우유 넣고 흔들면 끝 간단하니까 아기쫓아다니면서도 간단히 마시기 좋아요 곡물+곡물알갱이?라서 포만감도 생각보다 오래가요 집에 우유가 다 떨어져서 물, 검은콩두유하고 섞어 먹어봤는데 우유랑 타먹는게 제일 맛있을 것 같아요ㅠ 물은 가볍게 마시기 좋고 깔끔해요 남편이 먹어보고 미숫가루 느낌도 난다고 우유랑 타먹으면 맛있을 것 같다했어요 남편이 아침을 안먹는 편이라서 아침대용으로 먹어도 괜찮겠다했어요 검은콩두유는 맛이 엄청 진해지고 목넘김도 더 진득해진 느낌이라 곡물 특유의 까끌거림이 더해져서 좀 불편했어요 맛도 너무 진해져서 한입먹고 물추가해서 먹었어요 아침에 먹기엔 조금 부담스러웠는데 그래도 이게 물보단 포만감이 많이 느껴져요 곡물알갱이들이 생각보다 많아서 중간중간 잘 흔들어서 먹어야할것같아요 대충 흔들어서 먹으니까 다먹어갈쯤 밑에 한가득 쌓여있어요 우유>물>검은콩두유 순서일 것 같네요\n제가 늘먹는 오트밀 제품이예요 ^^ 신랑도 아침에 빨리 출근해야 하는 날에는 아침에 간단하게 오트밀에 우유타서 먹어요 ^^ 남편도 맛있다고 하네요 ^^ 가격은 좀 사악한 편이지만 전용용기에 오트밀이 들어가 있어서 휴대하기 편하고 언제 어디서든 먹을수 있어서 좋은것 같아여 ^^ 오트밀이랑 검정콩까지 들어가 있으니 건강에도 좋을것 같네요 ^^ 4가지맛중에 저는 서리태맛이 제일 맛있는것 같아요 ^^\n맛있습니다\n식이섬유가 들어가서 그런지 먹고 얼마뒤에 화장실 바로 감\n먹을만한 맛입니다.\n오트엔 그레인이 더 맛있어요. 당류가 낮아서 이걸로 바꿨는데 딱 그만큼 맛이 없네요.ㅎㅎㅎㅎ 그레인은 미숫가루 먹는것같아 처음 먹을때부터 맛있게, 질리지않게 마셨었었는데... 서리태는 단맛도 덜하고 콩 특유의 맛이 흠...하게 됩니다. 못먹을 정도는 아니지만, 그레인처럼 음~ 하며 맛있게 먹어지는 맛은 아니에요.ㅠㅠ 서리태를 처음 먹었다면 평이 조금 달라졌을지도 모르지만.. 저는 이미 그레인을 먹어 본 사람이라.. 맛에대한 평가가.. 네 그렇습니다. 알바시간이 점심시간 중에 있어서 식사를 대신할 든든한 간식을 찾다가 알게 되었는데, 다른 군것질거리보다는 괜찮은 것 같아요. (저는 여기에 아몬드브리즈 언스위트 섞어 먹고있어요.) 그레인과 달리 씹히는 알갱이들이 많이 없습니다. 그 점은 마음에 듭니다. 알갱이들이 먹을땐 좋은데 목에 거릴때가 종종 있어서 불편해서요. 이거 다 먹으면 다른맛도 도전해봐야겠어요!\n맛 좋고, 유통기한 널널한 상품.\n- 좋은점 - 평소에 폭식을 하는편이라서, 체중관리를 할때 식사대용으로 먹기에 좋은 제품. 건강한 다이어트를 위한 제품이라고 보기 좋습니다. - 아쉬운점 - 아무래도 평소에 많이 먹기 때문에, 저는 2개씩 먹게되는 단점이 있습니다. 평소에 먹는양이 많으신분은 다소 양이 적게 느껴질수 있음. - 결론 - 싼맛의 느낌이 아니라 고급스러운 맛의 느낌. * 해당 제품은 제가 직접 비용을 지불해서 구매한 제품이며, 구입처로부터 일절 금품이나, 물품을 받지 않는 솔직한 리뷰입니다 *\n한끼 적당\n출산 후 수유하며 늘 새볔이면 허기져서 간단히 먹을거 찾고 있었는데 요고 하나 먹으면 든든합니다! 저는 물에 진하게 타먹었는데 좋아하는 맛이라 저에게는 맞는거같아요 :) 아침,저녘으로 한개씩먹고 점심은 간단히 밥먹어요 출산후 체중조절로도 딱입니다\n최고의 맛\n영양도 챙기고 다이어트에 좋고 바쁜 아침 식사대용으로 짱입니다ㆍ 벌써 몇번째 주문인지 모르겠어요ㆍ 하루 한병 온가족이 먹다보니 가게부가 흔들흔들~~ㅎ 그래도 챙기지 못핫 영양 이 만한게 없네요ㆍ바쁜 주부나 수험생 잘 챙겨 먹지 못핫 부모님께 최고의 영양식입니다ㆍ\n미숫가루 맛\n아침대용으로 좋음. 전형적인 미숫가루맛. 씹는 맛도 있어서 좋음\n오 이거 진짜맛있어요\n고소한것이 안에 귀리인지 과자처럼 바삭바삭 씹히구요 많이 달지도않고 저는 서울우유 멸균 200미리짜리 부었는데 묽기도 딱 좋아요 이양보다 많이하면 밍밍할것 같아요 인터넷 최저가보다 쿠팡이 더 싸요 아침식사로 충분하겠는데요?전 재구매 100프로입니다^^\n다이어트하려구 샀는데 생각보다 칼로리가 높아서 한\n한끼식사로 문제없지만 다이어트할때는 아닌것 같아요 한끼 식사로 너무 든든하고 좋습니다~\n가벼운 한끼로 든든하게 먹을 수 있어서 너무 좋아요!! 200ml 우유 쟁여놓고 아침마다 하나씩 먹는데 섞이는 것도 잘 섞이고 무엇보다 정말정말 맛있습니다ㅜㅜㅜ 씹히는 것도 적당히 들어있어서 더 배부르게 먹을 수 있는 것 같고, 이거 먹으면 화장실을 진짜 잘가요!!!\n남편이 너무 잘먹어요 그냥 밥해먹기 귀찮을때 식사대용으로 샀는데 남편이 더 잘먹네용 씹는재미도 있고 지금 두박스째 먹고있어요 오트밀이 영양가가 풍부하다해서 찾아보다가 먹기 간편해보이는걸로 샀는데 정착했네욤 조금 달긴하지만 뭐 만족스럽습다\n맛이있어 건강음료로 자주이용하고있어요\n다이어트할때 필수영양소라 자주이용해요 맛도좋고 품질또한좋아요 지인에게 추천하고있어요\n영양간식음료ᆢ최고 입니다~~\n매일 마시는 서리태 오트밀 다른 말이 필요없습니다 너무 너무 잘 먹고 있습니다\n가볍게 한끼 식사대용으로!\n점심 대용으로 가볍게 먹기위해 구매했어요 물이랑 두유 둘다 타먹어봤는데 포만감은 확실히 두유가 더 좋긴 하더라구요 두유는 아몬드브리즈 프로틴으로 먹었어요 맛은 곡물맛으로 원래 좋아하는 맛이라 거부감도 없었답니다 재구매 의사 있습니다!\n고소한 맛\n롯데마트에 갈 때마다 항상 눈여겨 봐오던 제품이었는데 다이어트를 하면서 간단히 먹을 수 있기 좋을 것 같아 구매했어요. 제품이 다양했지만.. 검은콩이 들어있어 모발에 도움이 될 것 같은 느낌을 받아 괜시리 이걸 주문했어요.ㅎㅎ 제품 한쪽에 우유 또는 물을 어느정도 넣어야 하는지 맛별로 표기가 되어 있는데 저는 아몬드 브리즈를 맨 위쪽 선에 맞추어 넣고 마셨는데도 약간 달달함이 있어 물을 조금 더 섞어 먹었어요. 고소하고 바삭한 맛이 좋더라구요. 비닐은 깔끔하게 뜯어지는 편이라 먹고 난 후 깨끗이 씻어 말린 후 양념통이라던지 바나나식초를 넣어 재사용하고 있답니다.감사\n오트밀 서리태 간편한 아침식사대용 최고입니다.\n맛잇어요!\n맛 별로 다 먹어봤는게 서리태맛이 젤 말 있어요! 배송도 빠르고 굿귯 다떨어지면 또 사먹을꺼에요~~~\n사랑니 발치수술을 2개나 하고 턱이 너무 심하게 부어올라 입을 벌려서 섭취가 불가해서 급한데로 시켜먹었는데 포만감도 있고 맛도 미숫가루 먹듯이 고소하고 좋네요. 속도 편안하도 다이어트에도 좋을 것 같아요. 저는 그냥 생수에 타 먹었어요. 섞은 다음 너무 오래두면 불어서 걸죽해지니 불기 전에 호로록 마시는게 섭취가 편하네요~ 아침은 빈속으로 다니는데 출근할때 하나씩 간단하게 마시려구요.\n오트밀 싫어하지만 존맛탱!!\n오트밀 싫어하는데 친구가 권하줘서 먹고 반해 내돈주고 샀네요 ㅋㅋ\n요즘 오트밀 좋다고 광고도마니하고해서 귀리좋은거 다아니까 ㅋㅋ그리고 공복에 먹기좋은 음식으로 속편한 귀리를 추천하더라구요. 페트용기에 담아있고 먹을만큼의 일정양이 소분되어 있고 어디서든 들고다니면서 물에부어 바로 타먹을수 있어서 편리하고 좋은거같아요 후기에 서리태 맛이 젤 고소하고 맛있다고해서 한박스 사봤어요 정말 고소하고 맛있어요. 직장에 들고가서 급할땐 물에 타먹었는데 너무 맛있어요 ㅎ. 두유같은 음료에 부어먹어봤는데 더고소하고 꾸덕하면서 든든한느낌이였어요 앞으로도 계속 먹을것같아요\n와 이건 진짜 편리하고 너무 맛있어요. 마트에서 한번 사서 먹었다가 빠져서 한박스 구매했네요 ㅎㅎ 세상 귀찮아하는 저한테 마시는 오트밀은 천국입니다.. 우유 타서 먹으니까 씹히는 맛도 있고 달달하고 맛있어요~ 이거 다 먹으면 또 구매할 예정이에요!!\n맛있어요 !!!\n우유랑 먹어도 맛있고 물이랑 먹어도 맛있어요 미숫가루 맛이랑 아주 유사하고 씹히는 것들이 있어서 더 좋은 것 같아요 아침대용으로도 좋을 것 같고 다이어트에도 나쁘지 않을 것 같아용 꾸준히 시켜먹으려구요\n빠른배송, 현재 배가 나와서 다이어트를 하고 있는데 편의점에서 오트밀을 발견하고 몇차례 식음을 해보고 맛과 가격면에서 가장 적당한 오트밀을 찾아보니 세가지 맛중에서 너무 달지 않은 내게 가장 적당한 서리태 오트밀로 결정했습니다. 현재는 두유와 섞어 먹고 있는데 우유로 먹어도 맛이 좋았습니다. 아침에는 적당한 운동과 서리태 오트밀을 조식 대용으로 먹게 되면 다이어트에 좋을것 으로 생각되네요. 한차례 먹다가 다른 맛으로도 바꿔보는 것도 나쁘지 않을 것 같네요.\n맛있어요\n맛이 있습니당 대량 구매인 만큼 시중에서 구매하는 것 보다 저렴하네요. 안에 오트밀이 들어있어서, 타놓고 조금 기다렸다가 마시면 포만감에도 더 좋을 거같아요. 살짝 달큰한 정도가 아니라 많이 달아요, 무가당 두유에 타도 달아서 당관리하시는 분들은 피하시는게 좋을 거 같아요. 조금만 덜 달았으면 좋겠습니다. 190ml두유에 타면 되직해서 조금 더 넣어줘도 될거 같아요. 아침에 샌드위치 사먹기 질려서 샀는데, 간편하게 식사대용으로 좋습니다. 그래도 밥만큼 포만감이 오래가지는 않네요!\n고소하고 많이 달지않고 맛이좋습니다\n간단하게 식사대용으로 먹고있어요 물만 타서 먹으면 되니까 넘 간단하고 좋아요!!\n아침이나 저녁에 출출할때 먹으면 딱일것같아 주문했어요 건강식에 우유만 타서 먹음되니 간편하고 진짜 맛있어요~\n진짜 최고임 핵맛있음 ㅠㅠ\n제가 이거 마시다가 푹빠져서 박스로 구매했는데 하 너무 맛있어요 진짜 최고임 물 부어마셔도 맛있고 우유 부으면 진짜 더 맛있음 최고임......\n맛있어요\n용기에 담겨있으니 편리해요. 우유에 타서 먹으니 든든합니다. 기숙사 사는 아이에게 멸균 우유와 같이 보냈어요. 아침에 일찍 나가면서 먹으니 좋다고 합니다. 재주문 할거예요. 환경 생각해서 저는 용기없는 거 아이는 용기에 담겨진 거로 주문할거예요.\n식다대용을 마실려고 제품들 비교하다가 귱금해서 주문해봤어요. 식물성단백질두유 190ml를 섞어서 마셔봤어요. 우선 찬물에 잘 안 녹더라구요. 밑에 부분이 거꾸로 뒤집어서 때려도 안 떨어지는 ㅠㅠ 그래도 젓가락으로 휘휘 저으니깐 금방 섞이더라구요. 맛은 너무 고소하고 맛있었어요. 두유랑 섞어서 더 고소한. 하나 다 먹고 나니깐 엄청 배부르더라구요. 한끼 식사대용이 될꺼같아요. 그냥 생수에도 먹어보고 괜찮으면 당분간은 계속 주문할꺼 같아요.\n물을 넣어서 마셔도 좋지만 약간 밍밍한 맛이 나서 우유에 타먹고 있습니다. 차가운 우유를 부어도 병을 손바닥으로 툭툭 치면서 잘 흔들어주면 뭉치치 않고 잘 섞여서 좋습니다! 또 병에 진한맛~연한맛 표시선이 그어져 있어서 좋구요! 다 먹고나면 병에 씌워져있는 비닐을 쉽게 분리배출 할 수 있도록 점선이 그어져있는 점도 좋아요! 먹고나면 아주 든든하진 않지만 저는 한 3-4시간 정도는 배고프지 않고 괜찮은 것 같아요ㅎㅎ 계속 구매해서 먹을 생각입니다ㅎㅎ\n편의점에서 사먹어보고 맛있어서 20개짜리 삼\n넘넘 맛있어서 20개 짜리 샀어요 포만감도 있어서 한 끼 대용으로도 좋아요 두유 넣어서 먹으면 더 오래감\n지금 한 3번째 주문입니다 아침 식사를 안하고 아침대용으로 먹는데 이만한게 없어요 ㅎㅎ 우유에 태워먹으면 꿀맛 입니다 근데 가격이 저렴한 편이 아니라 아쉬운데 앞으로도 게속 먹을 예정입니다 ㅎㅎ\n아침식사대용으로 너무 좋아요!\n공복에 바나나 고구마가 안좋다고 해서 아침대용으로 삶은계란만 먹기에 목맥혀서 우연히 쿠팡 검색하다가 한번 먹어보자해서 구매했어요 간편하고 너무 고소해요!! 이거 한병 고구마하나 먹음 배불러요!! 이거 다 먹음 새로나온 가루타입만 따로 살려구요! 신랑도 좋아하고 저도 좋고 재구매의사 백프로입니다^^\n아침 9시에 출근하는 대학원생인데, 기숙사에서 살면서 샤워 시간이 겹치기도 하고 이런저런 이유로 아침밥을 잘 챙겨먹기 힘든 실정입니다. 초반에 밥을 안먹고 다녀봤는데 배가 너무 고파서 힘이 안나고 아예 집중도 안되더라고요. 해당 제품을 먹고 나서부터는 전혀 그런게 없어서 좋습니다. 아침에 두유 또는 우유를 넣고 흔들어놓고, 샤워하고 나서 짐 챙기면서 간단히 먹기에 최고입니다.\n아주짱~\n넘 맛있고 넘든든하고 넘간편하고 영양식으로 대박~ 다이어트와 콜레스테롤 에 금상첨화~\n퀘이커 서리태는 맛은 그저그렇네요 ㅠㅠ 그래도 일반 오트밀 그레인 ? 보다 나을거같아서 서리태도 사서 먹고있어요~ 물태워서 잘흔들어서 뒤집어서 밑바닥에 뭉친거 툭툭쳐서 떨어트리고 그리고 또 흔들어서 잘섞이게 먹어야하구 먹으면서도 중간중간 좌우로 흔들어서 먹어야지 밑에 가라앉은거 밸런스있게 먹을수있음 그냥 대충태워서 그냥먹다간 마지막에 뭉쳐가라앉은 것들을 볼수있음\n찬우유에 잘 섞이고 씹히는게 좋고 아주 고소해요\n지인이 한병줘서 먹어봤는데 아주 맛있게 마셔서 이번에 구매함 찬우유에 흔들어도 아주 잘 섞이고 씹히는게 많고 고소해서 맛있어요 아침 잘 거르는데 매일 아침에 하나씩 먹어야겠어요\n아침에 출근하기 전 밥 먹을 시간이 부족해서 편의점에서 한번 먹어보고 구매했어요 운동해서 아침에 영양공급이 중요한데 프로틴이랑 우유랑 이렇게 해서 섞어먹으니까 점심까지도 포만감이 유지가 매우 잘 됩니다!\n자취중이라 신랑이 먹기 편하게 상자에 문만들어줌ㅋ 밥 못먹고 나갈때 한개씩 들고나가서 밥대용으로 간단히 마시기 편해요. 다음엔 다른맛으로 구매해봐야겠어요\n맛있어요\n고소하고 맛있어요 다이어트용으로 좋을거같아요 허기 달래기 좋아요 우유에 타먹으니 너무 맛나요 팥빙수에 뿌려먹으면 죽어요~맛있어서... 아들 과외수업하는데 선생님과하나씩 들고 마시면서 하니까 출출한 허기도 달래고 선생님도 좋다고하시네요 ㅎ 본인도 사먹어야겠다며.. 아이들 음료수 대용으로 최고입니다\n다이어트중이라 아침대용으로 먹을라고 샀는데 맛있어서 2~3개씩먹어요...\n맛있어요\n아침이나 저녁에 간단하게 먹을수있을듯! 설명서대로 한번 흔들어주고 두유붓고 믹스믹스 해주니 고소하고 맛도 딱좋네요 견과류도 씹히고 나름 든든하기도 하구요..다만..이 사이에 좀 낀다는거? 이게 좀 ㅎ ㅎ; 좋은거 같아요 !\n식사 대용으로 너무 좋아요~\n우선 두번째 주문이예요 다른 데서 사서 먹고는 너무 좋아서 쿠팡에 찾아보니 있더라고요. 그래서 부모님 댁에 동생네 각각 보내줬어요 엄마가 너무 좋아하세요. 출근 하실때마다 가져가서 드신다고 하네요. 다 드셔서 다시 보내 드렸어요 저도 또 주문했어요. 아침 대용으로 너무 좋네요~\n집에 꼭 채워두는 쉐이크입니다~^^\n다이어트 하면서 일반적인 다이어트 쉐이크는 먹기 힘들고 대체식품으로 먹는 쉐이커에요. 우유나 아몬드브리지와 같이 먹으면 너무너무 맛있구, 저녁대용으로 먹어도 포만감 있어서 좋아요~ 늘 재주문해서 먹습니다!!!\n식단관리 필수템\n벌써 쿠팡에서만 세번째? 네번째 구매라 달리 쓸 말이 없네요 ㅎㅎ 식단관리에 효과적이어서 꾸준히 구매하고 있어요~약간 달달한데 고소한 건더기도 있구 출근길에 우유나 두유 넣어서 가면되니 남편 쥐어주기좋아서 재구매의사있음\n맛있어요!!\n아침 저녁 대용으로 최고네요 한병에 두유하나 든든하네요\n이거 우선 맛있어요. 좀 달긴한데 그래서 맛있을수도... 우유에 타먹는게 젤루 맛있어요. 먹고 버려도 되니 간편하고 아침대용으로 먹을만해요 다이어트용으로 구매한건데 자꾸만 먹고싶어요 우유를 미리 부어놨다가 나중에 먹는건 비추예요. 씹는맛이 없어서 싫더라구요... 먹기전 바로 우유나 두유 물 부어서 흔들어서 씹는맛도 즐겨야지요~\n개인적으로 서리태맛이 제일 맛있음~\n그레인, 찰옥수수, 서리태 먹어봤는데 서리태가 제일 나아요 ㅋㅋㅋㅋ\n입맛이 없어서 구매했어요 간단하게 먹기 좋아요\n최근에 입맛이 없어서 구매했어요 간단하게 식사대용으호 먹기 좋은것같아요\n우연히 편의점에서 하나 구입해서 먹어봤는데 너무 맛있게 먹어서 쿠팡으로 20개 구입했어요. 저는 물 넣어서 먹는 걸 선호합니다. 그리고 달지 않고 구수한 맛이 너무 좋아요. 귀리 식김도 바삭바삭해서 식사대용으로 좋은 거 같아요. 다 먹으면 또 구매할 듯!\n오트그레인 먹어보고 다른 맛도 궁금해서 주문했는데...역시나 오트서리태도 맛있어요~^^ 자꾸 먹고 싶은데...하루에 최대 2개만 먹을려고요 참는중....다 먹음 다른 맛도 주문해 볼게요\n아침식사 대용으로 항상 주문해서 먹고있습니다 개인적으로는 서리태가 제일 고소하고 맛있고 그다음이 오트밀 오트&그레인 그리고 그린티 이렇게가 마음에 듭니다 서리태랑 그레인은 식사대용으로 아침에 먹고 그린티는 간식용으로 홀짝홀짝 마십니다 무지방우유에 타먹는데 정말 맛좋고 편해요\n완전 간편\n전 퀘이커 서리태 맛이 제일 맛있습니다. 항상 한박스씩 쟁여놔서 아침이든 저녁 못먹었을때 꼭 우유와 함께 마십니다. 이거 마시고 나서 부터 다른 미숫가루 음료 못먹겠어요;;;; 귀찮아요 ㅠㅠㅠ 정말로 이건 매우 간편하고 매우 맛있어요!!!! 다른 맛보다 조금 비싸지만 그래도 전 서리태가 더 고소해서 강추입니다!!!\n간편하게 먹기좋아요\n종종 구매해놓고 배고플때 먹어요 일하면서 저녁먹을 시간을 많이 놓치곤 하는데 저녁늦게 밥 먹기엔 너무 부담스러워서 먹을때가 많아요 그때그때에 맞춰서 물이나 우유를 농도조절(?)해서 먹을 수 있어서 좋아요 간편하고 맛도 있어요 계속 재구매 예정이에요\n직장에서 혼자 일하기 때문에 나가먹기 애매하고 시켜먹기 애매해서 한끼대용으로 먹는데 나름 맛도 있고 안에 내용물?이랄까 씹을거리도 있어서 포만감이 적당히 드는거 같아요 물부어 섞어먹을때 바로 먹으면 바삭바삭하고 시간지나면 좀 흐물흐물해져서 넘기기 좋아요\n고소하고 든든해요\n+ 한번 먹기에 딱 알맞은 양이에요. + 우유타서 먹으니 아주 고소하고 맛있어요. + 오트밀이 조금 불었을 때 부드러워서 더 좋은것 같아요. + 출출할 때 간단히 먹기 좋아요. - 저만 그런건지는 모르겠지만 비닐 분리수거 할때 점선따라 뜯어도 한번에 잘 안되는 것 빼곤 다 좋아요~\n글 안쓰는데 이거는 맛있네요! 아침대용인데 우유 타먹으니 든든해요 씹히는 맛도 좋고 여태 ㅎ사먹엇던 아침대용품들 중 제일\n빨리와서 좋고 끼니 대용이나 야식 대용으로 좋아요\n다이어트용으로 짱\n먹기도 간편하고 영양소도 있어서 다이어트에 좋은 거 같습니다ㅎㅎ\n고소하고 아침 대용으로 배부르게 먹을수 있어요 우유가 아닌 생수로도 진하네요\n오? 원래 맛 없는거 못먹는데 달달하니 맛있어요 사무실에 우유랑 이거 한박스씩 시켯어요 멸균우유도 한박스사서 아침마다 타먹어요 간편하니 넘 좋네여 다른맛은 안먹어봣지만 다른것도 맛잇을듯해요\n아침식사대용으로ㅡ짱\n남편은아침밥을안먹어요 그래서이제품에 두유랑윌을 같이 태워 마십니다 영양학상으론 충분할듯ᆢㅋ 벌써 10번넘게 재주문해 먹고있어요ㆍ 아침을 간단히 먹을 려는분껜 강추천합니다\n편의점에서 2+1로 자주 사 먹다가 이번에 처음 사봄! 쟁여두니깐 든든하고.. 편의점꺼보다 왜 더 고소하고 신선한 맛이 나는지... 그냥 느낌이겠지 했지만 진짜 더 맛있음.\n정말 좋은 제품입니다 남자 혼자 아침을 챙겨 먹는 기적이 일어납니다 ㅋㅋ 아이는 우유, 어른은 물을 넣어서 잘 먹고 있어요 점심까지 든든하답니다 정말 여기저기 추천중입니다 이 제품중 달지않고 고소해서 서리태를 제일 좋아합니다\n체중조절할 때 밥 대신 굿\n먹을 만 하다!! 저녁 대용으로 식이조절할 때 잘 먹고 있습니다. 물에 섞어도 미숫가루처럼 먹을 만 하네요! 우유나 아몬드밀크에 먹으면 확실히 더 단맛이 느껴지겠어요. 건강도 챙기고 괜찮습니다~\n군옥수수맛만 먹어보다가 다먹구 같이 시켜봤어용 ㅎㅎ 우유에 타먹어도 마싯구 그냥 물에 타마셔도 마싯어요!!! 은근 든든해서 아침대용으러 먹어요:)\n생각한것보다 더더더맛있어요.든든\n든든하고 오트밀씹혀서 일반쉐이크보다 더 뭔가 먹은것같단 느낌도 듭니다^^\n아침식사 대용으로 최고에요!\n아침에 출근해서 찬물에 믹스해서 마시면 든든하고 좋아요. 여러 맛을 먹어봤지만 서리태가 제일 무난한 것 같아요. 벌써 두 번째 시켰습니다ㅎㅎ\n단호박도 먹어보고 싶네요\n맛있네요. 고민하다가 시킨건데 ... 켈x 그만 먹다가 시켰어요. 켈 꺼는 많이 달았는데 이건 첫맛은 담백하네? 1초 후엔 아~ 단만이 있네 ~ 고소 담백 맛있다 ~~~~\n친구가 먹어보라고 해서 알게 된 오트밀~ 너무 맛있어요~ 친구는 꿀 한숟가락 넣으라고 했는데 꿀 안 넣어도 충분해요~ 우유만 넣어도 넘 맛있어요 서리태오트밀 강추요~\n다이어트나 체중관리로 소식하시는분들 추천드립니다.\n저렴한 금액으로 배채우고 영양분도 채우고 딱좋네요\n맛난다~~~\n한박스 20개 다 먹고 다시 주문합니다. 간편하게 식사 대용으로 마시고있습니다. 너무 맛있고 편해서 떨어지려고니 불안해서 얼른 주문해두려고해요.\n맛있어요. 우유 또는 아몬드우유랑 먹었는데 맛있게 먹었어요. 바삭바삭 씹는 맛도 있고. 조금 걸쭉한 오트밀 좋아하시는 분은 바로 먹기 보다는 조금 우유에 담아두고 마시면 될 것 같아요. 포만감도 있고 좋아요.\n간편하고 든든하고 맛있고 건강한 한끼\n약간 달달하고 고소한게 맛있어요~ 팥도 맛있다고해서 구매하려구요~ 아침식사 대용으로 든든하게 하루 시작합니다^^차가운물에도 잘녹네요~\n새벽출근하는신랑 식사전까지 든든하라구 구매했어요 우유먹으면바로신호가와서 고민했는데 물에타먹어도 맛있어요\n고소해요\n두유에 타먹으니까 고소하니 맛있네요 다른 맛도 먹어보고 싶네요 재구매 각입니다!\nJMT!!!!!\n짱맛있어요! 출근해서 간편하게 아침대용으로 마셔용♡\n고소하고 점심대용으로 먹기 괜찮습니다.\n점심대용으로 먹고 있습니다. 꺼끌 거리는 느낌이 싫으신 분들은 전날저녁에 우유 타놓으셔도 될 것 같아요. 우유가 생각보다 많이 들어갑니다~\n물이나 우유에 먹으면 간편해서 좋은 식사대용이예요\n신랑 다이어트용으로 샀어요~~ 밥먹고 후식으로 먹었지만요..^^ 다이어트는 실패했답니다ㅎㅎㅎㅎ 그래도 맛좋다고 매일 아침,저녁 챙겨먹었어요 :) 다음에 살때는 다이어트 성공을 빌며..ㅎㅎ\n간편하게 먹기 좋고 아침 대용으로 속도 든든하고 좋아요 맛도 좋아요 애용하고 있어요\n생각보다 맛있어서 놀랐어요! ㅋㅋㅋ 은근 달달해요~ 저는 물양을 진한맛 선에 맞춰서 먹고있어요. 씹히는게 있어서 은근 포만감도있고 아침대용으로 부담없이 잘 먹고있습니다!\n아침을 잘 안챙겨먹고 다녀서 아침 대용으로 먹으려고 샀어요~ 퀘이트 마시는 쉐이크 시리즈 다 먹어봤는데 서리태가 고소하고 맛있네용~ 다 먹으면 또 구매하려구용\n저녁 대신 먹으려고 구입했는데 우유랑 섞어먹으니 포만감도 있고 씹는 맛도 있고 좋으네요. 플라스틱 쓰레기가 나오니 다음엔 리필만 사서 용기에 부어먹어야겠네요.\n우선 맛있어요 아침대신 먹으려고 주문했는데 고소하고 달달하니 맛있어요 포만감도 좋아서 끼니 대용으로 좋아요 저는 아몬드브리즈랑 같이 타먹었어요\n가격도 저렴하게 아들 아침대용으로 좋아서 자주 주문하게 되네요\n너무너무 맛있어요.\n물.우유 다 먹어봤는데 아몬드브리즈랑 먹으면 진짜 최고에요~~\n세가지 맛중에 저는 이게 제일 맛있네요.계속 꾸준히 주문하게 될것같아요.덕분에 다이어트 성공예감~\n배고플때 먹으려고 쟁여둠\n기본맛 네이버로 주문해 먹어보고 가격 올라서 안사고 쿠팡 싸길래 서리태 사봄\n아침 못 먹는 날에 먹고있다네 먹을만하다네. 그냥 미숫가루 느낌이라네잉? 허쉬 초콜릿우유 넣어서 먹으면 좀 더 요즘 맛에 가까워진다네..\n우리 아이가 넘 좋아해요. 저도 우유에 타서 먹어 봤는데 고소합니다. 가끔 밥 먹기 싫을때 하나 타서 먹거나 놀러다닐때 애들 간식으로 좋을 듯 합니다.\n맛도 괜찮고 포만감도 괜찮은것같아요 독서실에서 점심대용으로 먹으려하는데 잘 산거같네요\n배송도 빠르고 가격도 저렴하게 잘 구매했어요 식사대용으로 잘 마시고 있답니다\n간편하게 우유나 물에 타서 호로록 넘 마음에 들고 심지어 맛도 좋아요~^^ 간편대용 강추입니다\n처음 구매해서 먹어보는데 고소하면서 약간 달달해서 너무 맛있네요 ㅎㅎㅎ 아침에 밥 대신 하나씩 먹어요 이제 다 먹어가서 오늘 또 바로 시킬려고 합니다\n한끼해결하기 좋구 배고플때 간식으로도 좋아요 우유에 먹는데 제일 맛있는데 전 저지방우유타서 먹어요 편해서 이걸루 구매합니다. 맛도 좋구요~\n씹다보니 이게 나왔어요, 엄청 딱딱해서 이빨 뿌러질뻔 했습니다, 이게 뭘까요 ㅠㅠ\n아침에 든든해요 우유랑 마시면 더 맛있어요\n항상구매하는 제품이라 또 구매요 아침식사로 굿~~\n맛도 맛있구~출근할때 아침에 마시면 속도 편안하고 간편하게 어디서나 가지고 마실수 있어 좋아요 우유에 따먹으니 더 고소하고 맛있어요\n정말맛나여\n두가지 맛삿는데 서리테랑 오트밀이랑 더 많은 맛을 사봐야겠어오 어쩜 맛나요 배도 든든하게 해주네요 ^^ 최고\n와우.. 이렇게 포장되어 올줄은 몰랐어요~ 우리 다음번엔 포장을 좀 줄여보는게 어떨까요?^^;;\n한끼대용식 찾는 분 추천해요\n아침 안 챙겨먹어서 항상 속쓰렸는데 맛도 달달하고 적당히 포만감 있어 잘 산거 같아요 !! 추천 ㅠㅠ!\n아침마다 우유를 타서 먹는데 너무 든든함. 부족하다 싶으면 단백질 파우더 조금 더 타서 먹으면 너무 좋음. 소화가 잘 되고 속이 편함\n너무너무 맛있고 간편해서 적극 추천드립니다!!!\n고소하고 아주 간편하고 맛있어요!!! 딱 먹고 나면 배도 부르고 너무 좋아용생각보다 맛있고 금방 안먹으면 후레이크가 뿔어서 금방먹는게 더 맛있을것같아요 생각보다 더 고소하고 맛있어요\n진심 존맛탱 다이어트 하려고 아침 대용 먹으려다 벌크업 댈뻔 했어요 막자마자 존맛탱을 외쳐요 미숫가루 댈바가 아닙니다 ㅠㅠ\n운동하고 나서 작은 우유 하나 넣어 마셔요~ 진짜 든든하고 좋아요! 미숫가루 맛 나고 고소한거 좋아하시는 분들은 추천합니다\n고소한 맛이 일품\n아침 대용으로 먹을 음식이라서 구입하게 되었는데 너무 고소하고 진한 맛이 괜찮네여~ 잘 먹을거같아요~\n배송 잘왔고 잘먹고있습니다. 맛은 다른 맛 제품보다 서리태의 존재감이 강해서 호불호가 좀 갈릴 수 있을것같습니다.\n매일 아침마다 챙겨먹기 좋아요. 서리태를 원래 안먹어서 사면서도 걱정을 했는데 맛있네요. 미숫가루 먹는가 같아요.\n다이어트 하려고 샀는데 간식으로 먹는 중\n맛있어요 가격은 왔다리 갔다리하네요 오트 서리태가 제일 맛있어요 ㅎㅎㅎㅎㅎ\n아주 간편하고 맛있어요!!\n바쁜 직장인들한테 최고 인거같아요!! 아침에 출근하면서 물에 섞어 가면서 마시기 편해용\n생각했던 것보다 훨씬 맛있어요. 적당히 달달하고 포만감도 있고 맛있어요.\n아침마다 먹고 다니기 좋습니다\n아침마다 먹고 다니기 좋습니다. 맛을 섞어서 판매했으면 더 좋았을듯\n휴대가 용이하네요~ 사실 아직 식음전이에요. 잘 마실께요~\n와 진짜맛잇어요\n일어나서 일하기전 든든하게마시구 일하는데 완전맛나요\n1프로 저지방 우유에 타서 아침에 먹는데, 고소하고 맛나요. 다이어트 용으로 구입했는데.. 그냥 아침 대용으로 먹고있어요.\n다이어트를 위해 구매했는데 생각보다 먹을만하고 포만감이있어서 괜찮은거같아요 ㅎㅎ\n간편한 식사대용으로 좋아요\n맛도 달달한 맛이 있어서 맛있고 포만감이 있어 식사대용으로 좋은것 같아요\n보름정도 꾸준히 아침으로 마시고 있는데.. 넘 간편하고 속도 편안하고 좋아요~시리얼 에서 이 제품으로 가라탔어요~\n저번에 기본 오트밀맛을 사서 너무 잘먹어서 이번에 샀는데 단맛이 확실히 덜해서 좋네요 간산히 씹히는것도 좋아요\n맛있어요\n장점_ 맛있고 간편 단점_ 우유 넣자마자 세게 안 흔들면 바닥에 붙은거 죽어도 안떨어짐\n재구매하려구요\n부모님이 사다달래서 사다드린건데 반응이 너무 좋아요 맛있다고 좀 쟁여놓으라고 하시네요\n미숫가루 맛이고 씹히는 게 있어서 포만감이 있는 거 같아요~! 아침애 간단하게 먹고 가게 좋아요\n간편하고 고소하고 든든해요. 물보다 우유 타는게 나아요ㅎ\n역시 쿠팡이 빠르긴하네요 ㅎㅎ 서리태는 검은콩 미숫가루 맛이 나는데 녹차보다는 좀 느끼한거같아요\n아이들이 좋아해요\n우유 200과 같이 믹스해서 바쁜 애들 식사대용으로 먹이고 있어요.좋아요\n퀘이커는 처음 주문해봤는데 서리태 때문인지 고소하고 아침식사대용으로 괜찮은것 같아요:)\n엄마 간식으로 사 놓습니다 하루에 두개씩 맛있게 드시네요!! 지인에게 추천 받아서 샀는데 대만족입니다!!\n지난번 20개짜리 한번 구매했는데 맛있다고 여자친구도 다이어트할때 먹겠다고 구매하네요\n매달 재구매해서 잘먹고 있네요.\n아침이나 공복에 부담업어서 좋아요. 가격두 좋고요\n다른맛에 비해 건강한맛!! 설탕이 덜 들어간 미숫가루맛입니당 아침에 완전 든든!!\n다이어트 할겸 식사대용으로 샀는대 맛도 있고 포만감도 있고 좋네요 ㅎㅎ 3박스 사씀니당\n여기가 제일쌈! 다른거 필요없고 젤쌈! 서리태맛이 기본보다 고소해서 좋은것같아요다욧할때 아주 좋습니다.\n맛도 있고 포만감도 있어서 한끼 대용으로 아주 만족스럽습니다.\n맛나요\n오트그레인이랑 비슷해요 둘다맛있고 든든해서 번갈아가며 시키려구요\n항상 애용하고 있는데 아침 한끼 대용으로 어주 든든해서 좋아요~\n맛있어요!다먹으면 또 사야겠어요 식사대용으로 관찮은거같아요 배는 금방 꺼지지만..\n아침대용으로 구입했어여 미숫가루느낌이고 칼로리가 좀 잇어서 든든합니다\n아직먹어보진않았지만맛날것같아요.오트그레인먼저먹었는데맛나요\n맛있어요.. 아침대용으로 먹는데 그레인보다 전 요게 더 입맛에 맞는것같아요\n간편하게 먹기 좋은거같아요 물에 타서 먹어도 맛있었어요\n두번째 구매입니다~ 맛도 있고 간단한 한끼가 해결이 되어서 너무 좋아요~^^\n아침에 간단히 먹고 가기 좋아요저작운동도 되서 포만감들어요\n굿굿굿\n도시락 한개 요거 한개 먹으면 딱좋아요 ㅎ 다 먹으면 또 주문할께여\n아침에 부담없이 먹기에 간편하고 너무 좋은것 같아 재 구매했네요 ~\n담백,구수,고소함!\n중1 조카 간식으로 보내줬어요~ 맛있다며 좋아함!\n다이어트간편\n먹기편하고 생각했던거보다 더욱고소한것같아요.\n굿\n아침 대용 굿입니다 맛도좋아여 우유에 타먹는거추천입니다\n오랜만에 다시 주문 했는데 역시 간편하면서 맛나기 까지 해요\n생각외로 든든해요 배고픔 덜해요 식사대용 으로 좋은것 같아요\n아주굿\n그레인보다 맛있는거 같은건 가격이 비싸서 겠죠?\n받자마자 우유부어 먹었네요.. 고소하니 너무 맛있어요~~~♡\n편의점에서 사서 먹고 맛있어서 대량구매했습니당\n기다렸던 서리태맛도 20개 단위로 파니 좋습니다.\n간편하게 두유넣고 흔들어 먹으면 고소하고 맛있어요\n잘먹고있어요.자주 사서 먹고 있어요.젤 맛나네여\n바쁜남편.아내.아침식사대용으로 정말좋아요\n운동하는 아들 간식으로 최고에요!\n항상 애용하고 있습니다~\n좋은상품입니다 추천할만 해요\n다욧 하시는분들은 굿굿굿입니당. 우유에 타먹어야 제맛인\n맛있습니다\n벌써 세번째 주문이예요 맛잏어요^^\n맛있고 든든해요\n남편이점심대용으로두유와회사출근할때가져가요두유타서 마시면 한끼로도 든든해요\n맛있습니다. 가당이라 다이어트용은 아닙니다\n역시 서리태 너무 맛있어요\n완벽한 아침대용 음식을 만남 물보다 우유가 맛남\n오우 맛있네요 ㅋㅋㅋ\n재구매각 ㅋㅋㅋ\n이것도 맛있어요\n다음엔 녹차맛 도전 해 볼려구요\n맛있어요 오트밀 서리태가 젤나음\n아침대용으로 잘 먹 을 수 있겠어요.\n먹기 부담스럽지도 않고 너무 괜찮은거 같아요.\n늘먹는거에요\n맛있어요\n아침식사 대용으로 좋아요\n친정부모님께서 너무 좋아해서 자주 시켜드려요\n맛있어요 ! 아침마다 챙겨먹어요. 든든해요\n생각보다 맛있어요\n맛있어요.아침 대용으로도 좋아요.고소하니 맛나네요.\n좋아요\n저렴하게 잘 구매했네요\n간단하게 맛있게 먹을수 있어서 좋아요~재구매합니다\n역시 다이어트에 최고네요\n간편\n맛있고 좋아요. 다시 구입하고 싶은 상품입니다.\n완전 맛있고 좋아요^^\n잘 받았습니다. 많이 많이 파세요.~~~\n아침대용으로먹는데 든든하니좋아요 건강에도좋아요ㅎㅎ\n건강에도좋고 간편하고 든든합니다\n간단한 식사대용으로 최고입니다\n맛있어용 아침마다 한잔씩함\n아침에 여러개놓고억지로먹다이걸먹으니너무편해요고소하고좋음\n우리 가족 모두 아침으로 먹는데 든든한 한끼 입니다\n좋아요\n맛이 좋아요\n맛있네요. 재구매의사있습니다\n먹기편하고 맛도 괜찮아요"
        }
    ]
}