{
    "product_id": 1448190296,
    "product_name": "바른곡물 무농약 오트밀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194670",
            "category_name": "오트밀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "배송빨라요\n15개월 아기 키우는맘이에요 아기 오트밀 쭉~ 플라하* 만 먹이다가 품절되서 폭풍검색끝에 무농약오트밀이라서 주문해봣어요 그리고 국산이고 어제주문하고 오늘받앗는대 생각보다 알갱이가 굵고 거칠어요 아직먹여보진 않앗지만 일단 먹여보고 후기다시 작성할께요~ 저녁에 먹이려고 뜨거운물에 담궛는데 너무 딱딱해서 다시 20분 정도 끓엿어요 ㅜㅜ 식감잇는걸 좋아하시는분들은 괜찮겟지만 진짜 안익어요 굵고 거칠고 겁찔이 딱딱해요 아기 먹이려면 무조건 갈아야되요 ㅜㅜ 아기먹이는데는 안맞아요 잘 갈리지도 않고 시간낭비 애너지 낭비 다신 안사요 너~~~무 번거러워요 재구매의사 없어요 육아맘들 참고하세요!!!!'ㅜㅜ\n유통기한1년이라되있는데 이게맞는건가요?\n상품설명보면 제조일로부터 1년이 유통기한이라고 설명되있는데 오늘제품받았는데 생산년도가 2021년이라고 표기되있고 뒤에 몇월몇일인지는 표기도안되있는데 2021년도 생산제품을 포장일만 2022.03.01월 이렇게 표기시키면 뭐가 유통기한이 맞는건가요? 상식적으로 생산년도부터 유통기한이 시작되야하는거같은데 작년 1.2월달에 만들어진거면 1년이상됫다는건데 다른분들도 다이렇게받으신건가요? 믿고먹어도되는지 의문입니다\n걷껍질이 있어서 먹을수 없는 제품절대사지마세요\n냄새\n프라이팬에 볶아 식히는데 쩐내나요 포장일도 한달정도 되는거같고 이걸어쩌지\n먹을때마다 겨가 씹혀서 불만족 입니다\n거의 가루 수준 오트밀.. ㅡㅡ\n기존에 아기 ㅍㄹㅎ반 제품 먹이다가 한국꺼 먹여볼까 하고 산건데, 완전 가루 수준의 오트밀이 왔네요. 평소랑 똑같은 레시피로 조리해도 오트밀이 제대로 불어나지도 않고, 꺼끄래기(?)가 너무 많아서 텁텁해요. 아기가 안 받아먹음. 비싸도 이제 다른 회사 제품 먹일거예요\n왕짜쯩\n사실 이제품을 계속 먹고있었는데 오래먹다보니 질리기도해서 쉬었다 얼마전 주문해서 왔는데 완전 가루로 왔어요 전 씹히는 것이 좋고 무농약이라 이제품만 먹었는데 이번엔 와존 실망입니다 ㅡ 다시는 주문안할겁니다 절대 사지마세요"
        },
        {
            "rating": "2",
            "data": "15개월아기\n오트밀에대한 자세한 정보없이 아는분이 샀다길래 따라 샀는데 저희아기에겐 안 맞네요. 한두숟갈에 우유많이 붓고 렌지 돌렸는데 거칠어요. 대신 데워진 우유는 잘 마시네요.;; 이정도식감을 어린 아가들이 잘 먹는다니...대단하네요. 우선 갈아서 줘보거나 다른방법으로 먹여보고 안먹으면 어른이 먹어야겠어요.\n바쁜 아침 시간에 아기 먹으려고 구입했지만..\n손이 많이 가요. 불려가며 저어야되고 까슬까슬 해서 인지 돌아기 두숟가락먹고 뱉어내요 10개월부터 포리지 오트밀을 잘먹었어요 시간이 오래걸리고 불려도 까슬까슬함\n가격은 비싸고 잘 불지 않아 먹기 불편\n좋은 제품 쓰려고 전에 먹던 오트밀보다 가격이 높아도 구매했는데 우유/요구르트에 잘 불지(퍼지지) 않아서 나무가루 씹는 것 같아 먹기 불편했음. 재구매는 않겠음.\n오래된 제품인지 진짜 군내가 많이 나서 못 먹겠어요\n거칠어서 먹기불편해요\n제조 오래됨. 가루가 많음. 포장지 사진과 다름\n이건 누른 것이 아니라 방앗간에서 빻은 것 같아요. 가루가 많아서 물도 많이 들어가고 맛이 텁텁해요. 재구매의사 없습니다. 7월4일에 주문했는데 4월에 제조한 것을 보내셨네요"
        },
        {
            "rating": "3",
            "data": "23개월아기 아침마다 오트밀 주고있는데 마침 떨어져서 유기농으라는 말에 주문해봤어요. 기존에 퀘이커 퀵오트밀,프라하반오트밀 먹였는데 국산꺼가 더 낮지않을까 싶어서 여러상품 비교후 선택했습니다.아이가 이제 좀 컸으니 퀵오트말 아니어도 먹을수 있늘거같고 퀵오트밀보다 덜 입자큰 오트밀이 영양상으로도 훨씬 좋다고 하더라고요. 받아서 열어보니 생각보다 입자가 크고 거칠었어요.작은냄비에 유유넣고 끓여봤는데 잘 안불더라고요.오히려 우유랑 섞어 전자렌지에 돌린후 찬우유를 좀더 부어주고 기다리니 잘부는듯해요. 여기에 요거트랑 블루베리,바나나 섞여 먹이고 있어요. 아기가 첨엔 식감때문인지 안먹을여했는데 요거트랑 섞어주니 그나마 받아먹네요. 그냥 오트밀만 주면 잘안먹고 요거트,과일 섞어주면 그래도 잘먹으니 꾸준히 먹여봐야죠. 오트밀 입자는 가루많지 않고 좋아보여요 다른건 섞이지않아 좀 싱겁긴하지만 구수한 맛은 있네요.\n쏘쏘.. 가루가 넘 많아서 봉지째로 붓기 그래요\n불기도 많이 안부는 것 같고 애기가 직구로 먹던 오트밀에 비해 안좋아하네요\n머리카락이 왜 이렇게 많아요?\n저녁에 받자마자 아기를 해먹였는데 까끌까끌거리니 아기가 쾍쾍하면서 조금밖이 않먹었어요. 나머지는 제가 먹을려고 했는데 잔머리카락이 6개나 발견했어요. 반 그릇에서 머리카락이 6개나 나왔어요... 아기를 먹일때 자세히 보지 않아서ㅠㅠㅠ 우리아기가 않먹기를... 노랑칼라에 소톱눈만큼 길었어요... 아기 할머니는 막 버려라고해요.\n맛은 괜찮아요\n맛은 괜찮은데 오버나이트 오츠 만들려고 샀거든요? 근데 얘가 너무 빨리 흡수 해버려서 오트 자체가 흐물흐물 해져요 ㅠㅠ 즉석으로 오트밀 해 먹어야되나봅니다…\n냄새\n아기 아침이라 서너번 재구매했는데 이번에 먹일 때 냄새 났어요. 물넣고 렌지에 익혀서 호박등 섞는데 곡물쩐내 기름쩐내가 올라오더라고요. 다른후기 보니 냄새난다는 글 또 있던데 먹던걸 환불할 수도 없고 판매처에서 확인좀 해주세요 재구매해야 하는데 못하고 다른상품 기웃거리고 있네요\n특유의냄새가 약간있는데 불쾌할정도는 아니예요 불리는데 시간이 좀 걸리긴해요 씹히는 감이 있는게 좋으시면 구매하면될듯해요\n으이..? 아기 먹이려고 샀는데 왜케 텁텁하죠?ㅠㅠ 거버 오트밀만 생각하고 샀는데.. 갈아서줘봐야겠어요.\n오트밀 쿠키 해 먹었어요~ 유기농이라 아이들 간식을 안심하고 먹일 수 있어 좋네요!\n온전한 오트밀이 거의없고 다 부서진게 대부분이라 좀 그렇네요 ㅎㅎ\n네\n잘 안불어요.덜 말랐나봐요. 저번껀 안그랬는데\n떫은맛이 많아요\n다른 제품 먹다가 이걸로 먹으니 맛이 떫어요 ㅠ\n딱딱해서 잘 안씹히네요\n맛있을거라 기대한 음식은 아니잖아요? ㅎㅎ\n기대가 큰 건지 생각보다 거친식검이라 좀 더 불려야함\n오트밀이 많이 부스러졌어요\n포스트 오트밀 먹다가 한번 사본건데 확실히 심심하네요\n다른제품과 섞어 먹어야할 것 같아요..."
        },
        {
            "rating": "4",
            "data": "우리 아기는 쌀 알레르기 ㅠㅠ 오트밀로 이유식한다\n(주부&아기엄마가 솔직하게 적는 후기입니다 :D) 저희 아기는 쌀 알레르기가 있어서 쌀미음을 못하고 오트밀로 이유식을 시작했습니다. 처음에 거버를 구매해서 먹였습니다. (거버 사건이 터졌죠..!!! 초록색 유기농은 괜찮다고 하지만 엄마 마음은 그게 아니죠..ㅠㅠ ) 그 이후 여기 저기서 오트밀 구매해서 먹였습니다. 만족하는 오트밀이 없었어요 ㅠㅠ 그러다 무농약에 끌려서 구매를 했습니다. 해외직구로 샀던 오트밀보다 확실히 부드럽습니다!! 그리고 저는 거버처럼 가루로 만들어서 퓨레나 요거트에 섞어서 간식으로 주고 있습니다 ^^ 부드러워서 믹서기에 쉽게 갈려요. 거버통에 넣어서 보관 ㅋㅋ 이유식 알러지가 있는 아기를 키우는 엄마들.. 무조건 오래 끓여서 먹이세요!! 저는 무조건 알러지 없는 야채가 들어가도 오래 끓여요. 여기 오트밀이 좋은 점은 끓이면 끈쩍해진다고 해야하나? 그래서 아가들이 받아서 먹기 좋아요 ㅎㅎㅎ 덜 흘려요 ㅋㅋㅋ 다 먹이고 재구매할거예요 ㅎㅎ\n씻어서 드세요\n무농약 국내산 오트밀에 로켓배송이 편래해서 아기아침으로 재구매 많이 했어요 쪄서 압착한 방식이라 처음엔 씻지 않았는데 제가 먹어보다 입에 걸리는게 나와서 씻어 먹기 시작했어요. 씻는 방법은 아기식기에 담아 물 넣고 숟가락으로 휘휘 져으면서 쌀 씻 듯 간단히 행구면 됩니다. 아기 먹는거니 너댓번 씻고 보리차 담아 전자렌지에 데워서 여러 토핑으로 먹여요. 오늘 후기쓴다고 사진 찍으면서 씻다 나온 껍질 등이에요. 외국산 플라하반 유기농 롤드오트도 마찬가지에요 어쩔땐 바늘같이 뽀족하고 부러지지도 않는 딱딱한 껍질도 나오니 꼭 씻으세요 그나저나 가격이 너무 무섭게 5천원이나 올랐네요 그동안 배송이 편해서 재구매 했거든요. 어느정도 인상폭이면 납득이 가는데 갑자기 너무 오르니 다른 오트밀도 비교해보고 찾아봐야 겠네요.\n아기 아침으로 먹여볼까 싶어서 구매하게 됐어요 오트밀 자체는 좋아요 누린맛? 그런거 안나고 냄새도 괜찮구요! 다른후기에 가루가 많다고 하셨는데 저는 그건 신경안쓰이더라구요 먹는 방법은 우유랑 오트밀 섞어서 끓여주는데 아이가 처음엔 잘 먹었지만 두어번 먹다보니 안먹더라구요 저도 먹어보니 우유랑 \"끓여서\" 혹은 \"데워서\" 먹으니 우유때문에 느끼하더라구요 ㅠㅠㅠㅠㅠ 먹고나면 느글느글 그래서 어떻게든 맛있게 먹으면 장땡아닌가 싶어 꿀 조금이랑 우유 넣어서 끓이다가 마지막즈음에 냉동 블루베리 넣어서 녹을때까지 끓여줬어요 아이는 블루베리랑 같이 먹어야 먹구요ㅋㅋ (아직 오트밀 식감이 낯선가봐요ㅋㅋ) 저는 살짝 단 맛이라도 나니까 덜 느끼하고 괜찮더라구요! 레시피대로 용량은 지키지 않았어요ㅋㅋ 저희집 저울이 이상한건지 원래 그 양이 맞는지 모르겠는데 40그람하니까 아이가 먹기엔 너무 많아서 어른숟갈 3숟갈에 우유는 오트밀이 충분히 잠길정도로 부어서 끓여요 그럼 아이가 먹고 좀 남는데 그건 제가 먹어요ㅋㅋ 암튼! 어떻게든 맛있게 먹으면 좋잖아요!! 그냥 먹기 부담스러우시면 저처럼 살짝 달달하게나 과일을 섞어서 같이 드시는걸 추천합니다! 과일은 살짝 상콤한 아이들로요~ㅋㅋ\n두번째\n시리얼을 자주 먹진 않지만 가끔 먹는데 함께 먹으면 고소하고 맛있어요. 귀리가 건강에도 좋으니 밥할때도 귀리 쌀 넣어서 해먹어요. 우유에 그냥 먹으면 너무 거칠어서 전자렌지에 살짝 데워서 먹으면 더 부드럽고 고소합니다. 다이어트에 도움된다니 간식 먹고 싶을때 한 번씩 먹으면 좋아요.\n무농약 국산이라 믿고 구입했습니다.\n아픈 어머니를 위해 구입했습니다. 이가 없으셔서 갈아서 두유랑 소금 약간 넣고 끓여서 드리는데 아주 맛있게 잘 드셔서 재구매합니다.\n부드러워요\n다른 오트밀제품에 비해 부드러워요 처음 접한 사람도 오트밀에대한 거부감없이 먹게되더라구요 또 구매예정이예요\n13개월 아기 오트밀로 구매\n어금니가 없는 아기가 먹기엔 약간 쫄깃한 식감이에요 더 퍼지게 할 수 있겠지만 껌딱지 아기라 준비하는 게 쉽지 않은데 약간 쫄깃한 식감이긴 하나 괜찮은 것 같아요. 딱히 소화 못 시키고 한 건 없어보여요. 맛: 좋아요 ·͜·\n질기고 딱딱한 식감에 거부감이 없는 전 씹는 재미가 있어 우유에 넣고 불리지 않은채 바로 먹습니다 신랑은 나무를 씹는 거 같다는데 딱 맞는 표현이에요ㅋ 국내산 무농약이라고 해서 믿고 재구매합니다\n브랜드이름처럼 바른식품이였음 하네요~잘 먹겠습니다\n늘 먹는오트밀이라 여기저기 찾다가 유기농라는문구가 눈에들어와 믿고 구매했네요~가성비도 괜찮고 왠지 좋은식품일것같다는 생각에 구매했구요. 아직은 먹기전이라 잘 모르겠지만. 먹어보고 나중에 후기작성 할께요~\n두봉지사서 한봉지 먹었어요\n일반쌀보단 좋을것같아서 주문 혈당관리에좋데서... 아침밥대신에 먹어요 물넣고 랜지에넣으면 누룽지 우유넣으면 고소한데 퍼지지않은 식감 ㅠ 난 물을넣어먹어요 부드럽게 추천함 속도편하고\n좀 거칠어요 퀵오트가 아니라 한번 눌러준거 같아요\n아직안먹어봤지만 괜춘한듯\n아직안먹어봤구요 생산년도가 작년이라 조금 아쉽네요 도정일이 구체적으로 적혀있었으면 좋겠어요 포장은깔끔합니다 무농약이라 사봤어요\n겨가 있어요…\n도정후 남은 겨(껍질)이 있어요…먹을때마다 3~5개 정도 나오네요…다 좋은데 남아 있는 겨가 불만입니다…\n가성비좋음\n생각보다 가루가 많고 전에 다른브랜드꺼보다 빨리 안 부드러워지네요~ 그래도 먹을 만하고 가격도 저렴하고 가성비는 좋아요 재구매의사는 더먹어봐야겠네요~\n8갤 처음먹는거라 좀갈아서먹엿어요\n따틋한물에불려서 먹여보고 요거트에말아먹여보고 퓨레섞여먹어봣습니다 울아가는 잘먹네요 간단한 한끼로 계속먹여보려구요 좋은거같애요\n오트밀이랑 건과류로 그래놀라 만들어먹었어요~ 근데 가루가 많아요ㅠ.ㅠㅎㅎ 그냥도먹어봤는데 고소하고 쩐내도안나요~ 가루많은거빼면 딱좋아요\n괜찮은거 같아요\n퀘이커 오트밀 오리지널 먹다가 국산제품 어떤가 해서 구매해봤어요 확실이 입자가 커서 거칠긴 한거 같아요 저는 퀘이커제품이랑 반반씩 먹고 있어요\n날짜가 별로예요\n한달이나 지난걸 보냈어요 자주먹는건데 다음에는 다른걸로 시켜야 할까봐요ㅜㅜ\n아침밥으로 오트밀\n컬*에서도 시켜보고 네*버 주문도 해봤는데 배송빨리오고 무난해서 재구매할 예정이에요 아가도 잘 먹어주고요\n세숟갈에 우유잠길듯 붓고 렌지 2분 돌렸더니 딱 포리지느낌 느끼할까싶어 설탕한숟갈 넣었는데 개느끼.... 하...한 숟갈 반만 넣을까봐요\n그래놀라 만들려고 샀어요. 건강하게 먹으려고 국내산무농약으로 주문했어요. 사용하기 편하고 맛잇어요. 적극추천합니다.\n착한 가격은 아닌 것 같지만 매우 납작하고 부드러운 오트밀이에요. 두유 등에 타먹거나 그래놀라로 만들어서 활용하기에 좋네요.\n조금 습한거 말고는 맛도좋고 우리나라생산에 무농약이라 아기먹이기에 좋은것같아요\n냄새도 없고 괜찮아요\n주스넣고전자렌지 40초돌리니 딱좋은 식감이 되네요\n항상 주문하는데 이번꺼는 좀 두꺼워서 식감이 아쉬워요\n좋은데 아쉬우\n부스러기?가루? 가 너무 많아서 아쉬워요\n재구매 계속하게 될 것 같습니다\n아침에 먹기 좋아 계속 구매하고 있습니다\ngood\n담백하고 저녁에 먹고자면 속이 편안합니다.\n좋아요..만족합니다 또 주문합니다 부드럽고 고소하니 맛있습니다\n전자레인지 돌려도 부드럽지는 않앙ᆢ\n오트밀은 요기께 제일 맛난것같아요 누룽지처럼 먹고있어요\n가끔은 미수가루랑 같이 먹는데 그맛도 괜찮아요\n만족합니다 유기농으로 만드니까 건강해지는것 같아요\n고소하고 맛있어요 감사합니다\n퀵오트밀보단 느린거같애요 불려지는시간이\n품질도 괜찮고 공복일때 먹기 편해요"
        },
        {
            "rating": "5",
            "data": "아이 이유식을위해 주문했어요\n아이 이유식을 만드려고 검색하다보니 쌀 오트밀 죽을 많이들 해주더라구요 그러기 위해서는 퀵오트밀로 준비하라는데 대체 퀵 오트밀이 뭔지 알아야말이죠..ㅋㅋ 검색해보니 이렇게 바로 먹을 수 있게끔 나온게 퀵오트밀인가봐요 아이 이유식으로 쌀 오트밀죽 만드는데에 쓰고있어요 그리고 그냥 저랑 남편이 요거트에 넣어서 먹기도해봤는데 음..이렇게 생으로 먹기엔 뭔가 안씹히는 느낌..? 이렇게 먹는게 맞나..? 했다니까요 ㅎㅎ 반면 아이 이유식만들땐 물에 30분 불렸다가 불린 쌀가루와 함께 믹서기에 넣고 갈아서 끓여서 만들어주는데 일반 쌀가루베이스의 이유식보다 훨씬 고소름해요~ㅎㅎ 용량도 많아서 아주 한참 먹을 것 같아요 오트밀로 더 활용할 수 있는게 뭔지 찾아봐야겠어요 ●아이이유식 만드는데 씀 ●물에 금방 불음 ●고소름함 ●용량많음 ●요거트에 넣어 먹어보기도함\n엄마 아빠도 함께 먹는 사랑하는 우리 아가의 이유식\n오트밀은 난생 처음 먹어봤어요 아기가 고기를 잠깐 먹기 싫어할 때가 있었는데 오트밀이 곡류 중 철분이 많은 편이라 해서 시켰네요 아가에게도 주고 엄마아빠도 먹어서 좋아요 ❣️ 수제 그래놀라를 만들어 먹자 오트밀에다가 꿀, 견과류, 시나몬 가루를 넣고 섞은 뒤 마른 후라이팬에 넣고 달달 볶으면 너무너무 맛있는 그래놀라가 완성돼요 저는 원래 그래놀라를 싫어했었는데 직접 만들어 먹으니 너무 맛있더라구요~ 우유에 부어먹기도 하고 브런치에 곁들이기도 하고 요거트랑 같이 먹기도 해요 진짜진짜 맛있어요 ❣️ 물만 부으면 완성되는 아기 이유식 물만 부으면 완성되니 너무 편하답니다 단호박이나 다른 야채랑 주면 아기가 잘 먹어요\n다이어트 시작\n내돈 내산 솔직후기 입니다~^^ 탄수화물 줄이고 대신 오트밀이 최고입니다~^^ 귀리 가루랑 번갈아가며 흰쌀밥 대식 먹고있어요. 죽처럼 따뜻한 물에 말아드셔도 좋구요! 게다가 무농약이라니 믿고 구매해 봅니다~^^ 최고~~~^^♡♡ 먹는 방법: -누룽지 대용? ->집에 정수기 따뜻한 물 부어놓고 몇분 지나면 불어서 저는 누룽지라고 생각하고 밥대신 먹어요 후후 -쿠키 반죽에 넣어서 오트밀 쿠키 만들어 먹으면 겅강에도 좋고 아이들고 좋아합니다!!!^^ 여기에 초코 칩이나 건포도 놓으면 나가서 쿠키 사먹을 필요 없어용 (오븐 있으신 분들 추천~!^^) 밥 할 때 한줌 넣어서 해보세요~. 식감 저는괜찮아요^^ ㅎㅎ -무농약 이라 좋구요 -국내산!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!1 -좋은 가격 감사합니다~^^ -다이어트 우리 같이 해봐용! 사진도 보시고 도움 돼셨다면 \"도움돼요\"한번 꾹 눌러주세요~~~~~\n아기 간식만들기에 꽂혀서 오트밀 이용해서 빵도 만들고 쿠키도 만들어보려고 구입했어요^^ 국내산이라 믿을만하고 무농약이라니~~ 딱 제가 찾던 제품이더라구요~~ 개인적으로 오트밀을 챙겨먹지는 않아서 사실 이게 맛있는 편인지는 모르겠어요~~ 쿠팡러들 후기보고 믿고 구매했으니 좋으리라 생각합니다~~ 막 잡곡특유의 꿉꿉한 냄새는 우선 나지 않아서 좋네요^^ 물에 살짝 불려서 바나나랑 쌀가루 달걀 넣고 아이 빵 만들어줬더니 바나나향도 나면서 맛있네요^^ 오트밀 괜찮다 싶어서 이젠 오트밀 쿠키에 도전해보려구요^^ 오트밀 이용한 레시피 큐알코드도 있어서 시간날때 참고하려구요~~ 쿠키도 성공하면 계속 이 제품 구매하러 오겠습니다^^\n4월 23일주문 19900원에 구입 9갤 아기 이유식용으로 구입했어요 아기가 오트밀 잘먹어서 하루세끼중 한끼는 오트밀 주고잇어요 국내산 유기농으로 구입했어요 할인기다렸는대 급해서 샀어요 800그람 짱 크네용!! 잘먹겟습니다\n후기가 너~~~~~~~~~무 좋길래 사봤어요 요즘 쿠팡도 후기알바 많다면서요 흠흠 ...!! 오트밀은 처음 먹어봐서 사실 비교대상이 없어요 죽 종류 좋아하고 딱히 크게 거부감 없어서 그냥 후기좋은거로 골랐네요 다이어트 하려고 식단 짜는데 오트밀 괜찮은거 같아서요 옹.....!! 저한테는 맛 좋아요 아빠숟갈 4숟갈에 물 200이나 250정도 넣고 렌지 3분돌려 먹어요 따로 간안해서 먹는데 고소해요 씹히는맛도 좋고 아이한테도 줘봤는데 맛 좋다 하네요 남편은 돈준다해도 안먹겠지만 ㅎㅎ ;; 다먹음 이거또 재구매 할 생각이네요 다이어트는 아직 끝나지 않았다!!!\n아기도 저도 잘먹음\n오트밀로 아기 아침 주려고 찾아보니 다들 외국산 쓰더라구요. 전 그냥 국산 제품 쓰는게 유통경로가 짧으니 탄소배출도 덜하지 않을까 싶어 국산으로 골랐고 이왕이면 무농약이 내새끼가 살아갈 우리땅에 좋으니까 무농약으로 사봤습니다. 아기는 20~25g에 정수기물 80~100g 정도 붓고 섞어서 전자렌지 30초 돌려 과일이랑 먹입니다. 씹기 연습을 하기 위해 보통은 생과로 따로 주지만, 사과를 갈아서 큐브 만들어뒀다가 전자렌지에 같이 돌려서 섞어주기도 합니다. 간 과일(물기 많은 과일) 넣을 땐 물양을 조금 줄여요. 보통은 바나나와 사과, 배랑 먹는데 잘 먹어요. 너무 편하고 좋네요. 아기들 먹는 레시피 보니 다들 갈아주거나 으깨주던데 저희 아기는 이도 빨리 난 편(돌 즈음 어금니까지 다 남)에 돌이 지나서 먹인거라 그냥 생과로 따로 줘요. 제가 먹어보니 좀 끈적한 누룽지에 과일 먹는 거 같은데 그냥저냥 먹을 만하고, 가끔 물 적게 넣으면 거부해요. 안먹으면 물을 좀 타보세요. 저는 자기전에 항상 같은 컵에 오트밀 40g, 플레인 요거트 100g(그릭요거트는 너무 꾸덕해서 비추에요), 냉동과일(블루베리나 딸기) 한줌, 카카오닙스 조금 넣고 섞어서 냉장실에 두었다가 아침에 시판 그래놀라시리얼 조금, 아기한테 주고 남은 바나나 반쪽 곁들여 섞어 먹어요. 가끔은 시나몬 가루도 톡톡 해주고 견과류는 싫어해서 안넣고 시판 그래놀라 시리얼 추가하면 단맛도 있어서 꿀도 필요없네요.(저희집 꿀이 향이 너무 세고 맛없어서 안넣는 것도 있음. 시리얼 안넣으면 메이플시럽 추천) 아기 이유식/유아식용으로도 좋고 오버나이트오트밀 하기에도 좋아요. 가루날림이 있어 지퍼백 포장 그대로 쓰기엔 불편해서 따로 도어수납용기에 부어서 편하게 쓰고 있어요.\n건강한 한끼 식품으로 최고에요\n아기 이유식을 위해 첨 구매했는데 저도 같이 맛있게 먹고있어요~ 오트밀죽, 오버나이트오트밀 등 씹는 식감을 살려 먹는것도 좋고 최근에는 우유에 불린 오트밀과 바나나, 브로콜리, 사과, 우유를 넣고 갈아서 스무디로 만들어 먹고 있는데 아이도 넘 잘먹고 저도 아침마다 가볍게 챙겨먹기 좋더라구요~ 매번 꾸준히 시켜먹는 이유가 있습니다 맛들이니 고소하고 단맛도 느껴지고 참 맛있어요 ☺️\n딱딱하지 않아요\n살짝 부드러워요. 그래서 잘 불어나는 것 같아요. 계란 한개 톡 깨서 물이랑 소금 조금 잘 섞어 전자렌지 2분 돌려주니 계란 죽 같네요ㅋㅋㅋ 오트밀은 처음이라 긴장했지만 먹을만 합니다!ㅋㅋ 낼은 그릭요거트에 넣어봐야 겠어요. 겁먹지 말고 첫 구매 시도해 보세요. ———————— 추가 후기입니다. 오트밀로 아몬드가루, 계란이랑 섞어 쿠키도 구워보고 요거트에 블루베리랑 넣고 한 2-3분 뒀다 먹으니 좀 불어서 먹기 좋네요~~ 요거트에 넣었다가 먹는 걸 제일 자주 할거 같아요! 건강한 탄수화물을 찾으신다면 한번 시도해보세요 먹기 부담스럽지 않아요~^^\n든든한 아침 식사입니다.\n몇달째 아침에 두유에 사과와 바나나와 채소류를 함께 넣고 믹서기에 갈아서 먹습니다. 점심때까지 든든하게 버틸수 있고 건강해지는 느낌입니다. 더욱이 무농약에 국산이라하니 더욱 좋아요.^^\n좋아요\n양도 많고 좋아요. 그래놀라 해먹기 좋아요. 건포도, 꿀, 견과류 다진 것 요렇게 넣고 버무려서 오븐에 구우면 완성입니다. 오븐마다 성능이 다르니까 160도에서 10분씩 상태 봐가면서 돌려요 강아지 간식 만들어주기도 좋아요. 다만 탄수화물이니까 많이 주면 소화불량이나 비만이 될 수 있어요\n11개월 아가 줄려고 샀는데 일단 거부해요 제가 우유에 부워서 먹었더니 정말 맛있네요 솔직히 씨리얼 같이 넣어서 먹었는데 정말 굿 ㅠ 다음 날 화장실도 쾌변하고ㅜ 아가 거버 씨리얼 사건 이후로 오트밀 찾는 중인데ㅜㅜ 이건 아가가 적응을 못하네 거친가봐요 살짝 끓여주면 먹을 것 같아오^^ 좋아요 좋아 추가 후기 ———————————!!!! 너무 너무 감동 ㅠ 아이는 아직 거칠어서 그런지 ㅜ 그닥이지만 엄마인 제가 매일 아침에 먹었어요. 방법은 네 숟가락 정도 양을 먹었구요 먼저 담은 후에 잠길 정도 만큼 우유 붓고 전자렌지 30초 돌리고 뿔려진 느낌이 나면 찬 우유 다 타서 먹었어요^^ 소금 따로 넣지 않아도 맛있어요 처음에만 씨리얼 조금 넣어서 같이 며칠은 먹고 그 후로는 오트밀 자체도 맛있더라구요~~~~ 진짜 1일1똥 합니다ㅜ 변비 아니면 딱딱한 변을 보는 저에게는 너무 좋은 음식이에요. 보통 아침에 먹었는데 아침을 거를 때는 점심에 다른거 반 먹고 이거 마지막에 좀 먹어줬어요~~ 정말 냄새도 안나는 쾌변 변을 봤어요. 껍질까지 먹어서 영양이 배가 메가가 될 줄 믿어요!! 좋은 제품 깨끗한 공정 끝까지 잘 지키셔서 최고의 상품 먹게 해주셔서 감사해요~~ 다 먹어가서 또 사야해요 다른 오트밀 눈 돌리지 않을께요 굿입니다.\n아기가 잘 먹어요\n아기 오트밀 먹이려고 샀어요 지금 세번째 구매인 것 같아요 입자도 너무 크지도 작지도 않고 좋아요 1월에 구매했는데 11월에 포장한 제품 왔어요 ~ 물에불려서 전자렌지 돌려먹는데 식감이 적당히 씹히는게 괜찮아요 아기도 잘 먹어요~!!\n처음사본 오트밀이에요\n한동안 해외제품에 미쳐있다가(?) 요즘은 국산애용하려고하는데, 그러던차에 오트밀을 좀 먹여주려고 구매하다가 찾았어요. 레시피엔 온통 해외제품들이더라구요. 그래서 고민도 좀 했지만 ㅎㅎㅎ ㅡ 아기 아침해주려고 구매했어요. 저는 정해진 다이어트 식단만 가능해서 아기먼저 먹이고 저랑 신랑은 점차 아침으로 먹으려고합니다. 유튜브 보면서 버섯오트밀죽 끓여줬는데 먼저와서 달라고 입벌리더라구요 아마 평소보다 간이 좀 더 되서 그런가봐요 ㅋㅋㅋ 실수로 간을 좀...^^; ㅋㅋㅋㅋ 저는 살짝 간만봤는데 아주맛있더라구요. 금방 먹어질거같아요.\n속이 편한해요! 누룽지랑 같이 끓이면 맛남\n아침에 따땃하게 먹고 싶어서 오트밀 사서 먹다가 괜찮아서 국산으로 찾아서 구매했어요! 개인적으로 오트밀만 먹으면 특유의 종이맛이 많이 나는게 별로라 현미 누룽지 1/3 에서 1/2 정도 섞어주니까 아주아주 맛있더라구요ㅎㅎ 현미의 구수한 향이 오트밀의 종이맛을 커버해줍니더,, 일단 언제먹어도 속이 편안해서 좋고 끓일 때도 후루룩 잘 끓어서 간편해요! 현미 누룽지가 좀 번거롭다 싶으면 볶은 현미 가루로 만들어 두고 한 두스푼씩 넣어주면 현미맛이랑 향이 나면서 금방 끓여서 먹을 수 있어서 좋아요! 저처럼 오트밀이 속이 편해서 좋긴한데 종이맛 덜 났으면 좋겠다 하는 분들은 누룽지랑 같이 끓여드셔보시길 추천드려영 (ว ˙3˙)ง\n아기가 잘 먹는 오트밀\n유기농 오트밀 좋아요 수입이 아닌 국내제조 오트밀 찾다가 구매했어요 돌전부터 아기가 한끼는 오트밀 먹는데 바른곡물 오트밀로 만들어주니 잘 먹어요! 쉽게 구매할 수 있어서 좋아요\n좋아요\n국산 오트밀 좀 거칠었는데 이번부터는 부드럽네요 텃밭에 농사지어 둔 마른야채랑 우유에 끓여 아침으로 먹어요.\n모든면에서 예전에 먹었던 두보꺼랑 비교하면 비슷,적당적당함 지퍼백이라 편하고 오버나이트오트밀해노면 녹아버린듯한 비주얼에 식감이 죽처럼 먹기좋음\n좋아요\n세 봉지째 구입입니다. 그 유명한 오트밀도 있지만 이게 국산이라 이것만 삽니다. 하루전날 밤 우유 넉넉히 부어서 냉장고에 넣어뒀다가 다음날 아침에 과일이나 견과류, 뭐든 넣어드심 ㅈㅁㅌ 바나나랑 그래놀라도 맛나고 최근엔 시나몬 넣고 사과조림 해뒀다가 넣어먹어도 맛났어요 입자가 거칠다는 분들 많으신데 일단 이유식 하는 아가들은 힘들거 같아요. 적어도 치아를 이용해서 좀 씹어먹을 수 있어야 될거같구요 그리고 아침에 전자렌지 돌리는거보단 오버나이트 하시는게 훠얼씬 더 부드러워요 참고로 저희집 17개월은 잘 먹습니다 ㅎㅎ 애들 변비엔 요거 3일간 아침마다 먹이면 응아가 옴총 이뻐집니다\n포장일 최근이에요. 오트밀은 여기 정착합니다.\n돌 지난 아기 거버 오트밀 먹이다가 중금속사태 이후 괜찮은 오트밀을 찾아 전전했어요ㅠㅠ 쿠팡에 검색하면 뜨는 대ㄱㄴㅅ 오트밀 2키로짜리를 먹으며 아..국산이라 맛이없나... 했는데 그냥 그거가 맛이 없던듯. 일단 제가 받은건 포장일이 3월 2일이었네요 역시 식품은 신선도가 갑입니다. 오트밀 엄청 맛있네요. 이건 꾸역꾸역 아니고 허겁지겁 먹으실거에요. 아이먹일거라 유기농, 무농약 이런거 중요하게 생각하는데 무농약인것도 안심이고요. 우유에 말아도 10분정도면 금방 불어서 먹기 좋네요. 오트밀은 여기 정착합니다 :)\n아침 대용으로 참 좋습니다. 위장이 예민한 신랑이랑 아들을 위해 아침 식사로 자주 해먹입니다. 오트밀 5스푼 넣고 물 100ml 넣고 죽염 한 꼬집 넣고 끓이다가 우유로 넣어서 농도를 조절 합니다^^ 과일을 잘게 잘라서 토핑으로 올려 줍니다~~\n이유식용으로 구매\n매일 50퍼는 오트밀을 이유식에 섞어주고 있어요 퀵오트밀이라 불릴 필요도 없고 조리도 쉽고 부드러워서 아이도 잘 먹네요 우유에 넣어 전자레인지에 돌리면 맛있는 영국식 아침을 즐길수 있지용\n시중에 파는 퀘이커 오트밀 먹다가 퀵오트는 GI지수가 높다고 해서 무농약으로 구매해봤어요~ 저는 귀찮음이 많아서 미리 전날 밤에 불려두지는 못하고 두유에 섞어서 전자렌지에 2분정도 돌려 먹어요! 제 입맛에는 맛있었어요~ 입자가 커서 퀘이커보다는 식감이 조금 더 질기긴 한데 전자렌지 돌려먹으면 죽처럼 끈적해져서 그렇게 이상하지 않아요. 프라하반 오트밀도 먹어봤었는데 저는 프라하반보다 이게 더 맛있게 느껴졌어요. 그리고 살짝 단 두유에 먹으면 달달하고 고소해서 더 맛있네요. 아침에 오트밀을 먹는 게 제일 포만감이 오래 가고 속도 편하더라구요. 무농약이라고 해서 더 안심이 되고 가격도 저렴해서 재구매 의사 있어요^^\n오트밀 크렌베리 머핀 만들어봤어요~ 철분이 풍부한 오트밀 맛나게 먹을 수 있으미 좋아요 아이 먹일거다보니 국내산 무농약이라 더 믿음직하고요^^ 오트밀로 쿠키도 만들어봐야겠어요 가루가 많다는 리뷰가 많았는데 딱히 그런 느낌은 못봤어요\n와 이건 사야되요 100번추천\n외국산 오트밀사려고 퀵오트를 검색해서 거의 살뻔했던 찰나 이 오트밀을 발견했습니다 국내산이고, 무농약에 가격도 나쁘지않고. 아기 식사로 오트밀죽이나 간식용 생각했기에 바로 구매 담날 바로 받았지요. 와. 근데 곡물류에서날법한 쩌든냄새는 1도없는 신선 신선 신선한 느낌!!팡팡! 물넣어끓여서 2분만에 죽완성! 쌀로 아기밥해줄땐 진밥해야해서 한참끓여야하는데 오트밀로 쌀을대체하니 재료만 익으면 완전 스피드!♡♡ 닭고기 브로콜리에도 오트밀 아침엔 오트밀우유과일죽ㅡ따뜻하게해서죽처럼 해줍니다 제가먹어도 맛있어요. 쌀보다 고소한 맛 그리고 부드러움 다먹고또살꼬얌 입니다. 엄마라면 이유식 하신다면 이거이거 강강강추!! b\n원래 부드러운 퀵오트밀만 먹었는데 다이어트를 하게되어 일반오트밀을 시켰습니다. 저는 원래 밥도 현미밥,잡곡밥,보리밥 좋아하는 스타일이라 일반도 맛있네요 ㅎㅎ 비교하자면 퀵은 부드러운식감의 쌀밥, 일반은 거친식감의 현미밥이라고 생각하시면대요~ 고소함은 둘다 똑같이 고소합니다. 매일 무설탕 두유에 전자랜지 4분 돌려서 먹으면 뜨끈한 서양식 누룽지가 됩니다. 진짜 맛있어요 ㅠㅠ ♡ 국산무농약인데 의외로 가격이 착하네요. 미국산은 중금속 위험도 있고... 그냥 곡식은 국산을 애용하는게 맞다고 생각하구 무농약이라 좋은것같아요. 아기먹을껀 국산 유기농으로 샀습니다 ㅎㅎ\n늘 먹는 제품입니다. 개인적으로 시중에 나온 제품중 가장 품질이 좋게 느껴집니다. 한가지 주의할점은 개봉후 방습제가 있는데 반드시 골라내고 드십시오. 그냥 무심코 그릇에 내용물과 같이 들어갈수있습니다.\n6개월 이유식 시작\n이유식 시작할때 잡곡도 같이 먹여야해서 처음시작은 오트밀로 합니다. 얇게 저민 스타일의 오트밀이라 물에도 쉽게 불고 믹서기에 갈기도 좋아요\n이 제품으로 늘 그래놀라 만들어 먹어요 알도 적당하고 좋아요\n잘먹고있습니다~~~\n이유식 못만들고 급할때 오트밀 물에적셔 전자렌지 돌리고 퓨레랑 섞어주면 아주 잘먹어요~~~ 생각보다 부드러운가봐요~~ 안에 스푼이나 이런게 들어있으면 좀더 좋을거같지만...... 저는 걍 손으로 한주먹씩 퍼서 주고있네요~~~ 이유식만들때 잘 쓰고 있어요~~아기 아침 오트밀죽\n아침은 아기 오트밀죽으로 주고 있어요 오트밀 20g에 물 100ml 붓고 뚜껑덮어 전자레인지 2분 돌리고 잠시 식을동안 두면 끝이에요! 간혹 고구마 삶은것도 넣어주고 바나나도 넣어주고 있어요 고소하고 맛있어서 그런지 잘먹습니다.\n시판 이유식을 먹이다 보니 철분양이 좀 부족할 꺼 같아서 구입했어요 ㅎㅎ 분유물에 불려서 주니까 아주 잘먹더라구요! 이제 이유식은 끝나고 유아식으로 넘어갔ㄴ는데 퓨레 만들어 줄때에도 이렇게 해서 주니까 아이가 아주 잘먹어요 :)\n신선함이 느껴져요. 최고예요!!!\n아침에 스프처럼 끓여서 먹는데 이번 배송된 제품의 품질은 최고였어요. 안심하고 계속 주문해서 먹을 수 있겠네요~^^\n아침식사로는 딱 좋아요\n아침에 강의듣기도 바쁘고 밥을 해먹기에는 귀찮기도하고 밥이 잘 들어가지도 않아 뭘 먹어야 점심까지 배가 아고픈 상태로 버틸 수 있을까 하다가 오트밀을 구매해보았습니다. 결론부터 말씀드리자면 만족하는 상품입니다. 점심까지 배고프지않게 적당한 포만감을 주며 조리방법도 간단하고 건강까지 챙기는 일석이조라는 생각이 듭니다. 또한 밥숟가락으로 세숟가락에서 네 숟가락 정도로만 먹기때문에 오래 먹을 수 있을 것 같습니다. 다 먹는다면 재수매할 의사도 있습니다. 추천!\n아침에 우유에 데워먹거나 계란죽 해먹음 좋더라구요. 그래놀라 해먹어도 좋구요 밀폐용기에 옮기는데 고소한 냄새가 났어요. 가루가 좀 잇는게 이건 어쩔수 없는 것 같아요 만족스러워서 이건 재구매 할듯\n아기 이유식할려고 구매함. 오트밀 가루가 없어서 이거 구매해서 한번 볶은다음 한김 식힌다음 믹서기로 곱게감 그리고 이유식 만듬 무농약이라서 믿고 구매함\n13개월 아기 아침밥이에요 밥을 워낙 너무 안먹어서 소고기퓨레 사과퓨레 섞어서 주고 잇어요 이건 전날 뿔린후에 전자렌지 1분30초정도 돌리면 됩니다 안뿔리고 1분씩 끊어서 4번 돌려도 되긴해요 안뿔리고 4분 계속 돌리면 전자렌지 폭탄 맞아요 입자도 좀 큰편이고 싱싱해보여요 좋아여 계속 재구매중\n이전에 다른거 주문했다가 뜬내가 나서 다시 받았는데 또 뜬내 나더라고요 급하게 쿠팡에서 주문해서 받은게 이건데 상태가 아주 좋아서 다먹고 재주문했습니다 여전히 상태 괜찮고요, 우유에 잘 안불어서 오래 끓이거나 오래두거나 해야합니다 아침마다 오트밀 먹이고 오후에는 밥주고 그랬는데 오래먹으니 물리는지 요즘엔 오트밀을 잘 안먹네요 좀 쉬었다가 다시 주려고 합니다 바나나랑 아보카도 이런거 섞여먹을수있어서좋아요\n아기가 좋아해요! 거* 중금속 때문에 이것저것 진짜 많이 알아보고 구매 후기 모두 읽어봤는데 이게 제일 좋은 것 같아요! 저희아가는 잘 먹는 아기인데 식사후 간식시간에 아기 플레인요구르트(85g)에 딸기1개, 오트밀 한 숟가락(10-15g) 넣어 먹으면 잘먹어요! 제가 먹어도 맛있네요 ㅋㅋㅋ 우유에 오래 담궈둔 시리얼 먹는 느낌? 조금 부서진 부분이 많은데 전 오히려 이게 더 좋은 것 같아요 먹기에도 편하고 아기도 좋고! 여기저기 소문냈어요 좋다고!! 재구매예정\n좋아요\n삼사년째 매일 아침 오트밀 끓여먹어서 메번 구매하는데 지금까지 여러 오트밀 먹은 것들중 제일 신선한? 느낌이에요 그리고 지금까진 안그랬는데 이번에 주문한건 겉에 껍질같은게 좀 많은것 같고 겉면에 얇은 껍질코팅 같은게 있어서 반질반질해요 홀그레인 오트가 이런느낌일까 싶어요 그래서 조리하는데 잘 안불고 오래걸리긴 하지만 그만큼 더 건강할것 같아요!\n굿\n전에 외국것 먹었는데 안심할 수 없어서 선택했어요. 고소하고 정말 맛있어요\n가루로 곱게 갈아서 약콩가루와 섞어 먹고 있습니다 좋아요\n가루없이 큰알갱이만 쏙쏙\n임신중이라 유기농국산을샀는데요 임신전에는 캐나다산싼거먹었었는데 그때는원래이런갑다했어요 가루도많고 입자도 작고 근데 구수한맛으로먹었죠 임신해서 좋은거찾아서 먹어봤는데 도정도7월달이고 돈값하네요 가루도거의없고입자도크고 출근하자마자우유에 복작하게 부어놓고 한시간지나서먹으니까 꼬소하게맛있네요\n믿고 먹을겁니다\n죽처럼 먹을려고 주문했는데 한끼는 꼭 먹습니다 제품 개봉전인데 좋아보입니다\n재재재재재재구매. 그래놀라 굽는법 알려드림.\n재재재재구매입니다 포장일이 2주전이네요. 씻어먹는 음식이 아니라서 국내산 무농약으로 안전하게 먹고있습니다. 요새는 그래놀라 만들어 먹어요. 많이파세요. 그래놀라 만드는 법. 오트밀 한봉 + 견과류 많이많이 + 말린과일 많이많이 + 올리브오일 6스푼 + 메이플시럽 6스푼 + 설탕 1스푼 + 소금 1 티스푼 섞은후 펼쳐서 오븐에 130도로 20분 구운 후 뒤적거리고 5분 더 구움. 황금색이 나는거 보며 불 시간 조절.\n느므 맛이 음써요 요플레 넣었는데 씹히는 맛은 별론데 포만감은 지기데요 어찌저찌 잘 먹고 살 빼볼께요\n무농약 국산 오트밀이라 좋아요\n국산 오트밀이라 좋아요. 예전에는 겨도 많이 나왔는데 요새는 많이 안나와서 좋아요.\n오트밀로 건강챙기기^^\n오트밀을 따뜻한 우유와 함께 먹거나 죽으로 만들어서 먹으니까 너무 맛있고 좋아요.\n13개월 아기 아침으로 국산 오트밀 검색하다 샀어요. 퓨레랑 섞어주니 순삭입니다. 재구매하러 와서 상품평 남겨요~\n너무 까끌거라거나 질기지않고 알갱이가 납작납작하게 잘 눌러져있고 분쇄수준으로 가루 날리지않고 맛도 삼삼하니 다른 첨가물도 안 들어간 거 같고 두루 무난해요. 잘 먹고 있습니다. 뒷면 적힌 거보다 전자레인지 3분 정도로 충분히 데웠더니 식감 더 좋고 소화도 더 잘되는 거 같네요. 재구매 의사 있어요. 겨우 맘에 드는 거 찾았는데..앞으로도 품질 안 변했으면..\n수입보다 훨배 연하고 부드러워요\n마트에서 캐나다산 사서먹엇었는데 유통기한다되서 쿠팡에서 사봤어요 저는 수입 국산 별생각없이 사먹었었는데 국산후기가 괜찮더라구요 반신반의하고사봣는데 먹어보니 차이가 엄청나요 완전 부드러워서 오트밀맞나싶어요 이래서 국산꺼사나봐요 수입오트밀안먹을거예요 퀘이커오트밀은 가공오트밀이라서 안사구요ㅋ\n아기가 아침마다 오트밀죽을 먹어요~ 그동안 프라하반 퀵 오트밀을 먹이다가 무농약 오트밀이라고 해서 믿고 구매해요! 우선 퀵이 아니라 그런지 약간 두꺼운 편이예요~ 하지만 불려서 끓이면 똑같습니다. 그리고 요즘 씹는 재미에 맛들어서 조금 씹혀도 너무 잘 먹고 좋아해요.\n부드럽고 영양많고 건강하게 먹을수 있는 한끼\n바쁜아침 거르기 쉬운 한끼 오트밀로 꽉찬 건강을 챙깁니다. 바른곡물 무농약 오트밀 너무 부드럽고 구수하고 끈기가 있어 먹기가 좋습니다. 물 3컵, 두유 1팩, 오트밀 한컵, 누룽지 반컵, 병아리콩 가루 3스푼을 넣어서 5분쯤 끓입니다. 계란후라이와 과일 몇조각이면 훌륭한 아침 식사입니다.\n이유식하려고 구매했어요\n초기때부터 잡곡 먹이는게 좋다고해서 구매해봤어요 쌀미음 먼저 먹여보고 잘 먹기 시작하면 쌀이랑 섞여서 먹여보려구요 쪄서 압축한거라 물넣고 살짝만 끓이면 금방 죽처럼되서 불릴필요도 없고 편할거같네용\n포장도 깔끔하고 오트밀이 대부분 캐나다산인데 이 제품은 국산이어서 고민없이 구매했습니다. 조금 비싸도 국산 먹는게 마음이 편하더라구요. 오버나이트 오트밀로 먹고 있는데, 물리지 않고 좋습니다. (굳이 맛을 표현하자면 달지않고 눅눅한 콘프레이크...?) 다이어트를 위해 샀는데 일반적으로도 건강을 위해 먹으면 좋을 것 같아요.\n무농약이라 안심하고 구입\n불리지 않고 바로 요구르트 부어 먹었는데 괜찮네요.\n12개월아이 아침이유식을 너무 거부해 혹시나하고 구매하게 되었어요 제가 요알못 이라 ㅋㅋ 그냥 전날 자기전에 물에넣고 불렸더니 아침에 죽같이 되었어요 처음 제가 먹어보니 ..... 저도 처음먹어본거라...... 과연 이걸 먹을까?;;;;;......했는데 어머낫♡ 너무 잘 먹어주네요ㅠㅠ감동이였어요ㅠㅠ 내일은 요플렛 이랑 과일 섞어서 줘봐야겠어요~^^ 꾸준히 잘 먹어주길 바랄뿐입니다♡\n처음 오트밀 먹어보는건데 잘 먹고 있어요 국산이라 더욱 믿음직스럽구요! 아직은 오트밀 특유의 식감과 맛 때문에 죽으로 먹고 있지만 적응 되면 더 간편하게 먹을 수 있겠죠? 다 먹으면 또 주문할 의향 있습니다!!\n아기이유식에 사용하고있어요.\n아기용으로 나온게 다 수입산뿐이라 국산쓰고싶어 주문했어요. 절구에 살짝 빻아 이유식만들때 쌀대신 한두숟갈 섞어서 사용중인데 고소한향이나고 빻아서 그런건지 원래도 그런지를 모르겠지만 밥솥으로 익히니 걸리는거 없이 부드러워요. 쌀만 먹는거보단 향이나 건강에도 좋을거같아 한숟갈씩 넣어서 만들려구요.\n무농약오트밀 13갤 아가 아침대용으로 먹어요\n오트밀때문인지는 모르겠지만 밤잠 10시간, 낮잠 2시간이상 꿀잠자요. 워낙 오트밀이 철이 많아서 좋다고 하더라고요 그리고 굳이 매 끼니 흰쌀 먹이는게 좋지않다해서 계속 구매중입니다. 약간 파스러진게 있긴한데 아기먹는거라 어차피 갈아먹여서 상관없었어요!아기와 함께 먹는 제품이에요\n16개월 남자아기와 같이 먹어요. 오트밀+우유 조합을 좋아해서 주1~2회 먹어요. 아침에 밥 안먹으려고 할때 만들어주면 잘 먹어요. 조리시간이 짧아 저같은 워킹맘들에게 좋은 제품이에요. 중불에서 끓이면 되구요. 금방 식어서 좋네요. 이 제품으로 오트밀팬케익크도 만들었는데 맛있었어요.\n오트밀 조리없이 우유에 넣어먹고는 소여물이냐고 뱉어내네요 ㅋㅋㅋ 렌지에 살짝돌려먹는데 맛있어요 렌지에서 한번 끓어넘치는 성질이 있어 귀찮긴해도 좋다니까 밥안하고 챙겨먹네요\n두번째구매입니다~\n두번째구매입니다^^15갤 아기 키우고 있는데 분유끊고 소고기를 잘 씹지못하는것같아 철분 더 채워주려고 오트밀 구입하고있습니다. 아침마다 오트밀에 사과갈아서 주면 한그릇 뚝딱하는 우리아기 보고있으면 더 자주 구매하게 될 것 같아요^^\n오버나이트 오트밀 만들어 먹는데 아주 부드럽고 맛있어요\n다이어트\n다이어트용으로 시켰어요 사실상 맛을 기대하고 먹기는 힘들쥬 ㅠㅠ 다이어트 용이니까요 ,, 괜찮았어요 ^^\n굿굿굿 앞으로 오트밀은 여기서 산다\n원래 수입산 오트밀먹다가 국내산 무농약이길래 한번 사봤는데 앞으로 오트밀은 여기꺼 먹어야겠어요! 같은 오트밀인줄 알았는데 확실히 다르고 식감도 훨 좋았어요. 맛도 있고 더 건강한 느낌이라 진작 여기서 사서 먹을걸 생각합니다ㅠㅠ 다 먹으면 재구매 할겁니다!\n다소 비싸지만 국내산 귀리를 사용하는 제품으로 구매하고 있습니다. 매일 먹는 건 아니다보니 부담스러운 가격은 아니네요. 따뜻한걸 별로 안좋아해서 오버나이트 오트밀 형태로 먹는데 만족스럽습니다. 벌써 3번째 구매네요.\n맛있어영\n식단조절중이라 아침마다 먹는디 든든하고 좋아요 조금 거칠다고 느낄수있지만 오히려 꼭꼭씹는 연습하게되서 다이어트에 더 도움되는것같아여 ㅎ\n17개월 아기 아침 대용\n16개월부터 매일 아침 대용으로 먹이고 있어요. 거버 2번 정도 먹이다 중금속 이슈 터져서 버리고 쿠팡에 무농약 국산이라 해서 주문했어요. 처음 먹일때부터 빨리 더 달라고 보채면서 잘 먹네요. 한봉지 다 먹이고 새로 주문합니다.\n거부감없고 맛있어요\n처음 오트밀사서 먹어봤는데 종이박스 씹는맛 나서 그 이후로는 오트밀 쳐다도 안봤는데 다이어트때문에 다시 오트밀 구매해야지 해서 여기저기 보다가 구매후기 보고 샀는데 맛있어요! 진짜 맛있어요 거부감도 없어요! 또 구매하러 왔어요 이건 쟁겨놔야해요!\n아기 먹이려고 샀는데 잘먹어요\n아침 대용으로 돌지난 아가 오트밀주고 있는데 국산 무농약이라고 해서 사봤어요 제가 먹어보니 식감도 있고 맛도 괜찮아요 아기도 잘먹구요 전 오트밀에 정수기 뜨건물 1대1로 넣어서 거의 바로 먹여요 다 먹어서 다시사러왔어요\n무농약 국내산 제품을 좋은가격에 구매했네요\n두이랑 오트밀은 10년 전부터 아침식사 대용으로 먹고있어요. 무농약은 처음인데 더 건강해진 느낌이네요. 꾸준히 먹어서인지 10년전 허리사이즈를 유지하고 있어요. 좋은 가격으로 좋은제품 구매했네요.\n세번째 재구매 중입니다. 13개월부터 꾸준히 주문해서 아침으로 먹어요 엄마아빠도 빵떨어졌을 때 요긴하게 먹고요 잘 불려 먹는게 포인트. 어른들은 꿀 뿌려 드세요. 엄청 맛있습니다. 곡물도 다양하게 섭취해야하니 한끼정도는 오트밀 괜찮은거같아요.\n우유나 두유 나 물에 끓여 먹으면 맛있어요 팽이버섯도 넣고 양배추도 넣고 양파도 넣고 달걀도 넣고 새우도 넣고 참치도 넣고 고기도 넣고 콩가루도 넣고 거의 모든 재료가 다 어울려요 귀찮을 때 한 끼 먹기 좋아요\n17개월아기 오트밀포리지 해줄려고 구매했어요 저는 우유넣어서 전자레인지살짝데워먹고 아기는 우유 계란 감자 닭안심 브로콜리 치즈넣고 해주니 한그릇뚝딱ㅎ 쩐내안나고 고소합니다 무엇보다 국산 무농약제품을 로켓배송으로 살수있어서 참 좋아요\n캐나다 산 먹다가 이 상품 우연이 보게 되서 구입했습니다 예전에 먹던 방식으로 밥 숟가락으로 3~4 번 담고 물 부어서 전자렌지 돌려 먹었었습니다 국산이라 그런지 캐나다 산보다 훨씬 부드럽고 구수합니다 다 먹음 요상품으로 재구매 의사 있습니다\n주된 목적은 살을 빼야하는데 배는 고프고해서 건강에도 좋다하여 오트밀을 주문햇습니다~맛은 물보다는 우유와 함께 먹으면 고소하고 맛있습니다~톡톡 터지듯 씹히는 맛도잇고.. 맛잇네요~일단 혹시몰라 2개를 주문했는데 다먹고 다시 사야겠네요ㅋㅋ\n이거 진짜 추천\n압착오트밀 처음 구매해봣는데요 진짜 최고네요 요거트에 이거랑 블루베리 넣고 아몬드슬라이스도 좀 넣고 먹었더니 완전 쵝오...\n오... 고소해요\n11개월 아기 아침에 진밥 먹기 버거워해서 아침대용으로 주려고 시켰어요 아직 아기는 안줘봤는데 제가 먼저 먹어보니 엄청 고소하네요 우유에만 타먹어도 든든한 아침이 되겠어요 엄마도 아가도 같이먹는 아침!!\n아침마다 먹여요\n두돌된 쌍둥이인데 직장맘이라 아침마다 전쟁이예요 우유에 삶은 감자 으깬거랑 이 오트밀 넣고 전자레인지에 돌려서 먹이는데 잘먹고 간편해서 좋아요 ^^ 세번째 구매이고 계속 먹일 생각입니다 감사합니다\n1개보다 가격이 훨씬 저렴해서 구매했습니다. 가족들이 간편식으로 오트밀을 먹다보니 금방 줄어드네요. 국산 무농약이라서 믿고 구매합니다.\n수입.먹다가 국산으로 바꿔봤는데 괜찮아요~ 단 하나. 가끔 껍질인지 딱딱한? 거친? 입자가 나와서 먹다가 뱉게되는데 아기는그런거 모르고 그냥 먹으니까 그게 좀 그래요.. 뜨거운 물 부으면 잘 불어서 먹기는 편해요\n오트밀 처음 먹어봅니다.\n우유에 오트밀을 거의 1:1 타서 30여분 불린다음 먹었는데 고소하고 부드러워요. 조금지나면 포만감이 많이 들어요. 아침식사용으로 빠르게 준비할 수 있고 자극적이지 않아 강추 합니다\n그래놀라 만들기 위해 구매했어요!! 일단 하나하나 큼직큼직하니 좋아요ㅎㅎ 무농약이라해서 믿고 바로 샀어요. 양도 꽤 많고, 지퍼백으로 되어있어 보관도 편리합니다. 뒷면에 친절하게 맛있게 먹는 방법도 나와있어요.\n부드럽고먹을만하네요\n국에밥말아먹는거조아해서 국에넣고대충끓여먹억는데 죽처럼부드럽고괜찮앗어여 청국장샤브샤브에대충먹엇는데 소화잘되고부드러워요\n건강식으로 딱\n우유에 말아서 전자렌지에 일분정도 데워먹으면 딱좋아요 부드러워지고 달지도않고 당뇨있으신분들한테도 아마좋을것같아요\n아기 아침밥으로 먹일 대용으로 샀어요 사용설명서에 적려있는대로 오트밀고ㅡ 적당량의 물을 넣고 전자레인지에 데우면 맛난 오트밀이 됩니다 아기같은경우는 퓨레와 섞어주거나 플레인 요거트와 섞어주면 아주잘먹어요\n맛있어요\n벌써3번째 구입 먹고있어요 조금비싼거 빼고는 완족 합니다 집에 미숫가루가 있어 섞어 먹고있는데 구수하고 좋아요 식감도 좋고 누룽지 먹는것 같아 매우 만족 합니다\n그릭요거트로 오트밀 오버나이트 만들어서 아침마다 먹고있는데, 거친느낌하나도 없고, 부드럽고 너무 좋아요!! 자주 이용할게요!!! 금방 떨어질것같아요ㅎㅎㅎ\n국내산 무농약이라고 해서 샀어요~ 생각했던 것보다 먹기 좋아서 꾸준히 먹으려구요 ㅎ 단맛이 없어서 그런가...엄청 맛있는건 아닌데 고소하고 건강해 지는 느낌이에요.아침식사 용으로 굿\n다이어트에도 혈당관리에 좋습니다. 무농약이라 믿고 먹어요\n씨리얼에 섞어 먹고 있어요.\n씨리얼은 달고 이것만 먹기는 맹맹하고 그래서 건포도나 과일 섞어 먹거나 시리얼 조금 섞어 먹고 있어요. 유투브에 다양한 방법 있던데 찾아서 응용해볼래요.\n신선해요\n포장일이 1.13일로 한달이내 신선하고 먹었을때 쩐내없이 맛있어요 무농약에 착한가격 만족합니다. 아침마다 우유나 요거트에 먹고있어요\n아침식사 대용으로\n꾸준히 아침에 두유에 바나나와 함께 갈아먹고 있습니다. 고소하고 속이 편하여 좋아요.\n좋아요\n깔끔하고 위생에 신경 많이 쓴 느낌이예요~쿠키 만들어 먹었는데 바삭하니 맛나네요~ 가격이 쨈만 저렴하면 부담없는 쿠키먹을것 같네요^^\n두번째 구매입니다. 지퍼백으로 되어있어 편리해요. 다른 제품들보다 알갱이가 커요!! 부스러기가 없는 느낌이에요. 유기농이라 믿음이 가고 앞으로 여기서 구매할듯싶어용\n너무 좋아요\n오나오로 만들어먹는데 부드러운편이라 좋아요! 늘 맛있게 먹습니당\n몸에 조은 무농약 오트밀 최고!\n오트밀 즐겨 먹는 중인데 무농약이라서 한번 사봤어요 맛 괜찮고 왠지 몸에 더 조을거 같은 느낌이네요 무농약이라서. 유기농 오트밀도 있었으면 좋겠는데 아쉬워요~^^\n강추\n여기거만 먹어요 다른건 맛도 없거니와 가루가 많아 싫은데 요기거는 씹는맛도 좋고 향도 구수하고 까다로운 제 입맛엔 딱이예요ㅡ\n도정일은 안 써 있지만 이유식 쓰기 괜츈해요:)\n거버 오트밀은 맨날 말 많은데. 이건 안심하고 먹일 수 있어 좋아요. 윙 갈면 죽도 금방 만들어져요:)\n비싼 수입 브랜드 오트밀들보다 이게 좋아요~\n저희 21개월 딸냄은 16개월 정도부터 이 오트밀을 먹어왔어요~ 유아가 먹어오 충분히 부드럽고 고소합니다^^\n부드러워요\n뜨거울 물붓고 바로 부드러워 지지는 않아요. 한20분정도 지나니 아주부드러운 죽이 되었습니다. 곡물 특유의 잡내도 없고 오히려 고소한 향이 나서 좋았습니다.\n강추합니다\n씹힙도 좋고 구수하고 맛있어요 전다른건 안먹어요 갈아탈까하고 바꿔보기도 했는데 이게 젤 좋네요 계속 먹고있어요\n빵위에 데코 할려고 샀어요, 호밀빵만들어서요 다른분들은 불려서 죽처럼 먹고. 요거트에 타드시고 하던데 그냥 진짜 데코용...ㅋㅋㅋ 맛은 먹어 보고 후기 수정 할께요!\n오트밀쿠키 만들어먹었어요 고소하고 건강한맛!\n도정날짜 이런건 안봤어요.. 뜨건물 조금 잠길정도로 붓고나면 바로 불더라구요 그럼 아몬드브리즈나 상하목장 우유 넣고 꿀넣고 건포도나 라즈베리같은 건과일 넣고 먹음 꿀맛이에요\n매번 구매하는 상품이에요~만족합니다~\n매번 구매해서 먹고있습니다~ 첨가물이 없어서 구수하고 담백한 맛이 맘에 듭니다~ 몸도 가벼워지고 든든해요~ 좋은상품 계속 판매해 주세요~\n건강해지는 기분이예요\n지인통해서 먹게되었는데 몸에도좋고 먹기도 편해요~아침대용으로도 좋구요~잘먹을게요~^^\n만족합니다. 오트밀을 자주 먹는데 800그램보다 1.5- 2키로 짜리도 만들어주시면 좋겠네요 작으면 뭔가 비닐쓰레기가 하나 더 나오는 느낌이라.. 또 시켜 먹을게요~!\n오츠밀 처음먹눈데\n오버나이트 오트밀에 도전해보려고 샀는데 적당히 잘 불고 거부감 없이 먹을 수 있었어요 좋아요\n오트밀 쿠키 만들어먹었어요.\n오트밀 쿠키 만들어 먹으니 금방 먹네요^^ 재구매 할게요\n아침 식사로 굿!\n우유랑 고구마, 감자, 바나나등이랑 섞어서 아침으로 먹으며 든든해요!\n굳\n구수하고 맛있어요. 평소에 오트밀 특유의 풋내?가 싫어서 잘 못 먹었는데, 이건 맛있네요. 그냥 누룽지맛\n국산 유기농 오트밀이라니 ㅜㅜㅜ 넘 좋아요 우유에 20그람 냉장고에서 하룻밤 재워서 아침에 요거트랑 과일 썰어서 아기 먹이는데 잘 먹어요.\n믹서기로 갈아서 밀가루없이 팬케이크랑 쿠키만들기 도전했는데 맛있네요 :)\n다이어트 성공기원!!!\n누릉지같어요~ 뜨거운물에 뿔려먹어요~~ 다이어트시작!\n오버나이트 오트밀 만들어 먹으면 맛있게 먹을 수 있어요\n귀리가 알알이 살아있는 국산 최고, 미국산은 작은 조각\n귀리가 알알이 살아있는 국산 최고, 미국산은 작은 조각이 많았는데 비싼 값 합니다.\n이번에 온 제품은 좀 덜 갈린 것 같습니다 가루도 없고 깨끗하기는 한데 먹기는 좀 거칠어요\n질좋은 무농약국내산오트밀. 건강식을 위해 구매.\n국내산무농약이라서 구매함. 캐나다산 오트밀이 더 싸지만... 질은 좋음.요즘 건강생각해 오트밀 먹기로 마음 먹었는데 전에 먹던것보다 부드럽고 좋았습니다. 거기다 유기농이라 느낌이 건강해지는것 만같네요.\n항상 사먹고 있어요\n그냥 우유에 말아 먹어도 거칠지 않고 먹기 괜찮아요. 국산에 무농약이라 너무 좋아요. ^^\n아기 이유식에 써도 될 정도로 안심돼요\n맛있고 무농약에 국산 농산품이라니. 넘 신뢰가고 좋아요! 재구매 의사 만땅입니다 ㅎㅎ\n돌 지난 아기 아침으로 오트밀 포리지 먹이고 있어요. 한봉지 다 먹고 맛있어서 한 봉지 더 주문했어요\n맛있다. 든든하다. 아침 저녁대용으로 좋다\n맛이좋다 다이어트하려고삿는데 이렇게많이먹어도 될까? 싶을정도로 맛있다\n또시켰습니다\n또시켰습니다 그냥먹어도 고소, 물타먹어도 부담없고, 우유타먹어도 든든,\n고소하고 단백함이 맛도좋고 다이어트에 좋은 것같아요 특히 바쁜 아침에 간편하게 먹기 좋습니다. 많이파세요!!!\n국산\n국산 오트밀이라 기대가 됩니다 아직 먹어보지는 못했어요~^^;;\n굿\n기존에 먹던 노던골드보다 굵고 부드럽네요 식감도 좋아요 무농약이라 더 안심하고 먹습니다\n엄청 부드러워요 그리고 뜨거운물 불리몃 죽같아요 ❤❤❤\n매우좋은 시품입니다 옛날1970년대 해외선원생활때 많먹엇던것이라 건강식에 좋은것입니다.\n국내 유기농 식품이라 믿고 구매하게 되었고 맛있습니다. 재구매 하면서 상품후기 남깁니다.\n아기아침이유식으로 챙겨주고 있는데 퓨레랑 같이 주면 암암!소리내면서 잘 먹어요\n올 여름은 밥대신 오트밀로~♡\n오트밀 잘 먹고 있는데~ 무농약이라해서 한번 사봤어요~^^ 괜찮아요~ 부드러워용\n최고\n다이어트 식품으로 이것저것 만들어먹는데 고소하고 맛도 있구 용량이 낭낭해서 너무 좋아요~\n오트밀 처음 사먹어봤는데, 저랑 잘 맞네요^^\n생각보다 맛있어서 놀랐습니다! 너무 좋아요..!!!\n새벽배송 받자마자 렌지에 물 넣고 돌려봤는데 부드럽고 맛도 좋아요 추천해요\n계속 구매 합니다\n아침에 간단하게 먹을 수 잇고 다음날 화장실에서 일을 잘 볼 수 잇어 넘 조아요\n좋아요\n국산이라 구입했는데 더 거친것같네요 가격대만 높고 딱히!!??\n씹을수록 고소합니다. 우리집은 그냥 찬 유유에 불리지 않고 먹는데 괜찮아요~~\n맛있어요.\n오자마자 우유 넣고, 전자렌지 돌려서 요거트랑 같이 먹었는데 맛있네요~\n오트밀 부드럽고 좋아요~~~ 이렇게 저렇게 해먹기 좋고 좋은 제품 같아요 보관도 용이하구요 ~\n무농약이라..\n무농약이라 믿고 구매해요. 맛은 별다르지 않죠.\n아침대용으로 먹고 있어요..괜찮아요..베이킹 할때도 쓰고 있구요..\n좋아요^^ 아침에 식사대용으로 먹으려고 구입했는데 부드럽고 먹기편해요\n무농약이고 국내산이라 좋아요. 계속 구매할거같아요\n믹서기갈아쓰기도하고,아기간식으로잘쓰고있어요\n물 넣고 전자렌지 돌려서 먹으니 구수하고 맛나요!\n국산이라해서 믿고삽니다\n아기 이유식용으로 재구매합니다\n매번 구매해서 잘 먹고있습니다 ~ 맛이좋아요~오트밀은 처음인데 맛도 좋고 부드럽네요~!\n고소하고 맛있어요\n무가당베지밀에 혼합해서 잘 먹고 있어요.\n생각한거 보다는 부드럽고 먹기도 편하고 좋아요\n만족합니다 ~또 구매할게요~\n오트밀 맛있네요!\n맛있게 먹었습니다\n먹어본 오트밀 중에 제일 괜찮아요\n먹어봤던 것 중에 가격도 맛도 제일 괜찮아요\n두번째 구매\n귀리가 몸에 좋다해서 아침마다 꾸준히 먹습니다\n맛있네요. 저는 누룽지처럼 먹는데 맛있어요\n양도 많고 유기농이어서 좋아요\n맛나네요\n재구매햇어용ㅎㅎ조아요\n몇시간 불렸다가 먹으니 괜찮네요.\n오트밀죽으로 잘 먹고있어요\n만족함. 고소해서 맘에 들어요.\n처음 먹어봤는데 부드럽고 생각보다 맛있어요\n언제나 주문계속합니다\n오늘도 주문 합니다~ 항상 구매하는 제품입니다^^\n맛있어요\n맛있게 잘먹고 있습니다\n아기먹일거라 국내산으로 구매해보았어요. 가격도 좋아요\n오트밀 먹어보려 주문\n무농약이라서 안심하고 먹어용\n신랑이 부드럽고 괜찮대요\n이유식하려고 구매했어요, 만족합니다!^^\n퀘ㅇ커보다 잘 풀림\n편하네욬ㅋㅋㅋ\n괜찮아요.\n아침식사용으로 무농약이라서 구입햅니다.\n국내산 유기농 믿고 먹습니다.\n좋습니다.\n이유식하려고 주문했는데 만족합니다\n오트밀죽 꿀맛\n레시피 공개는 다음에 합니다무농약이라 안심하고 먹어요\n수입보다는 무농약 국내산이 건강에 좋겠지요 ?\n그냥 깨끗하겠지 시켜봤어요\n맛있어요\n요거트랑 먹고 빵만들려고 샀는데 맛이 좋아요\n오트밀 쿠키 해먹었는데 맛있게 잘됐어요\n좋아요 만족!\n상품 질도 좋고 고소하니 맛있어요.\n맛있어요\n매일아침 오트밀을먹는운동선수인데,국내제품을처음구매해봅\n감사합니다\n실온에 두고 먹었더니 마지막에는 약간의 냄새~냉동보관\n좋았어요. 개인적으로 비교대상은 없지만 만족한 구매입니\n이유식은 한번 더 갈아서 사용 변잘봄\n오트밀 꾸준히 먹고 있는데, 괜찮습니다! 무농약? 굿!\n부드럽고 고소하네요~ 괜찮아요!\n아침 식사 대용으로 좋아요\n전그냥 정수기뜨건물에죽같이먹는게편하고좋더라구여\n보시는 그대로 입니다 괜찮아요\n부드러운데 가루가 너무 많아요\n물에 풀어준 후 전자렌지 2분정도 돌리니 넘 맛있어요\n아기가 잘먹어요 웅가도 잘보네요\n14개월 아기 아침으로 잘 먹이고 있어요.\n처음먹어보는데 애기도 잘먹고 생각보다 부드럽네요\n서버 대용으로 아이 먹이기 좋습니다. 부드러워요\n맛있어요 또 주문하려구요\n고소하고 너무 맛있어요. 오트밀이 이렇게 맛있을줄^^\n오트밀쿠키해먹으려고 구매했는데 괜찮네요\n전 이제품만 먹을거예요♡♡♡\n좋아요!!! 양도 많고 그래놀라 만들기 좋네요\n잘먹일게요!!\n맛있어요. 좋아요."
        }
    ]
}