{
    "product_id": 144938819,
    "product_name": "안성마춤 농협 고시히카리쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "제가 귀찮아서 댓글을 안쓰는데...\n이쌀이 특 이라구요? 쌀에 하얀줄보이는 쌀이 금이간 쌀입니다 쌀에 까만색 썩은쌀은 벼가 오래있다보면 한두알씩 썩는다고 쳐요 쌀이 30% 정도 금이 갔어요 생쌀을 골라서 쓸려고 했는데 도저히 보기 안좋아서 반품하겠습니다 쌀을 받아서 잘 보세요 금이간 쌀이 얼마나 많은지... 반품을 철회하였습니다 개봉한 쌀 반품하는것은 아닌것같아 철회하였습니다\n(10키로 한포대 다 비우고 남깁니다) 고시히카리인줄 모르고 먹었어요 10키로를.... 밥솥이 맛이 갈때가 됐나 이상하다..했죠 쌀은 깨끗하고 군내없고 외관상 멀쩡했으니까요 10키로를 다먹고 쌀시키는걸 까먹어서 급히 동네마트에서 다른 고시히카리 10키롤 샀어요 새로한 밥 먹었는데 뒤통수 씨게 맞은듯했어요...... 아, 이게 고시히카리구나! 3년된 내 쿠쿠 맛가지 않았구나...!ㅜㅠ 며칠간 마트서 산 쌀로 밥해먹어보니 확실하더군요 애들이랑 신랑이 오늘은 밥잘됐다며 막 먹어대고 윤기가 오래가고..밥색이 쉬이 변하지도 않고; 왠만하면 식품에는 안좋은 리뷰 안남기려고 하는데 저같은 케이스도 있다고 말하고 싶어서 남겨봅니다.... 참고로 마트서 산 쌀은 2만9천원이었어요\n휴...저번달에 주문한게 조아서 재주문햇는데 이번쌀 너무 안좋습니다.어차피 16년이라.표기해도 아직 햅쌀은 안나와서 그렇겟지 이해하려 햇는데 갑자기 쌀벌레가 엄청많이 나옵니다.애먹일거라 많이두 안사요 10키로사서 5키로씩 밀폐보관해 보통 한달내로 먹는데... 아랫부분담은통 열어보니 굼베기가 기오다니네요 혹시나 애가 먹엇는지 머리카락이 곤두섭니다.소름돋아요.제발 이러지마세요 안좋은쌀은 폐기처분해주세요 ㅠㅠ 지금 숟가락으로 꾸물대능거 20마린 건져낸같아요.교환해준다는 전화는 하지마세요 이젠 거의먹엇구요 시력이 안좋아서 그동안 보지않은 내잘못이죠 ㅠㅠ 추석지나 귀국해서 또주문하려 햇는데 대체 뭘먹여야할지 모르겟어요\n쿠팡에서 구입한 것중 최악입니다 우선 새까맣고 작은 벌레들이 쌀을 씻어도 씻어도 무한정으로 계속 떠있어요 밥을 해놓으니 푸석하니 찰기나 힘은 하나도 없고 가족은 밥이 왜이러냐고 먹다맙니다 반품할려고 생각하고 급한일로 외출했는데 그새 남편이 퇴근해서 쌀통에서 쌀꺼내 밥하려다 새까만 벌레들이 끝없이 떠있는거보고 기겁해서 다꺼내서 버렸네요 이런걸 상품이라고 팔면 안되죠 더구나 먹는걸 하도 기막혀서 처음으로 상품평이란것도 남깁니다 저같은 피해자 없으시라고.. 돈도 일반쌀보다 비쌌지만 믿고 시킨건데.. 다른 쓰레기랑 같이 버려서 상태확인도 못보여주겠고 아까운 내돈과 쿠팡에 대한 배신감에 속앓이만 합니다\n별로입니다 밥맛 색감 냄새 최악ㅜ\n쌀을 이렇게 비싼건 첨시켜봅니다 아무래도 성분이 좋고 밥맛도 최고일것같아 큰맘먹고 시켰는데 너무기대를했는지 아님 쌀이안좋은건지ㅜ 밥해서 보니 누리끼리 오래된밥느낌에 냄새도 나고 퍼석퍼석하고 정말 후회막심입니다 고시리머시기 쌀은 원래이런가요? 찰지고 뽀얀밥을 생각했더니 버릴수도 없고 스트레스만땅입니다 참고하시고사세요\n덜 마른 쌀은 팔지 맙시다\n덜마른 쌀을 팔면 어쩌자는건지... 뜯어서 반품은 못하고.. 버릴수도 없고.. 믿고샀는데.. 다음부턴 직접 가서 보고 사려고요.. 많이 실망스럽네요 사진후기 1번 사진은 여기서 산 쌀인데.. 노란뭔가 딱딱해보이는 쌀이구요 그리고 만져봤을때 좀눅눅하네요 2번 사진은 다른데서 산건데 깨끗하네요\n상품평다시씁니다 햅쌀이라 믿고샀는데 구매한지 1달지난지금 쌀에서 심한냄새가나고 쌀벌레가생기고 쌀색이변했어요 보관은 황토항아리에 아주잘했구요 밥먹으려고 쌀씻으니까 회색물이나오네요 머지 싶어서 검색해보니 쌀곰팡이라네요 저랑 저희언니랑 둘다 9월에 햅쌀이라그래서 샀는데 언니네도 마찬가지고요 절대 새쌀아닙니다 속지마세요 쿠팡도 속은건지 쿠팡이속인건지 모르겠지만 큰실망입니다 다시는 여기서 쌀 안살꺼에요\n상품이 이게 뭡니까? 쌀알 크기 제각각, 완전 비추\n18년에 도정이아닌 18년산이라고 해서 샀는데 그 높은 가격에 쌀알크기: 고르지 못함, 쭉정이도 있고 (여물지 못한) 쌀알 크기 제 멋대로임. 봉투를 여어보고 놀랐음 투명도: 전혀 투명하지 않음. 투명ㄷ가 떨어져 과대광고같음 가격: 고시히카리의 가격이라면 괜찮은데 상품의 질이떨어지니 매우 비싼 편임 추천: 아무에게도 추천하지않을것임 재구매: 다시는 구매 안 함.\n최근 도정일에 비해 쌀이 좋지 않았는데 이미 개봉해서 그냥 먹어야지 생각했고 구매한지 2달반 되었는데 얼마전부터 쌀 씻을때 쌀뜨물이 탁하길래 혹시나 해서 검색 해보니까 쌀 곰팡이랍니다 자취한지 오래되었고 쌀 보관도 충분히 잘 하기 때문에 10KG 주문 한건데 쌀 상태가 별로 좋지가 않네요 다른 고시히카리쌀 보다 금액이 조금 더 비싸고 평이 좋아서 구매했는데 적혀진 도정일은 사실인건지 의구심이 듭니다 제 인생 최악의 쌀입니다\n비싸요. 구수한 맛이 없어요.\n대왕님표 임금님표 이천쌀 여주쌀 김포 금쌀 오대쌀 심지어 왕건이탐낸쌀까지 여러가지 쌀을 먹어봤는데 이번 선택은 실수인거 같아요. 밥을 해서 먹어보니 구수한 맛이 하나도 없네요. 올 해 날씨가 안좋아서 그런건지 알 수 없지만 4만6천원 상당이면 싼가격은 아닌데 다시는 주문 안 할 듯 싶네요.\n예전에 먹던 고시히카리쌀이 코로나로 품절되어서 검색하다가 지역이 다른 고시히카리쌀만 보고 구매해서 처음밥을 해보니 찰기도 전에꺼만 못하고 물양을 조금 많이 부으면 죽밥이 되고 쌀알 색깔도 누렇고 밥을하면 오전에해서 저녁되면 냄새도 나고 먹기힘드네요ㅠ 다음에는 절대 구매안하고 싶어요ㅠ\n이렇게 시커먼 쌀은 처음봅니다\n햅쌀이라고 이 쌀은 처음 샀는데 투명은 커녕 색이 쥐색에 가깝게 어둡고 씻을때 첫물이 거의 흑탕물에 가깝습니다. 그 다음부턴 괜찮아요. 남편한테 보여주며 기껏 좋은쌀이라고 샀는데 이런다고 했더니 그쌀의 특징인가보지 그럽니다. 말이 되는건가요? 정말 궁금합니다.\n초심을 잃으셨음\n저번에 한번 먹어보고 만족해서 재구매했는데.. 그 때와 다르게 도정일자가 너무 이전이네요 지금 11월인데 9월 도정꺼를 주시다니.. 너무 실망해서 이제 재구매 안 하려구요. 저번에 샀을때는 여기 상품설명에 나와있는 겉봉지와 같은 디자인이었는데 이번꺼는 심지어 다르네요;\n처음으로글남기네요 쌀색이 처음부터 약간 누렇다생각하고 뜯자마자 쌀에서도 냄새가났었엉요 아니나 밥을돌리고 뚜껑을여는데 바로 냄새가나네요 밥솥에문제일까생각했는데 친정엄마집쌀로해서 하니냄새가안나네요 처음이런글남깁니다 참고하셔서구매하세요\n밥맛이 없어 사용을 멈추고, 햇쌀인지 확인요청합니다 !\n정말로 햇쌀인지 처음부터 의심이 갈 정도로 쌀이 묘했으나, 최근 햇쌀과 비교하니 냄새부터 다르니 확인바라고 이것은 쿠팡의 명예와 자부심과도 직결되는 문제입니다. 현재 쿠팡에서 받은 안성마춤쌀이 절반정도 남아 있습니다\n제가여지것 먹은 쌀중에 가장 별루네요 아직 반두 안 먹었는데 밥먹다 돌씹힌게 한두번이 아니에요 이젠 식사때 한수저 뜰때마다 신경쓰여요 어른이야 조심한다 치구 아기밥에 들어갈까 걱정입니다 품평보구 주문해서 큰실패 없었는데 이번엔 정말 최악이에요\n쌀이 풀처럼 퍼렇고 시커먼 것이 맛도 이상하고 창고에\n무슨 쌀이 퍼렇고 시커먼 것이 창고에 처박아 둔것을 파았나 보네요. 버릴것을 잘못 파셨는지 개봉해서 그냥 떡해서 먹을 한데 밥할때 마다 열받아서 다른 분 사지 말라고 글 올여요.\n상품평 잘 안쓰는데.... 이때까지 고시히카리 먹었는데 이렇게 맛없는건 처음이네요 외관상 문제 없는데 이상하게 맛이없네요 깜빡하고 쌀안사서 급하게 로켓시켰는데 다른분들은 맛있다하셔서 제 쌀만 문제인가? 의문스럽네요\n대실망 했어요. 10kg에 33.000원 비싼가격에 좋은쌀 먹고싶어 구매했지만 맛있는게 맞는지 모르겠네요. 이럴줄 알았으면 이 가격으로 20kg구매가능한 쌀을 구매할것 그랬습니다. 대실망입니다\n이 가격에 이런 쌀을 샀다니... 열 받음...\n갈색 쌀이 많이 섞여 있고 밥도 그렇게 맛있지 않아요 ... 도정일도 두달 넘었고... 보통 딴데에서 사는데 거기서 매진이라 야기서 처음 사봤는데 처음이자 마지막인 듯..\n별로네요 고시히카리가 맛있어서 비싼걸로 아는데 밥을 했는데 전혀 햅쌀같은 느낌도 안들고 누렇기까지 하네요..... 수분은 많아요. 다른 혼합미보다 비싸게 주고 산 값어치를 하진않는 듯요.\n최악으로 맛이없어요 화나요\n여태시킨쌀중 최악ㅠ 쌀가루날리고 묵은쌀인지 누런쌀뜨물나오고 먹을때마다화나는데 이제반먹고 버릴까고민되고ㅡ 결국 안쓰던 후기쓰게되네요\n저렴한쌀 먹다가 쌀골라내기 힘들어서 일부러 시켰는데 너무 실망이예요.. 상품평 좋은데 제것만 이상한거 온건지.. 탁한 백색도 많고 까만것도 넘 많아서 쌀 씻을때마다 짜증이 나네요..\n사지마 사지마 참새먹으라고 주면 될듯\n쌀이...찌꺼러기같음ㅋㅋㅋ 참새먹이로 주면될듯! 두번다시 사지않겠다!! 구매하지마세요~~~\n오래된쌀 같음... 갈색쌀이 많이 섞여있고, 맛없음 ㅡ\n갈색쌀이 엄청많이 들어있더라고요.... 밥고 별로 맛이없어요 ㅠㅠ 싼 쌀도 아니고, 실망입니다.... 다시는 여기서 안 사기로....\n한달전에 정말 찰지고 맛있어서 재구매했는데 이번쌀은 묵은쌀인듯 너무 맛없네요ㆍ기븐이 아니라 여러번 먹다보니 같은쌀이 아니네요 ㆍ다시는 안살꺼예요\n고시히까리중에는 하급 고시히까리는 원래 찹쌀교배종이라 마르지않고찰지고 식감이좋다 근데 맛있는 밥은 냄새와 맛이 굉장히고소한데 넘 노멀한듯\n쿠팡 로켓배송으로 산 쌀 중 처음으로 쌀나방이 나왔어요. 곡물보관용 10kg 밀폐용기에 넣어놔서 쌀 가지러갈때마다 뚜껑에 한마리씩 붙어있네요.\n햅쌀이 맞나요? 쌀이 얼마나 더러운지 씻을때 물이 까매서 아주 여러번 씻어야합니다. 상품평이 좋아서 샀다가 크게 후회중 다시는 구매안할듯해요\n고시히카리가맛있다고해서늘먹던쌀말고주문했는데ㅜ전별로네요ㅜ다먹고원래먹던쌀로다시바꿔야겠어요ㅠ쌀포대가 구멍이 나 있어요.\n쌀포대가 구멍이 나 있어요. 다시 살 시간이 없어서 먹고는 있으나 좀 찝찝 합니다\n작년 묵은쌀인듯 하네요 색깔도 그렇고 밥맛도 형편없고 이런쌀왜 파나요? 완전 나빠요~ 다시는 안삽니디\n전에 먹던게 없어서 시켰는데 방금한 밥도 누렇게 되요 ㅠ 윤기도 적고... 왜그러건지...신랑이 너무 싫어해요 ㅜㅜㅜ\n쌀에서 묵은쌀맛나고 냄새나요햅쌀이라고 절대볼수업어요 쿠팡서 사먹은쌀중 최악입니다\n미추천!\n2016년 햇쌀로 구매했는데 냄새가 심하네요! 쌀행굴때 검정물이 나오는것같구요!\n실망스럽네요\n밥이 찰진 맛이 없네요. 지금까지 이런 쌀은 처음인 듯. 가격대비 너무 실망스럽네요.\n별루 가격대비 권장하고 싶지 않어요\n좋은쌀이라 해서 샀는데 별루 보통일반쌀과 차별없네요\n도대채 이거모지? 압력밥솥에. 밥을해도. 완전 땟깔 윤기 찰기. 0점짜리. 쌀이에요\n사지마세요\n쌀이오래된것같음10정도먹고난후쌀벌레생김\n후기 보고 샀는데 잘 못 구매 했네요 쌀에 윤기도 없고 밥알이 너무 안좋아요\n물양을 적게해도 찹쌀처럼 쌀이 넘 떡져서..싫네요\n아 진심 그저그럼 쌀은 역시 비싼게 좋은듯\n쩐내 장난아님~아주 오래된쌀맛~대실망\n도정한지 두달된 쌀을 보내다니 바로 반품합니다\n2만원짜리 쌀보다 조금 좋아요\n적정가 28,000원의 쌀품질 같아요\n도저히 햅쌀 이라고 생각되지 않습니다\n가격대비 최악입니다\n완전히 나쁨 언제 다먹냐\n같은품종을 계속해서 먹어보지만 제일 안좋음\nBugs....\nbugs...\n아버지가쌀벌레가나왔다고하시더라구여,진짜사드리고죄송\n고시히카리쌀 중 최악입니다\n진짜 맛이 별로입니다\n두 말할 것 없이 그냥 맛 없습니다 재구매 안해요\n너무 맛이없어요\n히카리도 서로 다른가봐요\n이틀이 지나면 밥에서 발효된 냄새가 너무심해요..\n첫날밥을하면 아주 윤기잘잘하고 냄새도 없었는데 이틀지나면 냄새가 발효된 이냄새가뭐죠? 한번도 다른쌀들은 이런적없는데.. 너무 역겨워서 밥을다버리고 말아요... 쿠쿠 밥솥이 잘못된것도 아닌텐데... 비싼가격의쌀을 구매했는데... 싼가격쌀보다 못해서 너무 실망스럽네요 ㅜㅠ 속상합니다.이틀후이냄새 뭐죠? 발효된쌀 썩는 냄새에 쌀도 야깐죽처럼 수분이많이생겨요..\n항상 쌀은 쿠팡에서 시킵니다. 가격면에서나 서비스면에서나 만족스럽기때문입니다. 하지만, 이번엔 배송기사분이 저에게 툭 던져주고 가시네요. (쿠팡맨스럽지 않더군요..ㅡㅡ;;) 당연히 박스도 찢어지고 안의 포장지도 찢어져(이전에 왔던 쌀전용포장지가 아니네요ㅠㅠ) 현관에 있던 신발 사이사이에 쌀 파티를 해야했습니다. 어의없이 한참 있다가 반품할까말까 고민하다가 애들 밥달라는 말에 그냥 먹기로 했습니다. 쌀은 정말 맛있습니다.!\n전에 사먹고 만족한터라 의심없이 구매한거였는데 도정일이 최근이라 햅쌀이라고 생각하고 쌀을 개봉했어요 그런데 쌀이 시카맣고 묵은쌀이더라구여ㅡㅡ 쌀씻으면 맨첨에 누런 쌀뜨물이여야하는데 구정물같이 시카만물 나옵니다ㅡㅡ 여러번 씻어내야해요 ㅡㅡ 묵은쌀 포장지만 갈아서 햅쌀인것처럼 속여서 판매하나바요 정말 실망입니다 다신 쿠팡서 쌀 구매 안해요ㅡㅡ 역시 마트가서 보고 배달시키던지 해야겠네요\n무지하게 짜증납니다 상품평 쓰면서 더 화가납니다\n쿠팡에 처음 댓글을 남기는이유 고시히카리쌀을 일본에서 오래전에 경험하고 오랫동안 이용했습니다 이번에 보내주신 쌀은 고시히카리 품종과는 확연하게 차이를 보이며 도저히 고시히카리 품종이라고 믿을수 없으며 몹시 기분이 상해서 밥맛 없습니다\n쿠팡 거래후 처음으로 구매평 올립니다 빠른 배송 친절한 문자 늘 만족스러웠던 저로서는 이번 배송이 너무 실망스럽습니다 현관문앞에 집어 던진것처럼 배송되었고 아니나 다를까 비닐을 뜯어보니 터져있는 쌀포대에서 흘린 쌀은 다 버렸습니다 이런 기분으로 다시 쿠팡 이용하기는 힘들거 같습니다땜빵 포장이 문제네요.\n보통 포장이 옆이 터지면 쌀이 바깥포장과 사이에 노출이되면 테이프로 붙이는게 아니라 다시 재포장해서 재배송하던지 아니면 배송중 발생한 일이라고 양해를 구해야하지 않을까요. 날도 더운데 고생하시는 택배기사님 생각해서 이번엔 그냥 물건 받았습니다만..아쉽네요..\n도정일 실화냐\n오늘 12월. 도정일 10월 2달지난걸 팔아서 보내는건 너무 노양심 아닌가요 ㅋㅋ? 2달지난거 먹을거면 집앞 마트가서 대충 샀겠네. 개빡친다. 집에 쌀없어서 그냥 먹는데 이건 아니지않나?\n상품하기전에배송한쿠팡맨에게한마디합니다.아파트공동현관에서인터폰이와서문을열어줬는데안올라와서핸드폰으로배송조회하니까배송완료로나와경비실가보니거기에물건을놓고갔네요.쌀.휴지등쿠팡점점배송하는게어이가없네요.\n제품관리와 배송에 실망함\n배송하실 때 확인 안 하시나요? 쌀포대는 찢어져있고 컽을 포장한 비닐포대도 찢겨있어 쌀알이 다 튀어나왔습니다. 확인 좀 하시고 배달하세요.\n쌀알이 싸래기쌀 같아요\n나이 50에 이런쌀 처음 받아 봅니다 완전 싸래기쌀 제품을 뜯어서 반품 못 시키고 그냥 먹지만 저거 10키로 언제 먹나 까마득 합니다 상품 특이고 안성이면 경기도쌀이라서 믿고 시켰는데 대실망 입니다\n완전미에 신경을 써주세요.품질관리가 매우 필요합니다\n안성쌀을 믿고 주문했는데 밥맛이 별로입니다 고시히카리의 쫀득한 맛이 없고 완전미가 아니고 깨진쌀이 많아요. 품질관리에 신경을 써주세요.\n쿠팡배송정책 바꿔\n상품 보다가 배송체계 엉망 집안에 사람 있어도 그냥 운앞에 팽게치고 도망가듯이 가면서 사진 찍어 문자 남기는 쿠팡의 배송정책은 정말 고쳐야 한다 싫다\n로켓배송하는 분들 힘든건 아는데요 쌀 옆구리 다 터진걸 그대로 배달해주시는건 아닌거같네요\n상등급 쌀을 특등급이라고 속여 동네마트쌀보다 훨비싸게팜\n사진엔 등급이 ' 특 ' 물건은 등급이 '상 ' 요세 세상이 어떤 세상인데 이딴 장난질이꽝?!\n12월19일 배송을 사켰는데 10월19일날 도정된걸 가져다 주는건ㅋㅋㅋ너무양심없는거 아닙니까? 햅쌀인데도 쌀에서 냄새나요\n신동진쌀이 잘못 왔어요!!\n왜 신동진 일반쌀이 배송오나요? 왜이게 온거죠? 지금 확인하고 리뷰작성했어요 연락주세요!!\n잘못샀네요.\n고시히키리 쌀을 계속 먹어왔는데 이 쌀은 일반미 같아요. 전혀 찰 기가 없어요. 다음 구매 의사 없습니다.\n집 문앞으로 배달해달라고 했는데 경비실에 두고 가면 어떻게 합니까? 쿠팡 왜 아러는 거지요?\n쌀이 너무안좋은데 반품하기귀찮아서 그냥먹어요 왕 짜증입니다\n도정 후 두달 지난 재고 상품 배송될\n참 나..\n이렇게 비싼쌀이 포장이 다 터져서 오고...욕나오네...이걸 먹어야하나요?"
        },
        {
            "rating": "2",
            "data": "반품하고 싶어요\n항상 주문해서 먹어온 쌀이에요 똑같은 쌀이지만 시기에 따라 가격은 달랐는데 보통 3만원~3만5천원 정도였었어요 이번에 살땐 2만9천원대이길래 왜 이렇게 가격이 떨어졌지? 했지만 항상 먹어온 쌀이기에 이번엔 좀 싼가보다 하고 별 의심없이 주문했어요 어제 저녁 새로 배송온 쌀로 밥지으려고 뜯어보니 한눈에 봐도 쌀이 전체적으로 상태가 별로였어요 새쌀 봉지 뜯으면 항상 뽀얀색깔이었는데 어젠 뭔가 전체적으로 거뭇거뭇한게 눈에 띄어 찬찬히 살펴보니 까맣게 곰팡이같기도 하고 이상한게 꽤 있네요 어린애들도 같이 먹을거라 쪼그리고 앉아서 상태안좋은건 좀 골라내고 밥을 했는데 그래도 굉장히 찝찝하고 기분이 별로에요 앞으로 밥 지을때마다 두달 정도는 이짓을 해야 된다고 생각하니 짜증이 나요 그렇다고 애들 먹을 밥인데 그냥 할 수도 없구요 도정날짜는 2017년 2월 6일이던데 한달도 안되서 쌀이 이모양이 될 수가 있나요?? 도대체 보관을 어떻게 하면 도정한지 한달도 채 안되서 쌀이 저렇게 되나요? 포장엔 농협마크가 떡 하니 있고 농협만 믿고 계속 사서 먹었는데 엄청 불쾌합니다 반품할 수 있으면 반품받고 싶어요\n쌀눈이 다 떨어져 나가도록 도정하는건 아니라고 생각해요\n특이라해서 주문했는데 어케 쌀눈이 하나도 없어요? 먼저 다른데서 주문해먹던 고시히카리쌀에는 쌀눈이 그대로 붙어 있는데... 안성마춤 고시히카리쌀에는 쌀눈이 하나도 없네요.. 아직 먹어보진 않아서 밥맛은 모르겠어요..\n몇번이나 구매했었는데 앞으로 정말 두번 다시 구매안함\n이전 구매할때는 맛있다고 생각했는데 이번 쌀은 정말 보관을 잘못한건지 너무 묵은쌀 같아서 돈이 아깝네요 굳이 비싼 돈 주고 안성맞춤 쌀 살 필요가 없을듯해요 몇번 구매했지만 이제는 더 이상 구매할 일은 없을것 같네요 품질관리 좀 잘 합시다\n이전에 먹던 그냥 쌀이랑 같아요. 뭣이가 대단히 찰지고 맛나다는건지 모르겠음.\n푸르스름한 빛이 도는걸 답변해주셔야 할 것 같습니다\n처음 살때랑 다르게 쌀이 푸르스름 하네요? 마치 곰팡이 난것 처럼요. 씻으면 사라지긴 하는데 좀 찝찝한 건 있네요. 한번 더 시켜보고 또 그런게 오면 아주 잘 따져본 후에 안먹으려구요.먹는거 가지고 장난치면 천벌을 받아야죠!!\n일반 쌀 보다 찰지고 밥맛이 좋은 품종이라 구매 했는데 가격 대비 만족도는 별로입니다. 일반 보통 가격하는 쌀 보다 아주 쬐~~~~금 좋아요. 비싼 가격 주고 재구매는 안할것 같습니다. 기존 쌀이 찰기가 덜해 구매했는데 비슷한 쌀만 집에 쟁여 놓게 생겼네요....\n급한맘에 제구매를 하게 되었는데 쌀알이 부서진게 많고 약간 푸른색이 도는것도 있어서 좀 그렇네요. 햅쌀이라고 하는데 묵은쌀처럼 물도 많이 잡아야 하네요.한결같은 맛이 나야 제구매를 하지 올때 마다 맛이나 상태가 다르면 ...\n고시히카리가 이럴 줄이야..ㅜㅜ\n강화 고시히카리가 품절이라 대신 구입했는데.. 넘 비교되네요.. 가격이 좀 저렴하긴 했지만 구입해본 고시히카리중 가장 아쉬운 품질..ㅜㅜ\n추천할만한 상품이못됨\n쌀을 자주 구매하지만 2월20일 도착한 쌀인데 도정일은 1월 20일이네요 쌀은 쿠팡에서 구매하지않는게 좋을거같네요\n고시히카리라고하기엔.엉망입니다.밥을해도윤기가하나도없슴담\n쌀에빈깍지가엄청납니다.이런고시히카리처음입니다.완전속앗슴다\n쌀이 오래된듯 밥을해도 고슬고슬하지 않네요 쌀을 썪는건지 제발 양심적으로 판매해 줬음 하네요 늘 한결같아야 믿고사지 않겠어요\n고시히카리. 쌀이 밥을 지었을때 끈기가 있고 좋다고 듣고서 구입했으나 특급이란 등급이 의심. 스럽네요\n올핸 이쌀은 나에겐 굿빠이\n도정한지 한달된 쌀은 선 넘었죠\n페트병 하나반 담을동안 이만큼 나왔네요.\n가격에 비해 별로에요\n봉투를 떳어니 쌀벌레 뭉친 덩이가 여러개 있어요.\n별로에요\n보통이예요\n찰진맛이 떨어져요\n전 밥을해서 먹어보니 개인적으론 별루네요ㅠ\n고시히카리쌀알은 일반쌀에비해 길죽해야 하는거안인가요\n그냥그런밥맛.. 이거 고시히카리맞나요\n맛이없어요\n별로예요\n도정일 한 달 경과된 거는 좀 심했네요.\n쌀, 특히 나름 고급 쌀을 시킬 때는 당연히 비싸도 좋으니 맛이있는 쌀을 먹고 싶어서 시키는 것입니다. 쌀 맛에서 도정일의 중요성은 다 아실텐데요. 11/18에 주문한 쌀이 10/18일에 도정된 게 오니깐 상당히 기분이 좋지 않습니다. 10kg에 2~3만원 대 쌀도 많은데 굳이 4만원 넘는 쌀을 시킨 이유가 사라지네요."
        },
        {
            "rating": "3",
            "data": "평소 고시히카리밥이 좋아서 주문했어요 근대. . 특유의 찰기진밥이 아니네요. . 고시히카리가 아닌듯한. . 너무푸석 거려요 재구매는안할듯\n요즘 햅쌀 비사도 별로네요 물도마이너야되고. 이러케 물 마이먹는 햅쌀첨본다 윤기도별로이고 약간에 쫄깃함은잇너요 엄마도 사 드렷는데 별로래요 햅쌀이라하면 첫째 하얀게 윤기가. 흐르고. 쫄깃하면서. 밥할땐 냄새가완존틀리죠 그리곤원랜. 특상인데 이젠 상급으로바뀟네요 쌀값은 그대론데 야튼 당분간은 사먹지 안을꺼예요 원랜 이것만사먹엇는데 시간이흐르면 다시 생각해봐야겟어요\n도정일\n첫번째 구입 할때는 도정일이 최근이라 쌀도 좋았는데 두번째 구입하니 도정일이 한달이 훨씬 넘었네요 쌀밥 좀 먹어본 분이면 알겁니다 도정일이 얼마나 중요한지 참 두통수 맞은 기분이네요 비싼 쌀 구입할땐 이유가 있는건데 이건뭐 1주2주3주도 아니고 오늘이 11월29일인데 10월16일 도정쌀이 참 세번구입은 안할듯\n상품평보고 괜찮은거 같아서 구매합니다 그리고 햅쌀이라서요 저번에 쿠팡에서 아**쌀 구매해서 먹었는데 진짜 안좋은쌀이더라고요 찰기도없고 쌀도 안좋더라고요 그래서 기대하면서 구매했는데 아직먹지는 못했지만 기대할께요 이번에도 실패면 다시는 쿠팡에서 쌀은 구매 안할꺼예요\n별로예요\n고시히카리 쌀만 사 먹는데 이 쌀은 제가 그동안 사먹던거랑 밥 맛이 다르네요. 특이라고 적혀 있는데 제가 먹던 특이 아닌듯 ! 약간 저렴하기도 하고 배송이 빨라서 샀는데 역시 저렴하면서 품질 좋은건 없나봐요\n다른 고시히까리먹다가 그 쌀이 품절됐다길래 리뷰보고 이거 산건데 걍 그럭저럭이네요 밥했는데 윤기와 찰기도 많이 없고.. 남아있던 기존쌀이랑 비교했을때도 약간 질이 떨어져보입니다 벌레없고 완전 묵은쌀이 아니라서 그럭저럭 먹을만합니다\n정말 맛있는 쌀 구하기가 힘드네요. 상품평이 좋고해서 구입했는데 제겐 그다지 맛있다는 생각이 안드네요. 밥 지을때 맛있는 향이나고 찰지고 기름진 밥을 원하는데... 가격에 비해 맛과 향은 별로인 듯...\n오대쌀을 주로 먹다가 새로운 쌀을 주문해봤지요. 쌀 관리가 차이 나는구나 느꼈어요. 싸라기가 있는편입니다. 농부의 마음 생각해서 골라내고 먹어요. 이 가격 할만것은 아닌것 같습니다.\n저번에 시켰을때는 너무만족해서 이번에도 시켰는데 왜 고시히까리 고시히까리 하는지 알겠네요 일반쌀보다 알이 두껍다고 해야하나? 암튼 맛좋아요 재구매의사있습니다\n햅쌀은 맞고 깨끗한 편이데 알이 너무 작고 힘이없어요. 이가격에 사먹을 만하진 않네요. 3만원대에 산 햅쌀보다 밥맛이못해서 재구매는 안할거에요\n지난번에맛있어다시주문했는데넘별루예요 ㅠ 저녁먹는내내우울\n신랑이동남아쌀아니냐며...찰기가제로예요.헐...\n별로\n꾸준히 사던 고시히카리 상품이 품절이라 구입했습니다. 햅쌀 나올 시기가 되어서인지 쌀알 상태가 조금 별로네요\n고시히카리에 못 미침\n쌀 너무 별로입니다 쌀눈이 거은것도 많고 밥하면 누렇고 묵은쌀 보내주신것 같아요\n2018년산 햇쌀 맞나요? 쌀이 윤기가 하나도 없네요\n생각보다 밥맛이 별로였어요. 고시히카리 맛있다고 해서 기대했는데...재구매 의사는 없어요.\n원래 약간 회색빛 나는 밥이 였는지 의문이네요.. 벌써 뜯었으니 반품은 못하겠죠...\n저는 맛이 없는거같아요.. 먹어본 고시히카리중에 제일 별로... 재구매는 안해용ㅠㅠ\n가성비 떨어짐\n쌀이 의외로 별로인거 같아요. 고시히카리도 한물 간듯\n슈퍼오닝 먹을땐 이맛 아니엇는데 고시히까리도 맛이 다 틀리나봐\n밥을 했는데 .. 고시히카리 맞나요 밥에 윤기가 없어요 머지 ...\n이천쌀이 좋아요.아직 밥 맛을 맛잇다 못 느꼇어요.\n평 보고서 샀는데 그저그래요\n가격만큼아니네요\n잘먹겠습니다~~~~데헷\n별로였음\n햅쌀이 아닌듯 물을 많이 먹네요\n좋아요. ^^\n밥맛 좋아요\n그렇게 좋은거는 못느끼겠어요.\n보통이네요그럭저럭 괜찮은거 같아요.\n맛있어요 근데 김포금쌀이 더 맛있어요\n무난\n햅살이라 그런던데 그럭저럭 괜찬네요\n쌀 알이 작아요 밥 맛도 별로에요\n밥에 윤기도 안나고 밥맛도 별로에요\n햅쌀인데 밥이 섁깔이 하얗지않네요...\n.\n도정일22년4월14일 받은날22년4월25일 다들 도정일이 얼마되지않은거 왔다는데 11일지난 쌀이와서 좀 그렇네요.다른 쌀보다 비싸도 구매했는데 실망스럽네요.그래도 밥맛은 괜찮네요.\n배송제품이파손되서쌀이줄줄세고있네요..요즘배송하는분이가끔씩문앞에던지고가는거같아요..이쌀을어디다담아둔데요..짜증나네요..밥은아직안해먹어서모르겠어요..일단기분은별로입니다..\n쌀알이 생각보다 많이 하얘서 당황했어요~ 시댁에서 농사를 지으셔서 원래 그걸 가져다 먹었는데, 쌀이 원래 이정도로 하얀건가 싶은? 그리고 쌀포대가 터져서 비닐에 포장해서 왔더라구요. 배송 전부터 이랬는지, 배송도중에 이랬는지.. 쌀 10kg가 온전히 온건지 알길이 없다만, 쌀이 다 떨어져서 급한맘에 그냥 먹습니다. 좀 찝찝한건 어쩔 수 없네요ㅜ\n보낼때 잘좀 보냅시다ㅡㅡ\n살다살다 이런 택배는 처음 받인봄ㅡㅡ 내용물이 훤이 보이게 포장 할꺼면 박스를 왜 한거임?ㅡㅡ 알수가 없네ㅡㅡ 쌀은 아직 안먹어봤지만 고시히까리니 괜츈하겠죠 근데 포장 진짜 맘에 안드네ㅡㅡ ㅎㅏ..\n도정일이 1월 22일이네요. 도정한지 18일이나 된 쌀입니다. 도정한지 15일 넘은 쌀은 떡이나 해먹으라는 말이 있는데, 도정일이 이렇게 오래되어서야 로켓배송으로는 쌀 시키면 안되겠습니다.\n1219일주문인데 오늘상품받아보니 1106일도정된 제품이네요. 특별히이상은없으나 도정일자에서 아쉬워 별두개빠집니다.\n계속 고시히카리쌀만 먹는데 이번 쌀은 실망입니다. 도정일은 확인 안했는데 묵은쌀처럼 윤기도 없고 일반쌀보다 못해요.\n포장이 별로임\n바닥에 배송되는 물건이 비닐포장이라 좀 그렇네요. 비닐 구멍 뚫리고 쌀포장재는 종이고, 좀 그렇네요\n좋아요\n좋아요\n배송이 빠르고 밥맛도 좋네요\n도정날짜가 중요한데 도정한달된쌀이 왔네요"
        },
        {
            "rating": "4",
            "data": "이번 쌀은 외관상 100% 만족스럽지 않아요..ㅠ\n먹던 쌀이 얼마 남지않아서 늘 구매하는 고시히카리쌀로 바로 주문했어요. 로켓배송으로 다음날 오전에 집까지 갖다주신 쿠팡맨께 죄송+감사하더라는..요^^; 이번 쌀은 도정일이 한 달 전으로 표기되어 있어요. 도정일이 어중간해서 상품평에 평가하기가 참으로 난감했네요. 딱 한 달이 되었기에 '얼마 전'으로 평가를 했습니다^^;; 그런데 이번 쌀은 외관상 그다지 만족스럽지 못하네요.. 쌀알은 통통하지만 예전의 것보다 투명도는 좀 떨어지는듯. 햅쌀이라 표기되어 있는데도 마치 묵은쌀 느낌이 납니다. 게다가 거뭇한 쌀알들이 군데군데 보여서 '안성미'에 대한 신뢰도에 고개가 갸웃거려지네요.. 지난번 상품(작년11월)보다 못한 것 같아서 별점 하나 깎았습니다. 아직 남은 쌀이 있어서 밥을 지어보진 못했어요. 밥을 해보고 더 정확한 평으로 수정하려구요~ 부디 밥맛에 대한 평가는 긍정적이 되었음 하네요^^ 그리고 저희집 처럼 식구 수가 적은 집에선 10kg도 큰 용량인데, 주식인 쌀이라도 늘 믿고 구매할 수 있었음 좋겠다는 바람도 함께 가져봅니다~ <2월 23일 후기> 드디어 이번 쌀로 밥을 지어 봤습니다. 지난번 쌀보다는 윤기가 조금 없는 듯하지만 구수한 냄새는 여전하고 밥맛도 좋네요~^^ 보기에 별로였던 쌀알이었지만 밥알은 탱글탱글하니 좋아요. 햅쌀임에 틀림없는 것이..밥물을 적게 잡아야 하네요~ 지난번에 동생네서 다른 브랜드의 쌀을 주문해서 먹은 적이 있는데,외관상은 나무랄데없이 좋았지만 밥을 했을때 쫀득함보다 약간 푸석한 느낌이 들었거든요. 불리지않고 밥을 했는데도 밥알이 잘 으깨지는 느낌이랄까.. 그런게 있었는데 이 고시히까리는 탱글함이 살아있어요. 보이는 게 다가 아니란 걸 느꼈습니다. 부서진 쌀알이 없고 밥맛도 좋았지만 외관상으로 봤을때 지난번 상품보다는 질이 좀 떨어지는 것으로 판단해서 별점은 그대로 두고 갑니다~^^;\n✔구매이유 먹던 농협 아*쌀이 품절되어서 당장쌀은없는데 급한대루 8천원 가량 더비싼 고시히카리로 구매를해써용 ✔장점 일단밥이마싯구여 윤기납니다 원래 먹던건 윤기좔좔이엇는데ㅜ.ㅜ 그정도는 아니지만 밥맛좋고 입맛돌만큼의 윤기정도는 이써여 ✔단점 비싸다는것..... ✔사진첨부한부분(동그라미 표시해둠) 찢어져왓네여 쿠팡에서 쌀시켜서 이런적은 처음...ㅜㅜ첨에모르고 잇다가 큰봉투에서 거냇더니 쌀가루가 바닥에 흘러잇더라구요 봣더니저럼...급한대로교환안하고 그냥 먹긴하지만 찢어져서 오픈되어잇던게 괜히 기분나뿌고 찝찝하네요 도정일 20.06.18 구매일 20.06.23 받아서 밥한 오늘은 20.06.24 총평을 말하자면 도정일 그렇게오래되지 않앗고 밥맛은 좋아용 기존에 먹어왓던 농협 아*쌀은 쫀득쫀득 찰졋는데 쌀이다르다보니 쫀득쫀득 찰진맛은 없지만 쏘쏘이상은 되는듯해여ㅋㅋ\n우연히 티비 채널 돌리다가 왕종근씨 프로에서 쌀 선택시 체크포인트를 보게되었습니다 쌀은 폼종 햅쌀 그것만 봤더니 밥맛을 좌우하는 선택 기준은 품종 - 단일품종 등급 - 특 단백질 함량 - 낮을수록 밥맛이 좋답니다 (표기란에 단백질 함량은 안보입니다ㅠ) 도정일 - 최근 일자입니다 아직 밥을 직접 해보지 않아서.. 먹어본후 재후기 올리겠습니다 맛있는 밥은 첫물 생수로 헹굼 2~3번 가볍게 헹굼후 30분 불려준후 밥하면 맛나답니다 밥물은 생수 정수기를 이용하면 더 맛납니다\n비싸도 쌀은 맛있는걸 골라야죠\n요즘 쌀들이 그런가요. 구수함과 윤기가 덜하네요. 쌀값이 비싸다보니 저렴한것만 찾다가 어느순간 깨달았습니다. 얼마 차이나지 않는 금액으로 더 투자해서 맛있는거 먹고 가족 건강 챙기자라구요. 여주쌀(고시히카리)를 구입했었는데 너무나 구수하고 찰지고 윤기가 있던지 흰밥을 안먹는 제가 흰밥 먹는 즐거움에 빠졌습니다. 그뒤 구입하려니 품절이라 같은 여주쌀(추정미)를 구입했는데 맛이 덜하더라구요. 그러다 이천쌀을 먹게 되었습니다. 헉..밥맛 좋다해서 비싸도 샀었는데 신랑과 둘이 밥숟가락 던졌습니다. 압력밥솥이 얼마 안된거라 왠만하면 찰지게 나오는데 어떻게 해도 누렇고 마르고.. 저렴한 쌀을 사도 이런적은 없었는데 이름값 해야할 이천쌀이..황당.. 누렇고 찰진것 없이 마르고 외국쌀마냥 밥알이 날라다녀요. 목넘김도 힘들고 소화도 안되고 해서 반도 안먹었는데 떡이나 해먹자 싶네요. 그러고 고시히카리를 찾던중에 이걸 발견했습니다. 윤기는 덜하지만 찰지기는 하네요. 물을 정량 잡았는데 좀 꼬들거리네요. 물을 정량보다 쪼매 더 잡아야 되더라구요.\n10/14 구매에 도정일 9/29 인게 왔습니다. 이정도면 최신인가요? 후기중에 10월 구매에 10월 도정도 있길래 주문했는데ㅜㅜ 기왕시키는 맛있다는 쌀, 완전 최신 도정을 받아서 먹어보고싶었는데 조금 아쉽네요. 교환해볼까하다가 쌀이 똑 떨어져서, 그리고 교환하면 과연 더 최신게 올까 싶기도해서 그냥 먹어용 이따 밥해먹고 맛후기도 추가할게요.\n로켓배송 ♥ 주변 지인분 추천으로 고시히카리쌀을 알게됫는데 쿠팡에도 좋은평이 많은 제품들이 있어서 구입 해봤습니다 최근 도정한 제품이 도착했네요:)- 안전하게 잘 도착해서 다행이구요 외관상 쌀알을 봤을땐 큰 이상은 없어보이네요 얼른 밥 지어보고 싶네요 @.@\n10kg 맞나?,?\n10kg 쌀 인데 살때마다 느끼는거지만 정확하게 10kg이 아니다 라는 검니다 이상품이 품절되어 다른 쌀을 2번 시켜 먹었는데 사진에 보이는 쌀통에 정확하게 꽉 채워 졌어요 근데 이상품은 보이는대로 많이 비어져 있네요 밥맛은 너무 좋은데 쌀이 정량 인지 의구심이 듬니다. 예전에는 10kg정량 이였는데,,,,,, 혹시 쌀 생산자 보시면 정확히 정량을 도정하여 포장하시길 부탁드림니다.\n평균적인 그냥 쌀. 특등은 아닌 듯\n가장 인기도 좋은 제품을 와이프가 구매했었는데 운이 안좋았던 것인지 정말 심각하게 맛이 없는 쌀이 왔었습니다. 그래서 인기도 2위인 이 쌀을 한 번 구매해 보았지요. 부서진 쌀이 꽤 섞여 있는 점과 특별히 찰지거나 햅쌀 맛이 그윽하다거나 그런 것 없이 그냥 무난한 쌀입니다. 추천하기도, 추천 안하기도 뭐한 아주 평균적인 쌀입니다. 그래도 그 인기도 1위인 쌀의 구린 맛에 열받았던 기억을 돌이켜보면 그냥저냥 잘 먹고 살 만 합니다. 쌀이 좋으면 전기밥솥 말고 압력밥솥에 했을 때 월등히 밥 맛이 좋아지는데 이 쌀은 편차가 별로 없습니다. 비슷비슷하게 평균이에요.\n저번에 5kg짜리 봉지로 샀어요맛있습니다서 재구매했습니다요.지난 번보다 쌀이 조금 작게 갈라져 있는 것이 많은 것처럼 보였습니다.기분 탓인지도 몰라요.사진을 올릴게요.\n밥이 맛있어요\n도정한지 두달 지나서 별 하나 뺐어요. 그런데도 밥은 진짜 맛있습니다. 쌀눈도 많이 붙어있고, 깨지거나 색변함도 없어요. 김치에 밥만 먹어도 맛있다라는걸 이 쌀밥 먹고 알았네요. 혹시나 밥 맛이 변할까봐 받지마자 소분해서 김치냉장고에 넣어뒀습니다. 냉장보관 쌀과 실온보관 쌀은 밥 맛이 확실히 다르더라고요. 좋은 쌀이니 끝까지 맛있게 먹기위해선 냉장보관 필수인것 같습니다^_^\n도정일자 2020.3.2 햅쌀 고시히끼리 쌀 맛있습니다\n쌀이 밥했을때 찰지고 맛있습니다.일반마트에는 특 상품을 잘 안팔어서 돈 조금 더주고 샀지만 잘 산것 같아요!!!\n네번째 구매했는데 받을때 마다 쌀맛이 다르네요 단일미라 선택했는데 도정시기의 문제인지 어떤땐 찰지고 이번건 좀 푸석해요 밥이 맛있으면 별반찬 없어도 잘먹는 편인데 처음과 지난번엔 좋았거든요 이번엔 물을 많이 잡아도 찰기가 덜합니다 찰진밥으로 선택해도 그래서 밥솥 고장인줄 알았어요 다음에 다시 구매하면 꼭 좋은 상품 만나길 기대하겠습니다\n비닐 포장으로 잘 처리되어 와서 좋습니다. 상품평이 좋아서 구매했어요. 어린 아이를 키우는 엄마라 아이에게 좋고 맛있는 쌀 먹이고 싶어서 구매했어요^^\n밥이 구수하고 맛있어요~ 좀비싸긴하지만 비싼값하네요 깨진거 없이 쌀알이 똑고른데 알이 작은편! 가격만 아니라면 계속 재구매 하고싶네요\n골드박스1일특가로 구매했네요 상품평이 전반적으로 좋아 10키로짜리 3개나 구매했네요 쌀알이 투명하고 쌀알도 상태좋습니다 밥물은 상품평에 말씀들 많이하셔서 평상시보다 물양을 좀 덜 넣어 밥해서 기분탓도있었는지 밥맛 정말 좋더라구여~ 재구매의사 있습니다\n햅쌀 5키로짜리 먹고 만족해서 10키로 산건데\n5키로짜리보다 밥맛이 확실히 별로에요 ㅠㅜ 음 무슨차이려나 다음에 다시 5키로짜리 먹어보고 리뷰쓸게요\n밥맛은 역시 굿~\n여러번 구입 햅쌀이라해서 비싸도 구입해봤어요~ 쌀알못인 사람인데 친정엄마께서 보시곤 쌀알이 좀 작다시네요. 밥해보니 밥맛은 역시 좋으네요~~ 가격좀 낮춰쥬세욥~~^^ 참 도정날짜는 최근이네요 첨부합니다\n이름값합니다\n비싼만큼 윤기 흐릅니다. 하루 지나도 촉촉합니다 쌀뜬물이 뿌옇게 되지 않습니다\n음 일반쌀이나 신동진만 먹다가 더 비싼이유가 있겠지? 상품평 좋으니까 주문! ㅜㅜ 제 입맛은 싼티인가봐요 ~ 그렇게 큰 차이는 모르겠어요~ 아주 조금 고소한거 같기도하고..음? ㅎㅎㅎ유명해서 한번 주문해보았어요. 38800원\n밥할때 구수한 냄새~^^ 윤기나구 밥맛좋아요~ 김포ㆍ강화 ㆍ고시히까리 계속~~ 먹다 품질이 떨어지는듯, 해서 요기로 주문~ 굿~^^ 가격이 비싸서 별하나 빼요 ~ 코로나로인해 집밥 먹다 보니 ㆍ쌀을 많이 먹네요~^ ^ 지금 또 주문 합니다~^^\n윤기가 흐르도 밥맛이 좋아요\n도착하자마자 햇쌀로 밥지어봤는데 쌀이 통통하고 윤기가 흐르는게 좋은 품종이네요 밥맛도 좋구요 갓지은밥에 젓갈한점올려서 먹어봤는데 밥맛이 좋네요 재구매의사있습니다\n맛은 괜찮지만 가격대비 살짝 갸우뚱\n비싸지만 맛은 괜찮습니다. 근데 그냥 좀더 저렴한 고시히카리쌀이랑 큰 차이는 없는듯 해요. 쿠팡쌀이 항상 그렇지만 도정후 1주일정도 된 쌀이 오는건 약간 아쉽습니다.\n항상 맛있게 잘 먹고 있어요. 다만 이번 햅쌀은 급하게 말려서 그런지 씻어서 불려놓으면 누룽지 끓인 것처럼 퍼지는 쌀알이 몇개 있어요. 그래서 씻은 후에 물을 빼서 불려서 먹어요. 맛은 여전히 좋아요.\n쌀값많이 올랐네요 그래도 근처 마트보단 좋아요 한달은 아니고 20일정도 도정일 차이나는데 고시히카리 자체가 도정일 차이가 나요 마트가서 고민할필요없고 재구매의사 있어요\n쌀은 좋은것 같아요 그러나 가격이 할인 되어 사도 비싸든데 할인 안되니 가격이 후덜덜하네요 그래도 20kg샀어요 비싸지만 밥맛없을때 밥만먹는 아들을 위해서 재구매합니다.\n저희 어머니가 밥맛이 아주 좋다고 하십니다 벌써 4개월째 여기서 주문해서 먹는데요 ᆢ윤기도 있고 어른들이 아주 좋아해서요 한달에 3번씩 꼬박 꼬박 주문해서 단골됐네요ᆢ\n추석무렵에 구매했었는데요. 맛있게 먹긴 했는데 당일 도정해서 판매하는 다른 햅쌀이랑 가격 대비 큰 차이는 못느꼈습니다. 다음엔 전에 먹던 쌀 다시 시킬 생각입니다.\n밥맛이 좋다는 인지도가 있는 쌀여서 구매 밥맛도 좋습니다 쌀을 패트병에 보관해서 밥해드시면 벌래도 생기지 않고 오래보관해도 밥맛이 유지됩니다\n재구매입니다 고시히카리는 믿고 먹는 제품입니다 쌀알 고르고 윤기나며 갓지은 밥에 찌개와 김치 맛김이면 밥도둑입니다 맛있게 1봉하고 재구매\n밥 맛나요\n쌀알색도 하얗고 쌀상태도 괜찮네요. 밥해보니 찰기도있고 밥맛도 좋네요~ 일반미보단 밥맛은 좋아요. 가격만 좀 싸면 좋을것같네요보통이상입니다..너무비싼거는..잘못샀다가 맛없으면돈아깝고 너무싼거는 맛없을거같아 중간대비 산건데 밥맛은 생각보다 괜찮았어요\n처음으로 맛있는 쌀을 만난듯해요 앞으로 이쌀로 구입해야겠어요 역시 비싼값을하는듯합니다 밥맛도좋고 떼깔도좋고 맛있습니다~~^^\n윤기 흐르는 하얀 쌀밥 오랜만이라 반가웠어요. 도정 된지 얼마 안된거 보내 주셔서 감사해요, 근데 구수한 밥향이 없어서 별 하나 빼요\n마트보다 싸서 구매해봤는데 쌀눈은 없지만 마트 고시히카리 보다 좋은것같아요. 밥통이 밥을 넣고 하루가 지나고 노래지지 않네용\n고급쌀 고시히까리\n맛은 괜찮은데 예전에 구수한향있는 쌀을먹어서 그런지 조금싱거운듯했어요 깔끔하고 탱글해요\n맛있다!\n일반쌀로 밥하면 금방 쉬고 누래졌는데 고시히카리는 비싸긴하지만 생각보다 맛있네요. 아이도 잘 먹어요.\n고시히카리 밥맛은 알아주교...특히나 안성마춤쌀은 더욱더요... 가격이 부담되기는 하지만, 그래도 좋습니다.\n잘받았고 도정 최근날짜인데 쌀 색깔이 좀 누렇네요\n정말 맛있어요^^ 그간 20키로만 주문했었는데, 10키로가 훨씬 신선도가 좋으네요. 앞으로도 쭈욱~\n밥이 엄청까진 아니어도 윤기 돌고 맛이 괜찮네요. 쌀알이 전반적으로 깨끗하고 부서진게 없어요.\n밥맛이 너무 좋아요 윤기 좌르르르~ 단점이라면 맛있어서 너무 많이 먹고 살찔까봐 걱정이네요~^^\n괜찮습니다. 적극 추천\n밥 맛 좋습니다. 도정도 최근에 하였고, 찰기도 있고 맛있네요.\n가격대비 밥맛 좋습니다 ‥ 쌀이 좋네요 도정도 주문하기 얼마전에 해서 더 조으네요\n밥을못해선지 다른제품보다 좀 덜맛있는거같아요 단독으로 해봐야겠어요\n항상 시켜먹는쌀이예요 쿠팡구매는 처음인것같네요 맛있게 먹을께요\n맛있당\n조금 비싼듯 하지만 맛있어서 재주문했심. 자꾸 먹어서 살이..\n반맛 좋고 윤기 좌르르 찰져요 겨울에는 김지 김 무우생채면 밥도둑\n아주 찰지고 쫀쫀탱탱한 느낌은 아니지만 깨진것 없이 깔끔한 쌀이에여.\n늘~~ 요것만 고시히카리만 먹네요~~^^ 요즘 요거 말고는 다른거 못먹겠네요~~\n상품 좋아요. 한달정도 먹어보고 좋으면 다음에 또 구매해야겠어요\n햅쌀맞구요 물을 조금만많이 넣으면 질어요 찰지고 윤기도좋아요\n윤기가 살짝 떨어지지만 맛은 좋아요. 햅쌀이니 신선하네요\n맛있어요. 여러번 구매해봐도 맛이 한결같아 자주 구매해요.\n고시히카리가 확실히 맛있더라구요~ 재구매 의사 있습니다 ㅎㅎ\n항상 쿠팡에서 이것저것 먹어보는데 이 제품도 괜찮아요\n고시히카리^.^\n밥 맛있게 잘돼요~~~ ^^ 고시히카리가 좋아용 ㅎ.ㅎ\n쌀 고시히카리?맛있다길래사봐요,괜찮은것같아요\n농협 2015년산 고시히카리 백미, 10k 좋아요\n무난하게 먹을만 합니다. 밥이 통통하지는 않아요^^;;;\n이거 맛있답니다 쫄기쫄깃밥이 찰지고 맛있어요~~\n좋아여\n맛있어요. 정말정말 맛나요\n이곳에서 늘 구매하고 있습니다.\n밥을 해보니 맛있네요.\n쌀을 가리며 먹는편이 아니라 나쁘지 않아요.\n밥를 해먹고 롤릴께요. 밥맛은 좋겠지요\n밥맛이 구수하며 맛있어요\n밥맛 좋고 잘먹었어요~\n좋아요\n쌀좋습니다\n언제나찾아먹는고시히카리 굿\n맛있네요\n맛있어요\n맛있어요\n그저그래요\n밥 냄새가 구수하니 찰지고 밥 맛도 좋으네요~\n역시 고시히카리 좋습니다\n밥맛은 좋은데 비싸요\n찰지고 맛있어요\n생각보단 물을 조금 더 넣어서 하세요\n밥해서 먹어보니깐 평범해요\n맛있어요\n먹을만 합니다\n밥이 맛있으면 좋네요 반찬 없어도 고소하네요\n시간 정확하고 맛 좋네요 약속 잘지키시네요\n좋아요\n두번째 구매입니다. 만족해요\n맛있습니다~\n맨날 먹던건데 가격이 계속 오르네요\n밥 맛이 좋아요.\n좋아요\n가격이 좀 비싸서 그렇지만. 밥맛 최고입니다.맛있습니다 굿 추천~~~~~\n밥이 맛있습니다\n밥맛 좋네요 ~ 가격은 좀 더 줘도 ,,\n맛 괜찮은거같아요\n고시히카리쌀만 먹는데 만족스럽습니다\n맛있고 윤기나요\n그냥그래요.\n맛있어요~\n맛있네요\n일본 품종 쌀은 처음 먹어봅니다. 식은 밥맛도 굿~\n괜찮을것 같습니다\n쓸만함\n괜찮은거 같아요 오늘 저녁 기대되네요\n엄청 찰지네요\n밥맛이 괜찮음\n기대했던정도는아니네요 ~~\n좀 비싸지만 싸은 괜찮아보여요\n고시히카리 워낙 맛이좋아 몇년째 먹고있습니다\n여기 쌀만 먹고있어요\n아직밥은안해받지만\n쌀알은 크지는않아요 쿠팡기사님 상품 대문위벨눌러 대문안에 넣어주셨어면 합니다 주택 길가집이라 상품잊어버릴수가있어요 죄송하지만 대문안에넣어주세요\n개인적으로 좋아하는 쌀이라 기분좋게 주문했습니다. 그러나, 쌀배송포장지(투명비닐봉투)를 개봉하는데... 쌀알들이 우수수 쏟아졌습니다. 본래 찢어진 상태를 확인하지않고 보낸건지, 배송중 부딪혀서 찢어진건지... 속상했습니다. 다음번에도 계속 이럴까봐 걱정된 맘에 후기 남깁니다. 상품확인 제대로 해주시고, 안전배송 부탁드립니다.\n맛있으나 도정날짜가 보름넘게전이네요...\n도정날짜가 이럴거면 왜 특으로시킨건지....전에 맛있게먹었던쌀이라 쿠팡으로 시켜봤는데...그냥 마트가서 도정날짜보구 사는게 좋을지도...\n괜찮아요\n흐음.. 기대했던 것만큼 밥 맛이 좋진 않네요. 담엔 쿠팡에서 아끼바리 한 번 주문해봐야겠습니다. ㅎ 빠른배송 편리하네요.\n좋습니다.밥맞도있고 밥에 윤기도 흐르고 배송도 빠릅니다. 그런데 왜 별이 네개냐면. 쌀도정일자가 너무 오래전꺼라는것\n배송속도는 좋았는데, 비닐에 재활용마크가없어서 혹시 불가한비닐이면 다음에는 재활용가능한것이면 좋겠어요\n굳굳\n배송은 엄청빨랐지만 자취하는주소로 보내야되는걸 ㅠㅠ 본가로 보내서 본가에서 먹고있는중입니당\n쌀맛도좋고 친절하게박스에넣어주시고사진도찍어주셔서 정말좋아요 여주쌀보다낫네요\n비닐포장으로 잘받았어요 ~ 검색하다가 쌀이 좋은것같아 구매해요\n배송이 참빨라 맘에 듭니다\n배송빠르고 밥맛 아주 좋습니다잘받았어요\n빠른배송감사해요\n굿\n굿\n첫구입 밥만 괜찮음 배송 잘옴\n저녁주문, 아침도착"
        },
        {
            "rating": "5",
            "data": "늘 먹는쌀~ 도정일 최근~ 로켓배송으로 언제나 만족~\n6/1일 주문, 6/2일 로켓배송, 구매가격 46,080원. 도정일 21년 5월 28일자. 꾸준히 안성고시히카리 사먹고 있어요. 다른 좋은 쌀들도 많지만, 쿠팡에 수급이 원할하지 않은데 그나마 안성 고시히카리는 꾸준히 입고 되고 있어서 좋아요. 쌀은 고시히카리품종으로 여주쌀, 강화섬쌀과 함께 3대 고시히카리이구요. 여주는 작년부터 고시히카리를 안팔고 있구요. 강화섬쌀은 입고가 너무 불규칙해서 안성고시히카리를 꾸준히 먹고 있네요. 가격은 좀 비싸게 느껴질지 모르지만, 쌀은 정말 좋아요. 고시히카리 자체가 식어도 맛있고 찰기 좋고 쫀득하고 식감이 좋은데요. 안성 고시히카리는 특등급의 아주 우수한 쌀이예요. 쌀 상태가 들쑥날쑥하지 않고 꾸준히 품질 유지를 잘 하고 있구요. 무엇보다 쿠팡로켓배송으로 아무때나 주문해도 몇시간내 도착이니 믿고 먹는 쌀이예요. 이번에 받은 쌀은 도정일이 5/28일이예요. 쌀 떨어질때가 되서 장바구니에 미리담기해서 기다리고 있었는데요. 최대한 도정일 최근으로 받으려고 쌀떨어질때까지 기다리다 며칠전 주문했어요. 주문하기전에 상세설명에 도정일 확인했구요. 5/27일이후라고 했는데 5/28일자 도정된 쌀을 주셨네요. 감사해요. 산지에서 직접 구매하는 것이 아니라 갓도정된 쌀은 어렵지만, 이삼일전에 도정된 쌀인 아주 완벽해요. 원래 여주쌀 좋아해서 여주쌀만 먹을때 산지와 품종만 믿고 주문했던적이 있어요. 물론 도정일의 중요성을 누구보다도 잘 아는 사람이지만, 쌀 산지와 품종을 무시할수 없었기에 그냥 주문했더니 도정한지 한달이 지난 쌀이 오기도 하더라구요. 물론 로켓배송이구요. 그런데 역시나 도정일이 오래된 쌀은 맛이 없어요. 단지 수분이 조금 날아간것 뿐일텐데 밥맛이 차이가 나도 너무 차이가 났어요. 결국 먹던쌀을 모두 쌀가루와 떡으로 환생시키고 나서 그다음부터는 무엇보다 도정일을 신경쓰게 되었어요. 쌀은 도정한지 일주일이 지나면 산화가 되어서 밥맛이 없어집니다. 산화가 되면서 수분만 잃는게 아니라 영양가도 맛도 모두 변합니다. 그래서 되도록 한달이내에 소비해주는게 맛있는 밥 먹는 비결이예요. 제품 상세화면에 보면 필수정보표시 더보기가 있어요. 이걸 눌러서 보면 요약된 설명과 함께 도정일 혹은 제조날짜가 나옵니다. 이걸 참고하시면 도정일을 체크하실수 있는데요. 저는 올초 한달이 지난 쌀을 받아서 큰경험을 한 상태라 필히 꼭!~ 도정 날짜를 확인하고 주문을 해요. 제가 뭐 밥 소믈리에도 아니고 뭐 이렇게 도정일에 신경쓰느냐고요... 정말 맛있는 밥을 드셔보신 분들은 아실거예요. 그 미세한 차이점을요. 밥통의 좋고 나쁨이 아니라 쌀의 좋고 나쁨이 밥맛의 90%이상을 좌지우지 한다는 것을요. 아무리 비싼 밥통을 쓰더라고 맛없는 쌀을 도정한지 오래된 쌀을 맛있는 밥으로 만들수는 없어요. 재료가 신선하고 좋아야 좋은 요리, 최고의 요리, 맛있는 요리가 되는거예요. 도정일의 중요성을 강조하다보니 어조가 강해졌는데요. 도정일 정말 중요합니다. 어떤쌀을 드시더라고 도정일만큼은 꼭 체크하세요. 안성 고시히카리는 포장풀기도 좋은데요. 빨깐 실을 당기면 스르르 잘 풀려요. 개봉한 쌀 상태는 뽀얗고 작은알갱이 깨끗한 쌀알들~ 물론 작은 점이 박힌 피해립도 몇개 보여요. 하지만, 일일이 쌀알을 하나하나 거르는건 아니니 몇개정도는 넘어갑니다. 이런 피해립같은 게 얼마나 들었냐에 따라 특등급, 상등급으로 나뉘는 거니까요. 쌀통에 쏟아 붇는데요. 항상 느끼는 거지만, 10kg쌀통이 넘칠정도로 찹니다. 다른 쌀들은 안그런 경우도 있거든요. 쌀알크기같은 영향이 있기는 하겠지만, 고시히카리는 쌀알이 작은편인데도 항상 쌀통이 찰랑찰랑 꽉 찹니다. 늘 먹던 쌀이라 하던데로 쌀 씻고 앉혀서 취사를 했어요. 울집 밥통은 일반 열판압력밥솥 쿠첸이예요. 뽀얀 쌀뜨물을 기본이구요. 쌀씻을때 느낌 역시 좋아요. 가을 추수때 햅쌀은 물을 좀 적게 맞추는게 좋구요. 지금은 벼알갱이 상태지만, 몇달 지난뒤 도정한거라 밥물은 정상적으로 라인에 맞게 맞춰야 해요. 항상 취사 완료후 밥통 열때가 가장 두근거리는데요. 열었을때 촉촉하고 윤기 좔좔 흐르는 밥이 보이면 기분이 좋아요. 밥주걱으로 골고루 저어서 밥알 사이사이에 공기가 들어가도록하구요. 갓 지은 밥을 한숟가락 떠서 먹어보면 으음~ 하고 저절로 탄성이 나오고 눈이 지그시 감기면서 밥을 씹을때 느껴지는 만족감이 너무 좋아요. 밥맛을 중요시 하는 탓에 울집은 밥을 아침저녁으로 하는데요. 귀찮기도 하지만, 맛있는 밥을 먹기위한 노력은 아끼지 않습니다. 밥이 맛있으면 김치 하나 놓고 먹어도 꿀맛이거든요.~\n예전에는 쌀을 살때 저렴하거나 할인하는걸 사먹었어요~ 그런데 먹다보니 다른건 좋은걸 먹는데 왜 매일 먹는 쌀은 비싸고 좋은쌀은 안사게되지 싶어서 고시히카리를 한번 사먹어봤어요^^ 확실히 특등급의 고시히카리는 밥맛이 다르더라고요^^ 그뒤로는 무조건 좋은쌀을 사먹어요♡ 마트에서 항상 주문해서 먹던 고시히카리쌀이 있는데 쌀이 다떨어져서 주문하려고 하니 토요일은 주문마감이고 일요일은 마침 이번 일요일이 마트 휴무여서 배송이 안되더라고요ㅜ 그래서 로켓배송으로 검색해보고 후기가 좋아서 주문했어요^^ 택배로 쌀을 많이 시켜봤지만 봉투에 따로 안넣고 쌀포대 그대로 택배 송장 붙여서 보내는곳도 몇군데 있었거든요~ 그런데 쿠팡은 비닐에 따로 넣어서 보내주시니 좋네요^^ 쌀을 기존에 있던거랑 비교해보니 완전 흰색쌀이 기존에 있던쌀에 더많고 색은 비슷하더라고요ㅎ 일단 기존쌀이 조금 남아있어서 섞어서 밥을 해서 밥맛은 확실히 모르겠어요ㅎㅎ 일단 이번에 섞어서 했던 밥도 촉촉하고 맛있더라고요^^ 찰기가 있어서 밥을 저으면 밥주걱에 살짝 찐득한 느낌?암튼 맛있어요ㅎ 저희는 항상 쌀을 10kg을 사서 냉장보관을 해요^^ 예전에 신혼집으로 올리모델링되어있던 오래된 주택에서 살았던적이 있었는데 타파웨어 쌀통에 쌀을 담아놨었는데 완전 밀폐되는게 아니라서 그런건지 어느날 먼지다듬이가 한가득 있더라고요ㅜㅜ 기겁을 하고 쌀을 다버리고 그뒤로 냉장보관 쌀통으로 바꾸고 냉장고에 꼭 넣어서 보관하고 있어요^^ 언니도 주택에 살고 있는데 저희가 쌀에 벌레생기더라 했을때는 우린 안그렇다 했었는데 몇년뒤 언니도 타파웨어 쌀통에 담아놨던 쌀에 먼지다듬이가 가득해서 쌀 버렸었어요ㅜㅜ 진짜 바글바글하는데 넘 징그럽더라고요ㅜㅜ 쌀은 5월 7일도정이네요^^ 배송완료는 22일이었어요ㅎㅎ 제 리뷰가 도움이 되셨다면 '도움이돼요'를 꾸욱 눌러주세요♡\n쿠팡쌀중에서 가장 맛있는 쌀이예요~꼭 도정일 확인하세요\n5/1일 주문, 5/2일 로켓배송, 구매가격 45,800원. 밥맛에 목숨거는 사람입니다. 때문에 품종도 중요하고 도정일 역시 민감해요. 쌀이 거의 떨어져갈 무렵 일찌감치 원하는 쌀들의 도정일을 확인해요. 고시히카리 주로 사먹는데요. 여주 고시히카리가 최고이지만, 현재는 생산되지 않아요. 강화섬 고시히카리가 다음인데 쿠팡엔 장기 품절중이었는데 최근부터 입고 되기 시작했구요. 그다음이 안성마춤 고시히카리에요. 여주쌀이 맛있어서 다른 품종인 진상미 영호진미 먹어봤는데 쿠팡로켓배송에서 도정일이 오래된 제품을 파는 바람에 몇번 샀다가 많이 후회했지요. 품종도 중요하지만, 도정일이 진짜진짜 중요하거든요. 쌀은 도정한직후부터 수분이 손실되면서 산화가 일어나는데요. 그래서 쌀을 구매할때는 갓도정한 쌀을 구매하는 좋구요. 최대 일주일 이내 제품이 좋아요. 소비기한도 한달을 넘기지 말구요. 그나마 쿠팡로켓배송 쌀중에서는 지속적으로 입고되고 있고 도정일 관리도 잘되고 있는게 안성마춤 고시히카리인데요. 올초 여주쌀 한달 넘은 제품은 2회이상 받아서 먹느라 고생한 기억에 품질상세정보에 도정일을 필히 확인하고 구매하고 있어요. 인기있는 쌀이라 품절도 자주 되서 장바구니에 아예 담아놓고 보고 있구요. 이번에도 쌀 떨어지기 전에 미리 구매하는 바람에 품절로 인해 구매못하는 상황은 피했네요. 구매하고 담날 품절되더라구요. 될수있으면 최근 도정으로 받기위해 최대한 미뤄서 구매하는데요. 그러다 보면 아차하는 순간에 품절이 되서 애를 먹기도 하거든요. 이번엔 정말 품절직전 잘 구매한것 같아요. 도정일도 4월 27일이고 받은 날이 5월2일이니 만족스럽구요. 확실히 갓도정한 쌀로 밥하면 윤기가 좔좔 흐르거든요. 올린 사진에서도 확인되듯이 구형폰에 보정 전혀 안한 사진인데도 눈으로만 봐도 윤기와 찰기가 보이잖아요. 취사후 밥통뚜껑 열었을때 밥알들 상태를 보면 젓지 않아도 알수있어요. 쌀이 좋구나 나쁘구나 이번쌀은 잘 샀구나 하는 느낌이 똭~ 첫날 서리태넣은 잡곡밥을 하고 두번째는 그냥 흰밥을 했어요. 밥솥은 쿠첸 일반압력밥솥이구요. 그런데도 밥이 너무 맛있게 되었어요. 윤기도 좔좔 흐르고 밥알도 탱글탱글 살아있고, 씹으면 쫀득거리구요. 변색도 잘 안되고 고시히카리 특성상 식은밥도 쫀득하고맛있어요. 안성맞춤 고시히카리는 가격변동도 적고 품절이 자주 되기는 하지만 계속 안정적으로 재입고가 되고 있어서 믿고먹을수 있어요. 간혹 검은 자국이 있는 피해립들이 보이기는 하지만, 100% 다 걸러낼수는 없는 거구요. 조금은 섞일수 있어요. 이런거 다 감안해서 등급을 매기는 거구요. 안성쌀은 특등급 쌀이예요. 계속 재주문 예정이구요. 워낙 좋은 쌀이니 살때 도정일만 잘 체크하고 신경써서 구매하면 365일 맛있는 밥을 드실수 있을거예요.~\n얼마만에 최근도정쌀인가~찰지고 윤기나고 맛있는 안성쌀~\n4/2일주문, 4/3일 도착, 구매가격 45,800원. 도정일 2021년 3월 30일자. 여주쌀 강화섬쌀 결국 돌고돌아 다시 안성마춤을 주문했네요. 로켓배송에 여주쌀 강화섬쌀 고시히카가리 품절된뒤 여주 진상미, 영호진미 주로 주문해서 먹다가 올해들어 영호진미가 도정일이 너무 오래된걸 팔아서 손절하고 다시 안성마춤 고시히카리로 돌아왔어요. 강화섬쌀도 품절된지 오래 되었는데 재입고소식은 없고 그나마 안성마춤 고시히카리는 꾸준히 입고되어 다행이예요. 요즘 쿠팡로켓배송이 너무 오래된 쌀을 계속 파는데요. 가장 좋은 쌀이 여주쌀마저 한두달이 넘은 쌀을 아직도 팔고 있어요. 그래도 좋은 쌀이니 도정일이 좀 되었더라도 여주쌀을 주문해서 몇번 먹었는데 역시사 도정일을 무시할수가 없었어요. 쌀 상태도 않좋고 물도 많이 먹고 결정적로 밥이 맛이 없었어요. 그 좋은 최고쌀인 여주쌀마저 도정한지 한달넘게 지난 쌀로 밥을 해놓으니 찰기도 부족하고 변색도 잘되고.. 아휴... 결국 그나마 품질유지를 잘하고 있는 안성마춤으로 구매했어요. 바로 직전 5kg 안성마춤 쌀을 사먹었는데요. 도정일 맞추기 힘들어서 가장 최근 도정일이었던 5kg를 샀더니 너무 금방 먹어버리더라구요. 다시 10kg 사려고 하니 품절이 너무 자주 되어서 타이밍 맞추기가 어렸웠어요. 4/2일 주문하면서 도정일 확인하니 3/26일 이후라고 되어있었고 4/3일 받아보니 다행히도 3/30일 도정된 쌀이 도착했어요. 너무 좋았어요. 몇달만에 최근 도정된 쌀을 받아본건지 감격했어요. 쌀은 도정한지 일주일 이내가 가장 맛있고 그 이후부터는 수분이 날라가면서 영양분도 산화되어 물도 많이 먹고 밥도 맛이 없어져요. 최근 로켓배송으로 쌀종류와 산지별로 품목이 늘어나면서 도정일이 한참 지난 쌀들을 많이 팔고 있어요. 쿠팡입장에서는 이미 들여온 쌀이니 끝까지 팔아야겠지만, 소비자 입장에서는 쌀 만큼은 갓도정한 쌀을 받기를 원하지요. 쌀 품종도 중요하지만, 도정일 역시 아주 중요해서 무시할수가 없어요. 작년에도 한동안 잘 사먹었던 안성마춤 고시히카리는 엄밀히 따지자면 여주쌀보다는 좀 못하지만, 가장 무난하고 밥맛 좋아요. 좋은 여주쌀이지만, 도정일이 오래된 것보다 여주쌀보다는 한등급 아래지만, 최근 도정일을 선택하는게 현명해요. 이건 제가 몇달동안 도정일 오래된 여주쌀을 먹으면서 느낀거예요. 여기서 등급은 표시된 등급이 아니라 제 입맛으로 따진 등급이예요. 안성 고시히카리는 표시된 등급은 가장 좋은 특등급 쌀이구요. 싸라기나 피해립이 적게 들어있어요. 그래도 간혹 거뭇한 쌀이 보이는건 기계가 고르는 작업을 하니 어쩔수 없는데요. 그런 피해립들이 몇프로 들어갔냐에 따라 등급이 나뉘는 거지만, 아주 안들어갈수는 없다고 해요. 개봉한 쌀은 보니 촉촉하니 손에 닿는 느낌이 좋아요. 신선한 쌀은 만져보는 순간 느껴지거든요. 뽀얀 쌀알들~ 고시히카리 품종이라 쌀알은 작고 길쭉해요. 깨진 살알 안보이구요. 쌀눈도 잘 붙어있어요. 매번 안성쌀 살때마다 느끼는 건데요. 10kg 쌀통에 부으면 넘칠만큼 가득 차요. 다른 쌀들은 꽉 안찰때가 많거든요. 일부러 양을 넉넉히 담은 것처럼 쌀통이 찰랑거려서 기분좋아요. 쌀알갱이도 작은데 넘칠듯 꽉 차니 덤 받은것 같아서 좋네요. 쌀을 씻어보니 뽀얀 물이 나오네요. 뭐 이건 당연한 거겠지만요. 잘 씻어서 눈금보다 살짝 적게 물을 맞추고 찰진밥 코스로 취사버튼 꾹~ 일반 열판압력밥솥 쿠첸이구요. 오래 사용한 밥솥이예요. 치카치카~ 추가 흔들리고 취사가 완료되었다는 멘트가 나오면 몇분 기다렸다가 뚜껑을 열어요. 바로 완료되었을때 열지말고 좀 두었다 열면 훨씬 찰진밥을 만날수 있어요. 항상 쌀을 바꾸고 첫밥을 하면 취사완료후 밥통 열때 두근거리는데요. 첫밥이 어설프면 끝까지 밥할때마다 신경이 쓰이더라구요. 개봉박두~ 뚜껑을 여니 뽀얗고 하얀 밥알들이 코팅한듯 반짝거리며 웃으면서 반기네요.~ 역시 안성고시히카리예요. 도정한지도 며칠 안 되었고 밥 상태보니 행복해졌어요. 몇달동안 맛없는 밥 먹다가 이제는 제대로 된 밥 먹겠구나 했어요. 밥주걱으로 밥알들을 잘 펼쳐저 저어주고 한주걱 꺼내서 자세히 보고 사진도 찍고, 구수한 밥냄새에 못이겨 바로 입으로 직행~ㅋㅋ 아~ 맛있따!~ 이게 고시히카리지~ 역시 도정일을 무시하면 안되지~ 머리속으로 수많은 생각들이 지나쳐갔어요. 갓 도정한 쌀 받게 해주신 쿠팡에 감사했구요. 이 쌀 농사지으신 농부님께도 감사했어요. 밥맛을 중요시 여기는 사람중 하나로서 몇달동안 밥때문에 고민한 체증이 한번에 다 씻겨내려가는 것 같아요. 한나절이 지나고 남은 밥을 다시 확인해봐도 변색 없고 처음 밥처럼 그대로 윤기와 찰기를 유지하고 있는 안성고시히카리~ 꾸준히 품질 유지해주시는 안성 고시히카리에게 너무 고맙다고하고 싶어요. 제가 사고 얼마 있다가 다시 품절이 되었고, 엊그제 재입고 알람이 들어와 확인해보니 그새 또 품절~ 정말 인기 많은 쌀인가봐요. 품절이 자주 되어도 금새 재입고 되니 너무 다행이구요. 그래서 그런지 도정일도 최신으로 유지되어서 좋아요. 당분간은 계속 안성맞춤 고시히카리가 울집 밥상을 책임질것 같네요. 이젠 아예 품절된 상태로 재입고 안되는 강화섬쌀이나 재고는 있지만, 도정일이 오래된 여주쌀하고는 잠시 이별해야할것 같아요. 안성맞춤 고시히카리가 있어서 그나마 제 밥에 대한 철학이 깨지지 않아서 정말정말 다행이고 감사한 일이예요. 계속 재구매할 예정이니 품질및 도정일 관리 잘해주시길 바라요. 쿠팡에서 파는 쌀중에서 가장 맛있는 쌀이예요. 입맛이야 지극히 개인적이라 할수 있지만, 다른분 후기들도 참고 하시고 구매에 도움되셨으면 좋겠어요. 쿠팡 후기는 솔직하고 진심으로 쓰시는 분들이 많아서 믿으셔도 돼요. 저역시 도움 많이 받았고, 제 후기도 다른분들게 도움이 되기를 바라요.\n안성마춤 고시히카리~ 맛있다~ 고실고실~ 윤기좔좔~\n8/28일 구매, 8/29일 도착, 구매가격 45,510원. 도정일 2020년 8월 24일. 쌀이 떨어져가는데 품절이라 걱정했는데 바로 들어와서 구매했어요. 가격이 평소 사던 3만8천원대에서 무려 7천원이나 오른 가격이네요. 쌀이 한끼분밖에 안남아 울며 겨자먹기로 주문했어요. 여주쌀 강화섬 고시히카리도 품절된지 오랜데 입고가 안되고 안성쌀은 이번이 두번째 구매인데 가격이 후덜덜~~ 밥은 먹어야 하니 일단 주문은 했고 터지지 않고 잘 도착했어요. 배송중 살포대가 얼마나 몸살을 앓았던지 검은 봉투가 여기저기 구겨져서 볼품이 없어 보이네요.ㅠ 터지지 않은게 다행이네요. 쌀은 고시히카리품종이고 충분히 좋은 쌀이예요. 물론 여주쌀, 강화쌀과 비교하자면, 조금 못하지만요. 도정일은 8월 24일이구요. 특등급의 경기도 안성쌀이예요. 각 등급별 차이점은 지난번 후기로 갈음하구요. 빨간 실이 앞으로 보이게 해서 놓고 왼쪽에서부터 빨간실을 살살 잡아당기면 실이 풀어지는데요. 도정한지 얼마 안된 쌀이라 쌀 상태는 깨끗하고 좋네요. 쌀통이 이미 비어있는 관계로 모두 부어서 담았구요. 지난번에도 느낀거지만, 10L쌀통이 넘칠정도로 양이 많아요. 쌀통이 찰랑찰랑 가득 찼어요. (4.5번사진) 이맘때쯤 쌀을 사면 작년 타작해놓은 묵은 쌀이라서 가끔 검정색물이나 회색물이 나오는 쌀들도 있는데요. 안성쌀은 아주 깨끗하고 뽀얀 쌀뜨물이 나와요.(6번사진) 물은 정량에 맞추거나 살짝 덜 부어도 되요.(7번사진) 백미 찰진밥 코스로 취사했구요. 쌀에 윤기가 나고 촉촉하니 아주 맛있는 밥이 완성됐어요.(8번사진) 밥주걱을 잘 저어서 퍼 보니 윤기좔좔~ 기름진 고시히카리밥이예요.(10번사진) 보통 도정한지 일주일이 지나면 산화가 시작되어 밥맛이 조금씩 변하는데요. 요즘 늘 도정한지 좀 지난 쌀들이 와서 그랬는데 이번에는 그래도 일주일전 도정이라 괜찮은 편이예요. 가격만 적당히 조정되면 좋겠는데 이건 쿠팡MD들이 신경좀 써주세요. 햅쌀도 아니고 이번쌀은 너무 비싸게 샀어요. 밥맛이 무조건 맛있어야 한다는 사람이라 고시히카리말고 다른쌀은 먹고 싶지 않구요. 고시히카리 중에서 최고급만 사먹는데요. 여주쌀, 강화쌀도 입고해주시고, 안성쌀도 가격좀 조정해주세요. 고시히카리는 여주 생각난다>강화섬쌀>안성마춤 순인것 같아요. 이번에 받은 쌀 먹고 나면 햅쌀이 나올때쯤 될것 같은데요. 담번엔 더 좋은쌀 주문할수 있었으면 좋겠구요. 가격도 적당히 저렴해졌으면 하는 바람이네요.~\n특등급 고시히카리~ 안성마춤농협쌀~ 쌀 상태 좋아요.~\n7/16일 구매, 7/16일 11시도착(새벽배송상품), 구매가격 39,420원. 2019년산, 도정일 20년 7월 6일, 안성농협 고시히카리. 밥맛에 목숨거는 사람이라 고시히카리만 고집하는데요. 쌀이 바닥을 보이는데 그동안 먹던 쌀이 계속 품절상태이네요. 그래서 급 검색후 예전에 한번 먹어볼까 했던 안성 고시히카리로 주문했어요. 하루정도 먹을 쌀만 남은 상태라 선택의 여지가 없었고, 기존 먹던 쌀을 장바구니에 미리담기 해놓았는데도 품절이 풀릴 기미는 보이지 않아 큰맘 먹고 주문했어요. 예전 쌀 유목민일때 이쌀 저쌀 정말 안먹어 본 쌀이 없을정도 여러브랜드 여러 품종을 먹어봤는데요. 그렇게 고생고생을 하다가 정착할 쌀이 고시히카리품종이었어요. 일본 품종이긴 하지만, 밥맛을 무시할수 없어서 계속 먹고 있는데요. 그래서 그런지 요즘 고시히카리 찾기가 하늘에 별따기에요. 순수 한국품종도 많이 나왔지만, 아직 직접 검증은 못해봤고 쌀 사놓고 처음 맛이 없으면 한포대 다 먹을때까지 정말 괴롭거든요. 그래서 후기도 꼼꼼히 챙겨보게 되고 심사숙고해서 주문해요. 쿠팡에서 사봤던 쌀중에서 가장 좋은 쌀은 여주 고시히카리였어요. 많이 비쌌지만, 그래도 이쌀을 한참 잘 사먹었어요. 어느날 쿠팡에서 여주 고시히카리가 자취를 감추고 재입고가 안되더라구요. 직접 판매자에게 구매할수도 있었지만, 로켓배송에 중독된 저는 일반배송을 기다리는것도 고역이고 혹시나 생길지 모르는 반품,교환도 불편해서 오직 쿠팡배송만 고집하고 있어요. 여주 고시히카리 다음엔 오대쌀 슈퍼오닝등 먹어봤는데 다 별로였고 강화섬쌀 고시히카기를 주문해서 한참 먹었어요. 얼마전부터는 몇천원 더 비싼 강화섬쌀 고시히카리 플서스(특)을 먹었구요. 근데 이 강화섬 플러스쌀이 품절이 되고 입고가 안되는 거예요. 쌀은 점점 떨어져 가는데... 쌀은 가격변동이 잘 되어서 항상 장바구니에 담아놓고 있는데 이번에는 품절이 빨리 풀리지 않네요. 이러다 이쌀도 로켓배송에서 빠지는 아닐까 걱정하던 차에 쌀은 바닥나고 할수 없어 예전에 강화섬쌀과 같이 고민했던 안성고시히카리를 주문하게 되었어요. 후기도 많고 항상 재고가 있고 가격변동도 그리 심하지 않은 안성 고시히카리였기에 쿠팡을 믿고 안성농협을 믿고 주문했어요. 배송은 역시나 로켓배송이예요. 새벽배송상품이었지만, 밤11시에 도착했구요. 강화섬쌀처럼 비닐에 포장되어왔어요.(1번사진) 파손없이 잘 도착했어요. 쌀 받으면 가장 먼저 도정일부터 확인하는데요. 도정일이 7월6일이네요.(3번사진) 도정일이 정말 중요한데요. 쌀은 도정한지 7일이내가 가장 좋구요. 7일이 지나면 서서히 산화가 시작되고 수분이 날라가서 점점 맛이 없어져요. 확실히 갓 도정한 쌀이 밥해놓으면 맛있어요. 드셔본 분들만 알아요. 그래서 대체로 도정 한달이내로 다 소비하는게 가장 좋아요. 싸다고 대용량 사지말고 조금씩 사서 빠른 시간내에 드시는게 신선하고 맛있는 밥을 드실수 있는 현명한 방법이예요. 이쌀은 도정한지 10일정도 되었으니 아주 신선한 쌀은 아니지만, 온라인구매인 이상 유통경로가 있으니 이정도는 감수하고 있어요. 쌀 품질표시사항을 살펴볼께요.(4번사진) 품종은 고시히카리이고, 등급은 \"특\" 등급이네요. 안성마춤 농혐에서 판매하는 쌀이예요.이고, 경기도 안성시 쌀이예요. 봉투 뒷면에 보면 쌀 보관법등 알아두면 좋은 상식이 인쇄되어있으니 참고하시면 도움이 되실것 같아요.(5번사진) 잠깐!! 쌀 등급과 단백질 함량에 대해서 알아봐요.~ * 출처: [농림축산식품부고시 제2013-133호, 2013. 10. 2., 일부개정] 쌀 등급 기준 (%) 특 - 수분16.0 / 싸라기3.0 / 분상질립2.0 / 피해립1.0 / 열손립0.0 / 기타이물0.1 상 - 수분16.0 / 싸라기7.0 / 분상질립6.0 / 피해립2.0 / 열손립0.0 / 기타이물0.3 보통 - 수분16.0 / 싸라기20.0 / 분상질립10.0 / 피해립4.0 / 열손립0.1 / 기타이물0.6 쌀 단백질 함량기준 수 (6.0%이하) 우(6.1~7.0%) 미(7.1%이상) 분상질립 : 체적의 절반이상이 분상질인 상태의 낟알 피 해 립 : 오염, 병해, 충해, 발아, 생리장해, 적조/흑조등의 피해립 열 손 립 : 열등에 의해 변색, 손상된 낟알 기타이물: 쌀이외의 것들(돌,프라스틱,유리,쇳조각,이종곡립등) 싸라기는 아실테고 나머지 용어들 설명이구요. 결국 상품성 떨어지는 낟알이 얼마나 섞여있느냐에 따라 등급이 나눠져요. 단백질함량은 적으면 적을수록 밥맛이 좋아집니다. 농림식품축산부의 쌀 등급에 관한 고시를 퍼왔는데요. 참고하시구요. 고시에 나온대로 최고등급 쌀이예요. 강화섬쌀과 달리 단백질함량은 표시되어있지 않았구요. 아마도 단백질함량도 우수하리라 생각됩니다. 이제 쌀을 개봉해 보았어요. 개봉시 실을 풀때마다 엉켜서 잘 안풀리는데 안성마춤쌀은 씨실과 날실 색깔을 다르게 해서 풀기 좋네요. 알아두면 좋은 상식있는 면을 보이게 해놓고 빨간색 실을 잡아당기면 풀리는 데요. 왼쪽부터 살살 풀어내면 되요.(6번사진) 드디어 개봉완료~ 쌀 상태가 괜찮네요. 검은 쌀 같은 것도 안보이고... 쌀알은 작은편이고 전체적으로 깨진쌀 없이 매끈하고 좋아요.(7번사진) 기존 강화섬쌀과 별반 다르지 않은 것 같아요. 10kg 쌀통에 옮겨 부었는데 쌀통이 넘칠려고 하네요.(8~10번사진) 무게도 여유있게 달아서 넉넉하게 넣어주셨나봅니다. 예전 먹던 쌀보다 양이 더 많은것 같아요. 쌀통에 꾹꾹 눌러담았어요.ㅎㅎ 아직 먹던 쌀이 남아서 밥은 못해봤는데요. 쌀상태로 보아하니 밥도 찰지게 잘 될것같아요. 며칠안에 밥해보고 사진과 함께 추가후기 올릴께요~ 추가후기~~ 밥해서 먹어봤어요. 밥에 윤기는 좔좔 흐르는데 밥에 힘이 없어요.(10번사진) 찰기도 적고 같은 특등급쌀인 강화섬쌀 플러스에 비해 좀 부족해요. 같은 고시히카리도 재배지역마다 차이가 많이 나는데 역시나 여주쌀이나 강화섬쌀보다는 살짝 밀리는 느낌이네요. 쌀알모양이나 크기,색도 좀 차이가 나요.(9번사진) 이쌀도 괜찮은 편이지만, 여주쌀나 강화섬쌀이 입고되면 다시 그 쌀 먹을것 같네요\n쌀 맛있어요\n밥 해놓으니 밥 맛있네요 찰기도 있고 괜찮습니다 쌀알을 꺼내서 찍는다고 보니 살짝 노란끼가 도는듯 보이던데 음 그렇다고 묵은쌀은 아니에요 고시히까리쌀 맛있어서 즐겨먹는 브랜드에요 밥 맛있습니다 한국인은 밥만 맛있어요 다른 반찬 필요없고 김치랑 한그릇 뚝딱 할수있지요 밥 맛있는거 살 찌는 지름길 같기는 하지만 맛있으면 좋지요 ㅎㅎ 요즘 날씨가 제법 따뜻해져서 밖에 두면 벌레 생길까봐 통에 다 담아서 냉장보관 해두고 밥 할때마다 꺼내서 씻어서 밥해요\n고시히카리 햅쌀, 갓 도정한 쌀이라 물은 조금 적게.\n쿠팡에서 늘 ㅇㄱㄴ표 고시히카리를 사먹었곤 했어요. 그런데 이번에는 로켓배송 목록에 그 상품이 없더라구요. 먹어본 품종 중에는 고시히카리가 제일 맛있어서 찾던 중 요걸 발견했어요. 벌써 2017년 햅쌀이 나왔네요~!! 두꺼운 비닐에 안전하게 잘 포장되어 도착했습니다. (개인적으로 쌀을 박스포장하면 너무 거창하고 종이가 아까워서 별로더라구요. 게다가 지난번엔 박스 안에서 쌀이 터진채 배송돼서 박스밖으로 많이 샜어요.) 9월 28일에 받았는데 9월 21일에 도정했네요. 10키로짜리 쌀용기에 담으니 양이 딱 맞습니다. 쌀알도 고르고 뽀얗게 윤기가 나면서 맛있어 보여요. 참고로 양푼에 담긴 쌀은 ㅇㄱㄴ표 고시히카리 묵은쌀입니다. 한 해 묵어서 그런지 색이 좀 더 누렇네요~(그래도 이것도 맛있었어요.) 햅쌀이라 밥 안칠 때 평소대로 물을 넣으니 밥이 조금 질어요. 물은 조금 적게 쓰세요~!\n윤기가 자르르~~ 찰지고 맛있는 쌀♥\n윤기가 짜르르~~하고 찰진 밥을 좋아해서 항상 고시히카리 쌀만 시켜먹는데요^^ 안성마춤 농협 고시히카리쌀은 처음 먹어보네요~ -------------------------------------------------- ✅ 원산지: 경기도 안성시 ✅ 등급: 특 ✅ 도정일: 2021년 4월 28일 (2021년 4월 30일 수령) -------------------------------------------------- ⭐️⭐️⭐️⭐️⭐️ 한 눈에 보기에도 쌀 상태가 굉장히 좋아보였구요^^ 깨지거나 상한데 없이 뽀얗고 신선했어요~~ 쌀이 워낙 좋아보여서 엄청 기대하면서 밥을 딱 지어봤는데! 세상에 진짜 밥에서 윤기가 짜르르르르....♡ 밥이 엄청 찰지고 달고, 너무너무 맛있네요!!!! 반찬 없이 그냥 밥만 먹어도 맛있는 정도ㅋㅋㅋㅋ 전에 다른데서 고시히카리 \"특상\" 등급으로 더 비싸게도 사봤었는데, 이게 훠어어얼씬 맛있네요ㅠㅠ 고시히카리는 여기가 찐이다ㅠㅠㅠ 진짜 상태 좋고 맛있는 쌀이에요!! 강추합니다!!!!!☺️\n역시 고시히카리는 달라요\n고시히카리는 역시 다르네요 구매일 : 2020년 09월23일 구매금액 : 45,810 쌀도정일 : 2020년 09월20일 품종 : 고시히카리 등급 : 특 원산지 : 경기도안성 평소 곰곰쌀 주문해서 먹었던사람입니다 곰곰쌀은 혼합형이고 먹다보니 밥도 푸석푸석하고 압력밥솥이 문제인지 쌀이문제인지 한번 고시히카리로 쌀을 바꿔봐야겠다는 생각에 한번바꿔봤는데 도정일3일밖에 안된 쌀을 보내줘서 너무좋더라구요 맛이 기가막히네요 쫀득쫀득 윤기좔좔 밥만먹어도 괜찮을정도로 맛있어요 밥이 아주달고 밥물이 고소하고 기가막혀요 앞으로는 고시히카리만 먹으려구요 포장지도 검정이라 되게 고급스러운느낌을 받아서 이쌀이 끌리더라구요\n쿠팡에서의 쌀구매는 두번째입니다. 10년 넘은 단골쌀가게 사장님이 이사를 가서 이제부턴 쿠팡에서 구매할려구요~ 안성 고시히카리는 늘 대어먹는 쌀이라 다른 제품은 보지않고 바로 구매했네요. 제가 좀 외골수적인 면이 있어서 괜찮다싶으면 한 가지만 쭈~욱 고집하는 편이어요. 한번 먹고 말 게 아니니 믿는 제품으로..ㅎ 안성고시히카리는 쌀눈이 선명하며 쌀알이 투명하고 토실해서,한눈에 봐도 참 건실하게 보입니다. 쌀통에 부었을때 쌀알 부서진 것도 없어요. 갓 도정한 쌀로만 밥해 먹다가.. 이 제품은 햅쌀이라 해도 도정날짜가 한달이 지나서 솔직히 신경이 쓰이더군요. 하지만 밥을 해보니 밥냄새가 구수하고 수분기도 많네요. 늘 먹던 그 밥맛이랍니다~^^\n굿\n쌀중에 고시히카리가 가장 맛있다는 지인추천으로 고시히카리만 먹고있어요. 특별히 브랜드는 안따지고 그때그때마다 다른거 먹는데 이거는 좀더 맛있네요.찰지다고 해야하나? 저희집 밥통이 밥이 맛이없게 되거든요ㅠㅠ 핫딜떠서샀는데 싼게 비지떡이더라고요ㅠㅠ 산지 2년밖에안돼서 버리지도 못하고 쌀이라도 좋은거 먹자고 고시히카리만 먹네요. 요게 천원인가 이천원 더 비싸던데 비싼값하네요 또시켜먹을 예정이에요\n믿고 먹는 고시히카리입니다ㅎ\n벌써4번째구매네요ㅎ 쌀알이 잘려있거나 한거 전혀없고요 군내(?) 라고해야하나 그런것도 전혀없었어요ㅎㅎ 처음 구매한쌀보다 쌀알이 좀 어두운 느낌이랄까? 그래도 밥맛은 좋네요~ 개인적으로는 처음 구매했던 15년도 쌀 이 제일좋았던거 같아요 같은 16년도 쌀도 올때마다 질이 좀 다르다는 느낌이 드네요 생수통에 넣어서 냉장보관하면 오래 보관할수있고좋습니다!^^\n2019년산 안성맞춤 고시히카리 쌀은 쿠팡을 이용하고부터 늘 구입해서 먹는 쌀입니다 먹을 때마다 느끼는데 입안에서 씹히는 그 앗이 너무나 좋아요 ★품종 고시히카리 ★등급 특등급 ★생산연도 2019년산 ★도정 2019년 12월 31일 ★지역 경기도 안성\n밥맛이 좋아요\n고시히카리 특등급인데 가격착해요. 도정일이 최근일 수록 밥 맛좋은건 당연한거고 안성쌀도 맛이 좋네요\n요즘은 고시히카리가 젤 맛있다해서 구매해봤어요ㅎ 종류가 참 많아 고민했는데 다행히 쌀도 좋고 밥도 쫀득쫀득하니 맛나네요 쌀이 잘라져있거나 한거 거의 없구요 열었을때 군내가 나거나하지도 않네요^^ 도정일자도 최근이고 너무 만족합니다^^\n인터넷 구매 쌀중 단연최고!!\n벌써 4번째 구매인거 같아요ㅎ 처음 tv에서 고시히카리를 접한후 고민하다 구매했던건데 너무 맛있게 먹고있어요ㅎ 우선 쌀만 전기밥솥에 해서 먹어도 쫀득쫀득하니 맛있더라구요 일반백미보다 훨씬 쫀득함이 있는거같아요 밥 지었을때도 윤기 좌르르르~ 약간의 과장된표현도있지만 일반쌀보단 찰져요 쌀 처음 열었을때 군내라든지 하는 거 전혀없구요 쌀알도 깨져있거나 한것도 없습니다! 다만 간혹 쌀알이 거뭇한게 있긴하지만 비율이 정말 소량이예요ㅎ 그래서 더 만족합니다! 처음엔 인터넷에서 쌀구매 망설여졌었는데 벌써 4번째구매네요ㅎ 맛있는쌀 잘먹고있습니다^^\n매끈하고 밥맛좋은 안성 고시히카리\n식구도 많지 않고 다양한 음식을 먹는 것을 좋아해서, 쌀밥을 많이 해 먹지 않아 쌀을 자주 사는 편은 아니나, 쌀은 꼭 좋은 것을 사먹자는 원칙을 가지고 있습니다. 과거 이천 ㅇㅇㅇ표 쌀을 주로 사먹고 추정미도 가끔 사기도 했습니다만, 고시히카리 쌀을 쿠팡에서 처음 5키로 소포장을 사서 먹어보니, 제 느낌으로는 여태껏 쌀 중에서 제일 좋았던 차에, 이번 10키로 할인 이벤트는 너무 좋은 기회라, 얼른 구매하였습니다. 물론 작년 2019년 수확물이라 지금 도정을 했더라도, 2020년 새 수확을 눈 앞에 두고 재고 처리를 하는 것이라 생각이되지만, 그래도 좋은 쌀의 품질은 변함없는 것 같아서, 이번 구매 2019년 수확 고시히카리 잘 먹고, 또 앞으로 2020년 새 수확 도정미가 나오면 계속 잘 이용하려고 합니다. 참고로 5키로 포장은 하드 박스로 외부 포장이 한번 더 되어 있는데 반해, 10키로는 일반 쌀 포장과 동일한 쌀포대 포장입니다. 주문일:2020. 7.30. 로켓와우 배송일: 7.31. 도정일: 2020. 7.22. 가격: ( 이벤트 할인) 34,420원 / 10kg 1포\n고시히카리 향과 칠진 맛을 그대로 보여주는 쌀!!\n그동안 대형마트에서 고시히카리 \"특\"과 \"상\"을 주로 사먹었는데 쿠팡에서 이 쌀을 발견하고 첫 구입후 만족하여 이번이 다섯번째 구입입니다. 등급이 \"특\"이면 더 좋겠지만 이 안성마춤쌀 고시히카리 \"상\"도 특유의 향과 적당히 찰져서 밥만으로도 아주 맛있게 먹을 수 있더군요. 추천합니다 ★도정일: 7월 24일 ★배송일: 8월1일\n이 쌀과 송탄 밥이 고시다쌀을 번갈아가며 먹습니다. 둘다 찰진밥에 밥맛좋고 깨진것도 없고 좋아요.\n두어달전에 15년산으로 구매했었는데요 정말 찰지고 맛나더라구요 집에 놀러와 식사해보시곤 어디쌀이냐고 물어볼정도였어요ㅎ 그래서 재구매했어요 16년산이라 어떨지 걱정했는데 역시 맛나네요ㅎ 따로 찹쌀안넣어도 쫀득쫀득찰기있을정도예요 정말 맛있게 잘먹고 있답니다ㅎㅎ\n윤기부터다르네요~!\n쫀득쪽득하고 맛있어요~~ 쌀도정일 출하전에 도정해서 바로도착!! 쌀품질확인 냄비 밥만한게 없죠~~^^ 누룽지 해먹을땐 최상의 맛이예요~~ 쫀득쫀든 고소한게 일반밥 누룽지 보다 훨신 맛있네요~~^^ 야식으로 남기려던 누룽지 저녁먹고 입가심으로;;; 다주서먹었네요;;; 맛있는쌀 보내주셔서 고마워요~~^^\n고시히카리중 최고인듯합니다^^\n벌써4번째 구매인가봐요ㅎ 배송도 쿠팡배송이라 믿음직스럽습니다 쌀한포대가 쿠팡 박스안에 이쁘게 담겨왔어요 박스찢어지거나 찌그러짐 없이 이쁘게요ㅎㅎ 포대열었을때 누린내도 안나고 쌀알역시 뽀앟고 알도 통통한편인데 요번엔 조금 잘린쌀들이있네요 약간 거뭇거뭇한쌀알이 종종 보이더라구요ㅠ 그점이 아쉬워요 그래도 일반쌀보다 밥을하면 찰기가 있고 쫀득쫀득 찹쌀 넣은듯해요 고시히카리쌀이 좋다하여 구매해본뒤로 쭈~욱 구매중이예요 다른쌀은 못먹겟더라구요ㅋㅋ\n계속 먹어도 쌀알이 단일 품종이라 그런지 밥맛이 좋아요 아무리 전기밥솥 기능이 좋다 해도 쌀알이 나쁘거나 혼합미 쌀알이면 밥맛이 차이가 있어요 그런데 이 상품은 단일 품종인 고시의 기리 품종이라 맛이 좋네요 모두들 아시겠지만 혼합 미보다는 조금 비싼 가격이라 해도 눈을 질근 감고 지갑을 열면 밖에서 부실한 쌀로 짓은 밥 먹어서 영양 불균형을 갖고 공부하는 아이들 가족을 위해서 일하는 분들이 맛 좋은 집 밥을 먹게 되면 약해진 건강도 회복하고 활기찬 생활을 할 수 있어요 모두들 그러겠지만 저도 언제나 쌀을 살 때 생산연도도 중요하지만 품종을 꼭 확인하고 구입합니다 그래서 쌀 세일을 크게 해도 품종이 단일 품종 아니면 눈길이가 가도 구입 안 해요(가더라 통신에 일부 식당에서 부실한 쌀알로 짓은 밥을 감추기 위해 밥 짓을 때나 또는 짓은 밥에다 살짝 식용유를 넣고 섞어서 내놓으면 윤기가 차르르 못 믿나요 해보세요 쌀알은 부실한 것 같은데 윤기가 흐르면 그렇다네요)~~^^\n혼자 살면서 가끔 휴일에나 밥해먹고 먹는 것에는 별로 신경을 안쓰는 편이라 별생각없이 사다먹던 쌀이었습니다. 그러다 부모님이 이 쌀로 지은 밥을 드시고는 밥이 맛있다고 쌀을 어디서 샀냐하셔서 주문해드렸습니다. 까다롭기로 손에 꼽는 저희 아버지가 맛있다 하셨으니 밥맛은 걱정안하셔도 될거같습니다. 그러고 생각해보니 그간 지어먹었던 밥이 맛있었던거같은 생각도 듭니다ㅎㅎ 제품의 장점은 쌀을 씻을때 지저분한 쌀가루나 불순물들이 거의 없습니다. 그리고 밥알이 찰지고 반짝반짝 빛나요. 생각해보니 저는 꽤 오래 쌀봉지째 보관했는데도 벌레가 생기거나 변하지 않았던 점도 장점인거 같네요. 단점은 역시 다른 쌀에비해 조금 더 비싸다는 점이지만, 저는 집에서 밥해먹는 값이 제일 싸니까 조금 비싸도 좋은 쌀 먹자주의라 쌀만큼은 조금 무리? 하셔도 괜찮지 않을까 싶습니다.\n벌써 몇번째구매인지도 모르겠네요 쌀은 올때마다 품질의 차이가 약간씩은 있는듯해요 그래도 전체적으로 만족합니다^^ 깨진쌀, 거뭇한쌀 이있긴하지만 비율이 아주 적은편이구요 밥을했을때 쫀득한 느낌이 있어요~ 인터넷 주문이다보니 늘걱정하지만 질좋은쌀 안전하게 배송받아 애용중입니다^^\n몇번 재구매 해서 먹고 있어요 밥솥에 해도 맛있고 가끔 냄비밥 해먹는데 맛있어요 크게 불만이 없어서 쌀이 안좋은거 오지 않는 이상은 정착 할것 같습니다\n항상 시켜먹어요~\n도정이 항상최근이라 밥맛이 엄청좋아요~ 밥냄새도 너무좋고 믿고 구매합니다~^^\n품질 좋은 쌀 밥맛도 좋았습니다. 품평이 늦었네요 번창하세요\n고시하까리 먹다가 일반쌀 못 먹어요.\n갈 수록 쌀소비량이 많지 앓아서 쌀 만큼은 좋은거 먹자 생각하는 1인 입니다. 이천쌀 먹다가 고시히카리로 갈아탄지 1년 넘었는데요. 일반 쌀 못 먹습니다. 구정때 쌀 선물을 받아서 먹었는데 밥통을 여는 순간 압니다. 윤기도 없고 찰기도 없고 맛이 없는 밥이 뭔지 보여요. 찹쌀을 섞어봐도 안되고 방법이 없어요. 저야 가리지 않고 먹는다지만 어머님. 남편. 애들이 아직도 이쌀 남았냐고 떡하자고 할 정도로 맛이 없어요. 꾸역꾸역 다먹고 다시 고시히카리를 먹으니 밥하는 냄새부터 다릅니다. 도정일도 일주일 전이고 맘에 들어요. 압력솥을 열면 윤기가 자르르~~ 합니다. 금액은 좀 있어도 만족합니다.고시히카리 맛나용\n쌀이 떨어져서 고시히카리 구매하려고 찾다가 평이 좋기도 하고 농협이라 믿을수있어보여서 샀어요 사실 쌀마다 밥맛이 다른건 잘 못느끼겠지만.. 가끔 잘못 사면 쌀을 씻어도 씻어도 더러운 경우가 있더라구요;; 이건 괜찮은거 같고 도정일도 한달도 안된거라 만족합니당! 집까지 배송도 해주니 무겁게 안사들고 와도돼서 더 좋아요 택배기사님 감사합니다...♡\n정말 맛있는 쌀~\n쌀알도 굵고 밥맛도 다른 쌀들에 비해 맛있었어요 밥을 했을때 냄새도 군내가 나지않고 확실히 좋았어요 쌀알도 부서진것이 거의 없었네요~~ 쌀을 씻을땐 오래 씻지않고, 30분동안 불려서 먹으면 밥이 더 잘 되니 참고하세요~^^ 아이들이 밥을 잘 안 먹는편인데 이 쌀 시켜서인지 밥을 잘 먹어서 또 구매하고 싶은 쌀이었습니다~!!\n고시히카리 특성상 쌀알은 작은것이 정상입니다. 이것저것 고시히카리 사봤지만 안성마춤 농협 고시히카리쌀이 가장 밥맛이 좋았습니다. 일단 다른곳에서 고시히카리를 구입하면 이곳과 다르게 특등급이 아닌 상등급이 대부분이라 애초에 밥맛부터 차이가 굉장히 많이 나는것 같습니다.\n맛있어서 비싸도 계속 사먹고 있어요 이젠 다른쌀을 사먹지 못합니다~^^ 맛도 좋고 윤기도 좋고..앞으로 계속 이쌀만 먹을거 같습니다~^^\n윤기나고 맛있는밥!!\n이 쌀 품종에 대해 몇번 들어본적이 있었어요 마침 홈쇼핑에 똑같은 제품이 광고하고 있길래 관심갖게 되었어요 홈쇼핑엔 20키로를 팔고 있어서 우린 두식구라 10키로도 오래먹는 관계로 쿠팡에 검색하니 똑같은 쌀을 로켓으로 팔고 있길래 몇천원 더 비싸도 주문했어요 여기 제주도라 추배땜에 로켓만 이용하거든요 금방 저녁 밥 지어먹었는데 정말 윤기가나고 찰기 있고 정말 맛있네요 그동안 동네마트에서도 나름 맛난쌀만 사먹었는데 확실히 다르고 맛있어요 이제부터 고시히카리쌀만 먹을려구요 주변에 많이 추천해줘야겠어요^^\n툭등급 답게 맛있어요\n고사히카리 쌀 중에 특등급만 이것저것 주문해서 먹었어요 10kg 6만원대 주문해서 먹어도 봤구요 밥을 막했을땐 밥 맛이 한두가지 빼곤 정말 윤기나고 맛있었는데 밥하고 다음날 보면 좋은쌀인지 느낄 수 있었어요 밥한지 얼마 안됐는데 누렇게 변하는것도 있었는데 정말 좋은쌀 하루정도 지나도 여전히 윤기가 나요 밥하고 다음날 저녁까지도 밥이 맛있고 냄새가 안나네요 다음에도 주문할게요\n고시히카리 맛있어요\n아기랑 같이 먹고 있어 밥맛 좋고 찰지고 밥알 크기가 작은 고시히카리를 선호해요. 비싸도 이 품종으로 구매하게 되네요.\n맛있어서 제 구매하게 되네요^^\n지인분들을 집에 초대할 일이 있었어요. 중식을 시켜 대접할까? 아님 음식을 맛있게 만들어 대접할까? 요리는 만들기 힘들고하니 좋은 고기를 사서 대접하는게 좋을 것 같아 나름 준비했어요. 근데 고기보다 밥맛이 더 좋다며 밥을 많이 드셨어요. 집에 압력밥솥이 6~7인용인데 밥이 모자라서 한 번 더 했어요.지인분들께서 밥을 맛있게 드시고 가셨어요. 그 일 이후 저희집에 또 오고 싶다고들 하십니다. 고시히카리로 지인분들께 점수를 많이 따서 좋아요. ^^\n밥맛이 정말 예술이예요\n쌀로 밥을 지어 먹으면 참 맛있다~~ 소리가 나옵니다. 괜히 특등급이 아닌가봅니다... 곧 또 구매합니다.\n첨 접해본 고시히카리입니다 도정한지 얼마 안된ㅋㅋ신선한 쌀 일단 밥지을때 백미보다 좀 적게 물을 넣으라고하여 일반쌀보다 물 반컵만빼고 지었는데 좀 꼬들하네요 그냥 백미처럼 물양을 해도 될듯ㅎㅎ 윤기는 나요 밥도 맛있네요^^\n도정일 도좋고\n특등급 쌀만 사먹는데 고시히카리 특등급 이가격이면진짜 완전 싸게 잘 샀네요 밥맛도 괜찮은편이예요\n아 ~~ 쌀 사시는 분들 이 쌀 완전 강추해요!!! 저 맨날 마트서만 사먹다가 온라인으로 구매가 이번이 2번째 인데, 지난번 사먹던게 품절이라 고민끝에 이거 산거였거든요 포장도 완벽하게 해서 가져다 주시고 뭣보다!!! 가격도 마트대비 싸게 산것도 산거지만 쌀이 너무 좋네요~밥하면 진짜 밥이 맛있다는게 뭔지 알겠더라구요 ^^ 쌀은 좋은거 사서 먹어야 한다는 말이 이제야 뭔지 알거 같더라구요 ㅎㅎ 쌀 사실분들 요 제품 강추합니다!!\n비싸지만 햅쌀 나오자마자 구입했는데 정~~~말 맛있네요~~ 미각 예민한 아이가 밥만 먹어도 맛있다며 엄지척 해주네요~ 일반쌀로 구입해서 먹고 있는데 확실하게 비교가 돼요 ㅠㅠ;;\n자주 품절되는 쌀이라 찜해놓고 꽤 기다린거같네요. 품절 풀려서 5월 10일 구매, 11일 새벽배송으로 받았습니다. 도정일은 5월 7일로 따끈한 신상이네요ㅎ 가격은 거의 45,800원 근처라 비싼편이지만 여태 먹어본 고시히까리 종류 슈*오닝, 강화* , 쿠*등 4종류 이상 먹어봤지만 안성마춤 고시히까리가 제일 윤기흐르고 찰지고 맛있는거같아요. 좋은 품질 유지되길 바라는 1인입니다.\n밥이 고슬고슬 윤기가 흘러요~ 밥에무게가 있어요. 밥맛 정말좋아요 처음 시키는곳이라,. 도정날짜도10월21일얼마 안되서좋코~ 잘못시키면 어쩌나 고민고민 했는데...전혀 잘못생각 했더라구요 앞으로 계속 여기서 구매 합니다 누구시든 추천의사있습니다 최고라 하게됩니다\n정말 최상급쌀이에요.\n평소 고시히카리쌀만 고집하고 먹고 있는데 강화제품에서 평택제품으로 갈아타서 계속 재구매중인데 이번에 품절되서 할수없이 바꿔봤는데 정말정말 최고예요.물론 햅쌀이라 맛있기도 하겠지만 특등급답게 찰지고 빛깔좋고 윤기좔좔로 완전 맛있어서 놀랐어요.가격이 좀 비싼듯하지만 그만한 값어치는 충분히 하는 쌀이라고 말하고 싶어요.앞으로도 계속 재구매할거예요\n일본이 싫어도 고시히카리는 거부할 수 없었다\n대단하진 않지만 애국자가 되고 싶어서 일본 개발 품종은 안사고 싶었는데 이건 재구매 안할 수가 없이 맛있어요 ㅠ 쌀이 찰지고 윤기도 많고 밥이 맛있어집니다. 싸고 어설픈 혼합 품종의 쌀과는 비교 불가에요. (단일 품종으로 사세요) 미안한 마음에 다음에는 국산 신동진 쌀로 살께요. 이번까지는 고시히까리 먹도록 하겠습니다.\n추천합니다.^ㅇ^\n쌀이 좋네요~ 정말!! 항상 쌀은 가장 좋은 걸 먹으려고~ 쌀을 잘 고를 줄 몰라서 가장 비싼 쌀로 구매하거나~ 자연xx에서 구매했는데. 이번에는 쿠팡 검색으로! 평이 나쁘지 않아 구매했는데.. 도착한 쌀을 보고 친정어머니께서 쌀이 좋다고 칭찬해주셨음.ㅎㅎ 밥을 지어보면 윤기나고~ 왠지 맛있어 보임. 먹어보니 정말 맛있음. 이제 무거운 쌀 들고 왔다리 갔다리 안할거임..ㅎㅎ 이젠 쿠팡에서 주문하기로!\n밥솥이 문제가 아니었다.\n보온 48시간에도 윤기가 흐르더라. 난. 지금 까지 내 밥솥이 문제있나 생각해서 패킹도 교체하고 보온온도 조절도 해봤는데 결국 쌀이 문제였네.동급가격 쌀 을 이번에 마트에서 샀는데 이쌀만 못하다.ㅜㅜ\n맛있어용\n맛있~ 쫀득쫀득하고 ㅎㅎ 자취하느라 집에서 밥을 거의 안 해먹는데, 항상 조금씩 해도 밥이 남아서 밥솥에 보온으로 하루 이틀씩 둬야 할 일이 생기거든요. 근데 고시히카리는 그렇게 둬도 누래지는게 덜하고 확실히 굳는 속도도 달라요. 입맛이 엄청 고급은 아니라 다른 브랜드의 고시히카리랑 엄청난 차이는 모르겠지만 아무튼 맛있어요.ㅎㅎ 다음에도 또 재주문 할 것 같아요~\n고시히카리 역시 쌀로는 최고죠 ~^^ 늘애용 합니다 믿고 구매 하셔요 저희집은 이것만 먹다가 중간에 살짝 바꿨더니 … 바로 알아채더라구요 재구매로 늘 애용하고있습니다 적극추천\n2018 햅쌀 진짜 맛있는 밥\n정말 밥이 맛있습니다. 18년 햅쌀이라서 그런지 쌀이 깨끗하고 맑아요 쌀알이 이뻐서 씻으면서 자꾸 보게되요 ㅋㅋㅋㅋ 고시히카리쌀이 자꾸 품절되서 기다렸다가 구매했는데 너무나 만족 합니다~ 밥하면 진짜 맛있어요 남편이 밥맛이 이래야 한다며 좋아하고 35개월 아들도 밥 잘먹네요 맛있는 쌀 먹을수 있게해주셔서 감사드립니다^^\n고시히카리 특유의 찰지고 향이 살아있음\n대형마트에서 구입하다가 쿠팡으로 옮긴 후 벌써 3번째 구입입니다. 고시히카리 특유의 향과 찰질 맛이 좋습니다. 상품에 변함없는 품질 모두 만족합니다. 늦은 밤에 주문했는데 바로 새벽에 배송이 되었습니다. 역시 빠르고 안전한 배송은 쿠팡이 최고입니다.\n밥맛 좋아요 적극 추천합니다 좀 비싸지만......\n자주 이용하지만 비싼만큼 밥맛이 좋네요 솔직히 가격은 너무 비싼 느낌이 듭니다 올해 햅쌀이라서 그런지 쌀이 윤기가 자르르 흐르고 맛이 참 좋습니다 쌀밥을 지어서 김에 싸서 먹으니 고기반찬이 필요없답니다 그런데 가격이 너무 비쌉니다 자주 사먹어야 하는데..... 밥맛도 좋은데.... 그래도 너무너무 비쌉니다\n맛남\n보통 귀찮아서 후기는 남기지 않는데 쌀이 참 괜찮네요 원래는 그냥 대충 저렴한 걸로 시켜 먹었는데 최근 밥을 하면 다음날이면 누렇게 변하는 것이 싫어서 고민하다가 후기가 괜찮아서 시켜 봤습니다. 밥을 하니 하얗고 쫀득하니 찰기가 있어요 밥솥에 이틀 지났는데도 제법 먹을만 하네요 다음부터는 계속 고시히카리로 시켜서 먹으려고요\n저는 쌀볼줄 몰라요 엄마께서 쌀좋다고 보자마자 그러시네요!!! 맛있게 잘먹을게요. 무엇보다 집앞까지 가져다주시니 넘 좋으네요~~\n저번에 구매해서 엄청 맛잇게 먹어서 재구매했어요 근데 이번쌀은 맛이덜하네요ㅠ 저번껀 쫀독쫀독엄청 맛나게먹었는데 이번쌀은 찰기가 덜한거같아요 그래도 맛은있지만 비교가 되긴하네요ㅎㅎ 쌀알이 깨지거나 한거 없이 상태 너무좋아요~ 딱!뜯었을때 군내도 안나고 좋습니다\n신선한거 같고\n배달이 되고 딴 사람 줘서 맛있는지는 모르겠지만 쿠팡 너무 편리해서 못끊겠어여 ㅠㅠ 고시히카리니까 고돌고돌 맛있었겠지요 담번에 재주문하면 먹어볼께요\n신선한 미색(!)에 쌀알도 고르게 일정합니다\n쌀을 씻으니 구수한 향이 올라옵니다. 뜨물 받아서 숭늉 끓였더니 곰국처럼 뽀얗게 진합니다. 신선한 미색(!)에 쌀알도 고르게 일정합니다. 밥을 지어보니 입가에 미소가 저절로 저어지네요^^* 임금님표 거의 주문 직전에 포장에 이끌려 샀는데 역시 맛 좋은 쌀입니다. 강추!\n맛있는 쌀\n고시히카리가 맛있어서 늘 찾아서 사먹는데 가격이나 재고가 들쑥날쑥해요 강화섬쌀 고시히카리가 맛있었는데 없어서 이번에는 가격이 제일 괜찮은 이걸로 사봤구요 (가격 오락가락해요. 며칠 지켜보고 사세요) 5키로 먹어보고 괜찮아서 시댁에 10키로 보내드렸어요"
        }
    ]
}