{
    "product_id": 1520063611,
    "product_name": "서천군농협 2021년 청풍명월 쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "실망이네요\n지난번 구매한 쌀이 너무 좋았어서 재구매했어요 쌀을 쌀통에 부을때부터 가루가 날렸지만 지난번쌀이 워낙 좋았어서 별 의심없이 부었어요 밥하려고 보니 습기를 먹었는지 쌀눈부분이 곰팡이 핀것처럼 초록색이네요 도정일이 얼마 안지난거라 믿고 뜯었는데 이런식으로 실망을 하게되네요 저야 열번스무번 씻어먹으면 되겠지만 자식새끼한테는 못주겠네요 몇번 밥을 해먹어보니 밥도 금방 노래지고 엉망이네요 다신 구매하고 싶지 않네요\n먹는것으로 장난치지 맙시다\n웬만하면 참고 먹어보려고 노력하고 있지만 먹는것가지고 장난치는 이런 판매상은 정신좀 차리셔야 할듯하네요 몇년된 쌀을 가지고 2020년쌀이라고 우기고 판매를 하다니요 양가 부모님이 농사를 지으시고 저도 어려서 농사를 지어본 경험이 풍부해서 쌀을 보면 어느정도는 구분할줄도알고 식당을 10년넘게 운영해봐서 잘알지만 이건 쌀이아니라 다른말로 표현을 하자니 너무 막돼먹은것 같아서 참으렵니다 먹는것가지고 장난하지 마세요 가격이 올라서 이득을 남기고 싶으신 충동은 잘알지만 잠깐의 욕심이 평생후회하는 판매자가 될지도 모르잔아요 각고하시고 판매잘하세요 이상품은 먹는제품이 아닙니다\n구입했던 쌀중 최악\n상품평을 잘 쓰지 않는데 이건 해도 해도 너무 하단 생각을 해서 쓴다 일단 난 쿠팡 애용자다 일주일에 최소 2번이상은 구매하는 사람이다 그동안 구매했던 쌀들도 거의 괜찮았다 그래서 이번에도 구입했다 근데 이번은 정말 아니다 쌀을 구매하고 1주 뒤부터 개봉해서 섭취하는데 밥에서 냄새가 나는 것이다 어! 아침에 압력솥으로 밥을 하고 그날 다 섭취하는 편인데 날씨가 덥고 습해서 빨리 상하나 싶은 맘에 양을 줄여서 밥을 했는데 세상에 금방한 밥에서 냄새가 나는 것이다 거기다 윤기도 없다 확 전부 가래떡으로 만들기에는 많아서 참고 있는데 도저히 짜증이나서 참을 수가 없어 평을 쓴다 다시는 이제품 구입 안한다\n쌀이 곰팡이가 있는건가요?\n지난번에 샀던 청품명월쌀 좋아서 또 주문했다 그런데 이번 주문한쌀은 이름만 청품명월인가? 쌀을 씻을때 첫물이 까맣다 몇번을 헹궈야 하야지는듯 하다 그래두 이상하다 생각하면서 먹긴 먹었는데 아무래도 찜찜하다 통속에 있는 쌀도 까만거 같고 곰팡이가 있는거를 섞어서 판듯한기분이든다 오래된 쌀을 섞어서 판건지 국산쌀도 아닌거를 속여서 파는건지 쌀은 쿠팡에서 검사를 해서 팔수도 없구 쌀 씻을때마다 짜증난다\n쌀알은 누렇고 쌀벌레 바글바글~\n온라인에서 20키로는 첨사봤는데 처음부터 쌀벌레가 여기저기 있더니 다른곳에 덜어놨는데도 아직까지 바글바글거리네요ㅜ 윤기도 없고쌀알도 다 깨져 보스라져있는 떡이나 해먹을만한 이런 상품을 팔아도 돼는건지..이제 온라인에서 쌀 안사머글라고요~\n오래된건지 보관이 잘못된건지 냄새도 나고 푸르스름하고\n오래된건지 보관이 잘못된건지 냄새도 나고 푸르스름하고 씻으니 구정물같은색이 나오네요 아무리쌀을 사도 이런적은 첨이라 완전 깨끗이 씻어먹고 다음부턴 구매절대안합니다.\n너무 말라있어서 물을 엄청 많이넣어야해요 전에 먹던쌀이랑 차이가 너무 많이나서 먹기힘드네요 버려야하나 .. 튀밥같은거 튀겨먹어야하나.. 별하나도 아깝습니다 ㅠㅠ\n보온시 냄새남\n3,4번 밥을 해봐도 가족 모두가 밥에서 냄새난다하여 도저히 못먹구 환불신청 했어요.. 같한밥은 참고 먹을만 한데 하루만 보온해도 냄새나요\n쌀에서 벌레나옴 ㅋㅋㅋㅋ\n서늘한곳에서 보관하며 먹고있었는데 쌀에서 벌레 엄청나게 많이 나오네요 오늘 보고 소름끼쳐서 남은 쌀들 어떡합니까 자취 n년차 벌레나온적 한번도 없는데 한두마리도 아니고 셀수도 없음..^^ 최악입니다 진짜\n밥 하고 이틀만 지나도 밥에서 냄새가나요 다른 쌀은 ㄱ\n보온으로 이틀만 지나도 냄새가나요 다른 쌀은 괜찮은데\n정부미 같아요\n이게 햅쌀 맞나요? 최근 10년간 먹은 쌀중에 이렇게 물 많이 먹고... 정부미 같기도 하고\n오래 묵은 쌀같아요\n별하나도 아까울 정도임 도정을 6월 4일인데 왜 쌀이 노란색이고 칙칙함 오래된 쌀인거같아요 정말 별로입니다\n벌레ㅠ\n쌀을 붇는데 검은벌레똥이 나왔어여ㅠ 똥길이만 2cm정도네요 1개라서 그냥 치웠지만 너무별로네요ㅠ 쌀 지금까지 사면서 첨이네요\n햅쌀이아니래서속은기분이네요\n햅쌀이라더니 2020햅쌀무슨말장난도아니고 도정도거의한달가까이된쌀을보내다니요 좀어이가없네요\n최악이예요\n저번에 상태 좋아서 다시 샀건더 이번건 최악이네요 푸삭푸석하고 쌀 씻으면 물이 검해요 4번이상 씻고 먹음\n쌀 색깔이 별로 입니다. 밥 맛도 별로 좋지 않아서 찹쌀 썩어서 밥 했습니다. 밥에 윤기도 별로 없고요...\n쌀 너무 안 좋아요,될수잇으면 나쁜평 안 쓰려는데 이건 찹쌀을 꼭 넣고 밥을해야 찰져요 물도 많이 먹어요\n쌀벌레가 있어요\n쌀벌레가 있어요 ㅠ반품하고 싶어요 ㅠ\n쌀알이엄청작고 품질이 안좋네요\n요즘세상에 돌있는 쌀이 있나요?돌이너무 많아요\n쌀 버려야할것같아요\n쌀이오래되것인가요? 바귀미가 생겨서요\n쌀인데 맛없어요\n쌀알이 작고 맛도 별로에요\n다시는 못 시킬꺼 같네요\n물을 손목까지놓고 3시간이상 불려 했는데도 꼬들밥\n햅쌀이라고하여 구입햇는데 밥맛이 햅쌀같지안아요.\n쌀포대가찢어져서왔어요\n20kg 맞나요? 살통 담고 함께 20kg이네요!!\n묵은쌀같아요 밥에서쉰내 엄청남\n완전 별루에요집어 던지고 가서 다 터짐\n밥을하니 찰기가없고 밥맛이없어요~~잡곡하고섴어먹어야될듯\n반정도 모르고먹다가..\n쌀눈에 곰팡이심해지고서야 알았네요 반정도먹다 다버렸어요ㅜㅜ\n밥한지반나절만에밥에서냄새나고밥알이날아다니네요\n이게 뭔일인지\n쌀 시켜서 먹어보기 거의 20년 만에 처음있는 일인데, 이렇게 쌀포대가 다 터져서 오긴 처음이네요.엘리베이터부터 조금씩 흘리면서 집에 들고 와보니 완전 다 터졌네요.포장이 문제인가요?배송이 문제인가요?배송도 예정보다 하루 늦게 오고...하여간 기분이 정말 최악입니다. 싼 가격에 파셔서 대충하신건지... 난 또 같은 충남 사람이라 시킨건데 너무하네요.\n곰팡이 안 핀 깨끗한 쌀로 교환해주세요.\n쌀눈에 곰팡이가 폈어요. 여러번 흔들어서 다 살펴봤는데 모두 곰팡이가 있네요. 깨끗한 쌀로 교환 부탁드립니다.\n박스를 뜯었더니...: ..이건 아닌것 같아요! 이대로 보내드리면 되나요?... 쿠팡 통해 환불할까요? 교환할까요!\n쌀에 대한 불만은 없는데~~~~배송이 뭐같다(- -)\n쌀이 박스포장 까지 되어 왔는데 쌀 안쪽 포장지가 다 터져 박스 안에 쌀이 에휴~ 또한 나중에 보니 1층 펠로티입구에 쌀알들이 떨어져 있었다 이정도였으면 배송기사가 터진걸 알았을 것 같은데 그냥 놓고 갔다 이건 무슨 심보인지 모르겠다 질질 쌀 알갱이들 떨어지는줄 알면서~\n20kg가 택배기사님들이나 물건 승하차 하시는분들에게\n20kg가 택배 기사님들이나 물건 승하차하는 분들에게 부담이 되면 아예 만들질 마세요.이런건 돈 다내고 소비자 몫이라는게 너무 어이 없습니다.어제 분명 물건이 운송중 파손되서 다시 온다고 햇는데 그냥 보내신듯 하네요.반품하려다 기분은 상하지만 무거운걸 또 운송할 기사님들 생긱해 그냥 두기로 햇습니다.다음부턴 이런 불상사가 안생기길 바랍니다.\n쌀시킨게 이렇게 번거로운일이 생길줄 몰랐네요\n배송은 언제나 빠릅니다... 배송만이 다는 아니라는게 문제죠..? 쌀도 나쁘진 않았습니다... 비닐 포장이 되어온 쌀한포~ 비닐을 뜯는데 진향향기가 났습니다... 향수같기도하고 세제 냄새같기도 하고 음식입니다 요즘은 쌀을 빡빡 씼지도 않는세상에 세제가 묻은채 포장이라~~ 다행이 쌀에까지 냄새가 베진않은거 같아.. 쌀을 전부쏟아 반찬통에 나눠담았습니다... 정말 기분이 넘 안 좋네요 먹는 음식은 주문을 꺼려할듯 싶습니다..\n내돈내고 로켓와우쓰는데 일요일아침에 가게에 필요해서 샀더니 배송중 파손으로 월요일도착.근데 문제는 고객한테 연락도 없고 지들끼리 월요일배송으로 처리. 가게운영에 문제생김. 쿠팡에서 쌀 처음사면 이해하겠는데 쌀은 항상 쿠팡에서 로켓와우로 구매.지들이 잘못하고 쿠팡캐시주겠다며 해결하려고 하는데 쿠팡캐시 써본적도 없고 한집안의 가장이자 자영업자인 나는 하루매출에 문제생기면 타격이 큰데 그깠 쿠팡캐시로 해결하려는 쿠팡측태도가 진심 맘에 안듬.\n쌀 상태는 좋아요.\n쌀 상태는 아주좋은것같아요. 그런데 쌀포장봉투가 찢어졌어요. 포장봉투 위생상태를 믿을수없어서 교환신청했어요. 포장봉투 겉상태를보니 이물질이 많이 묻었어요. 배송중에 파손된것같은데 다른제품처럼 비닐 한번더 포장해주심 지금처럼 찢어져도 교환까지는 하지않을것같네요.\nㅡㅡ\n쌀을 시켰는데 뭔 박스를 이따구로 배달해주는지 어이가 없네ㅡㅡ 위에 테잎 뜯지도 않았는데 물건이 빠지는 마법도 아니고 에혀\n흰게 두어달전꺼 푸르스름한게 오늘온거\n두어달전에 시켜 먹엇는데 완전좋아서 다시시켰는데 완전꽝 푸른곰팡이가 잔뜩 대체 쌀을 어찌 관리하길래 이렇죠? 다시는 청풍명월쌀 못먹겠네요 ㅠ\n너무한거않인가?\n배달을 이러게합니까?다터지고 박스도 다찍저지고 날리가안이네요 좀 짜증나게!!!!\n엉망으로 배송\n상품이 튿어져서 박스 옆에 따로 배송. 바닥에 쌀이 널려있었네요.\n주택거주자입니다 주문상품을 확인하고 깜짝놀랐네요 20k가 되는쌀을 아무연락없이 대문밖에 버리다시피 놓고갔습니다 배송후2시간만에 발견했습니다 버리는 박스인줄 알았네요 이런배송은 처음받아봅니다 어르신 혼자 계셨는데 옮기느라 많이 힘드셨답니다 이후 두번다시 쿠팡 상품은 주문하지 않겠습니다 다른고객에게도 강력 비추천입니다\n한달전 도정에 푸르스레한 쌀이라네...\n주문 받고 도정해서 보내는게 일반적인데 도정날짜를 보니 한달쯤 전이네요 장마도 있었고 삼복 더위도 있었는데 이런 쌀을 보내면 어떡합니까? 푸르스름한 색에다 냄새도 퀘퀘한데 정말 너무 하네요 강력히 비추합니다 젠장!!!\n밥맛은 보지도 못했어요ㅠ 박스를 뜯자마자 찢어져있는 쌀\n왠만하면 상품평 안쓰고 쿠팡긔래에 대체로 만족하는데 박스뜯자마자 너무 어이가 없어서 올리네요ㅠㅠ 진차 이건 아니잖아요ㅠㅠㅠ\n포장이 다 뜯겼어요!\n박스가 완전 너덜너덜했고, 택배기사님이 상자를 벗겨내 옆에 세워두셨더라구요. 쌀 포대도 뜯어졌어요. 두겹 포장이라 쌀이 와르르 쏟아지지 않았지만 두세톨씩 흘려나오고 있더라구요ㅜㅜ\n원포장 그대로 보내시면 어떡합니까 그래도 최소한 겉봉지 하나는 씌워보내셔야죠 포장지 너무 더러워서 다른 용기에 옮겨담았네요 참고로 저는 포장지채 냉장고에넣고 먹는데 어쩔수없이 옮겨담았네요\n이따위로 배송해주셔서 너무 감사하네요...\n이게뭡니까ㅎㅎ박스난리나고 다벗겨진..쌀추울까봐 깔아두신거예요?\n쌀포대 터져서 왔어요\n쌀포대 다 터져서 더러운 바닥도 같이 청소하게 해줘서 고맙네요\n배송에 문제인건지~쌀포장지가다터져서왔네요~황당 다시는쌀주문 못할듯~\n포장지가\n쌀을 박스에서 꺼내다 터져버리네요 포장지가 이렇게 약해서 어쩝니까? 유통할때 문제 없나요? 허구헌날 터질거 같은데 좀더 튼튼한 종이를 쓰시길바랍니다.\n쌀들다가 저래됐어요\n포장을 어찌하시는건지요 20키로나 되는게 다 쏟아져서 난감입니다\n이런쌀을 이렇케 속여서 팔면 모른가 보나요 묵은쌀을\n햇쌀이라고 해서샀더니 묵은쌀 이더라구요 너무 어처구니가 없어 말이 안 나오네요 . 아침에 한밥에서 냄새가 날 정도에요 버릴수도 없구 다시는 이런일이 없어야 할텐데요\n박스가 다 터졌어요 쌀크기에 비해 박스가 너무크네요 받자마자 기분 엄청 나쁘네요\n최악입니다\n배송시작이라고 해놓고 오질않아서 늦은밤 고객센터 문의했더니 환불이나 재출고 해야된다네요ㅡㅡ 사지마세요\n쌀이 너무 누렇네요 이런 도정일만 최근이고 수확된쌀은 무려 2020년 이네요쌀알이 적으며 깨져있습니다\n어떻게 배송하길래 맨날쌀이터져서오죠?차라리 비닐봉지에\n배송이 자꾸 옆집에 배송 하시네요.\n도정이 오래됨ㅡ박스상태최악ㅡ재고 떨이 느낌\n주문날짜 7월 11일 도정날짜 5월 21일\n쌀 포장이 뜯어져서 왔습니다 교환 부탁해주세요\n포장상태는 이과수폭포처럼 구멍사이로 팍 찢어졌고 섞은알\n정확한 날짜에 배달 안됨(신뢰 안생김)\n아무리 배송대란이라지만 이건 아니잖아요\n배송이 험했던건지 포장재가 약한건지 다뜯어져서 왔네요\n배달 엉망\n쌀을 던져놓고 가서 쌀이터졌어 이럴거면 로켓배송 하지마\n배송이 별로에요\n배송상태가 영 별로네요 다 찢어지고"
        },
        {
            "rating": "2",
            "data": "최근도정된날짠데 ㅠㅠ\n상품이전반적으로 누렀다해야될까요? 암튼 쿠팡에서 쌀을자주시키는편이긴한데 시키던데에서 품절이라 이번에는여기서시켰는데 쌀이 영~~아닌것같아요 지금두번째 쌀을지어 먹어볼려고합니다 근데 먹으면서도 영 아닌것같다생각이드네요\n10일 전에 도정한것 같은데 쌀알이 들쑥날쑥하네요 지금 먹어보려하는데 먹어보고 생각하려고요\n후기보고 괜찮은거 같아 시켜서 지금 2주넘게 먹고있는데...솔직히 후회됩니다..밥을 지어 보면 별루입니다...솔직히 윤기도 없고 물도 마니먹고..색깔도 누리끼리하고 햅쌀이라고 했는데 꼭 몇년 묵은쌀 같아요..반정도 먹고 도저히 아니다 싶어 안먹고 다른 쌀 시켰네요.....\n받자마자 하루뒤에 벌레가생겨서\n쌀을 받았는데 하루가 지나 개봉을 해보니 벌레가 스물스물 기어다녀 깜놀 버릴수도 없고 기가막혀 너무나 황당 했고 다먹을때까지 찜찜하고 벌레씹은 맘으로 살았네요 웬만해서는 상품평을 남기지 않는데 요번엔 꼭 써야되겠어서 참고 해 주셨으면 합니다.\n냄새나요 ㅠㅠ\n밥을 갓지어서 딱 한끼만 먹을수있어요 왜냐면 오래 납두는것도 아닌데 아침에 해서 먹고 점심에 먹으려 보면 냄새가 나네요 많이 밥솥문제인줄알고 밥솥도 바꿔가면서 해서먹고 쌀을 항아리에 보관하는데 그게 아닌가 싶어 더 통풍이 잘되는곳에 두는데도 그렇네요 ㅠㅠ\n리뷰 믿을게 안됨 밥에 찰기가없고 밥알이 따로 놀아요\n리뷰 보고 구매했는데 밥을 하면 밥알이 따로 날아가네요 쌀알이 길쭉하고 평소에 먹던 쌀알이 아닌것 같아요 따로 찹쌀을 구매해서 썩어서 먹어봐야 겠네요 밥에 찰기가 너무 없어요\n쌀벌레 4.5인분 할적에 벌레 3마리4마리나와요 빡빡 많이 씻어야 마지막 한마리없어지고 밥하네요 쌀벌레 밥할때마다 매번 출몰하니 짜증낫고 좀그래요...보관이 잘못된걸까여?\n추천하기 좀 껄끄럽네.. 이전 쌀보다 3번을 더 물로 씻어야 깨끗해짐. 먼지가 많은건지.... 구매 안하고 싶은 제품.\n정말 형편없어요 색도 수수색아니고요\n밥해도 너무거칠어요~~ 신랑한테 혼남요 싼게 비지떡 ㅠ\n쌀알이 왜이리 작은지ᆢ,쌀의 품질은 쌀알크기와 비례한다\n쌀알도 작고 미숙립도 많이 보임, 곡물가공 20년을 했었기에 어느정도는 압니다. 돈 몇천원 싸다고 덥썩 주문한게 잘못이죠, ㅉㅉ\n어떻게이런제품을판매하는지~너무후회됩니다.주문하지마세요~\n쌀이도대체 베트남가서 먹은 안남미보다 더 푸석푸석함\n쌀이 너무 누래요. . 오래된거 같아요\n밥 맛이없음\n앞으로 쌀은 금방 도정한걸로 부탁함#!!\n쌀알이 검고 씻을때마다 검은물이나옴.\n겉으로 보기엔 괜찮으나 밥을 하면 풀풀 날림\n믿고구매한 쿠팡추천에 실망입니다\n제품포장뜯자마자 쌀한컵 푸는순간 거미줄같은 줄이 매달려있었고 밥하려고 몇컵퍼서 씻으려하니 상당히 큰 쌀벌레가 나왔네요 도정날짜는 6월 3일로 되어있고 리뷰나 쿠팡추천으로 구매했는데 실망이네요 이미 겉포장은 버렸고 뜯어놓은 쌀자루는 테이프로 봉해서 내놓을건데요 같은상품으로 교환요청했는데 또 벌레가나올까 걱정입니다\n쌀이 뜯어져서왔어요ㅠㅠㅠㅠ 반품할까하다가 쌀이 다 떨어져서 그냥 먹습니다ㅜㅜ 밥맛은 좋은거같아요\n쌀이터져서 왔어요ㅠㅠ\n복도 청소아주머니가 엘베부터 쌀이 떨어져있다며 한말씀하시네요!택배기사님의 부주의인지 포장때부터 그런건지..반품하려다 더운데 무거운거 들고 나르고 힘드실꺼같아 그냥 먹을께요~담엔 포장.택배 신경써주세요!\n쌀 포장지가 다 터져서 왔어요... 너무 아쉽네요..\n걷포장이 누더기네요\n걷포장이 누더기네요 속포장은 괜찮아서 그냥받았습니다 지난번엔 속포장 다터져와서 반품교환했구요 갈수록 포장이 허접해지네요\n포장상태가 아주엉망이네요.\n쌀겉에 비닐포장이랑.송장은사라져있고..더군다나 쌀이터져 서왔네요..반품하려다 그냥이번은 넘어가려고요..쌀도그닥이네요.\n쌀은 괜찬은데 봉지가 터져서 왓어요 터져서 왓다는 글이 많았는데 저 역시도 터졋네요. 개선이 안되었네요\n쌀은 배송은 별로인듯 재구매 의사 없음\n좀 저렴해서 구매했는데 원래 먹는 청풍명월보다 질이 떨어지네요.\n한달지난 도정쌀이 왔는데요.\n썩은쌀이 왔어요.. 어떻게 한달만에 썩을수가 있는지.. 매번 여기서 샀는데 이번쌀은 실망스러워요.\n박스가 다 찢어져서 왔네요 내용물이 멀쩡해서 다행입ㄴ\n쌀포대가 터져서 왔어요\n상자안이 쌀로 가득 이걸 어쩜 좋아요"
        },
        {
            "rating": "3",
            "data": "쌀벌레1마리 잘씻어먹으려구요\n도정일7월26일 배송받은날8월22일 주문일8월21일 일단쌀열자마자 벌레1마리가나와서 . . 근데 뒤적거려보니~안에는없어서 걍먹어요 마트서도 사먹는쌀이라 믿고주문한건데 ㅋ 잘씻어먹어야겠네용\n비닐포장으로와서 그런지 터졌어요..\n보통 쌀은 박스포장으로만 받아봤는데 비닐포장으로 와서그런지 중간이 터져있네요..ㅠ 반품하기 귀찮아서 그냥 먹지만 겉포장에 신경쓰셔야할것같아요\n쌀이 이렇게 터져서 박스 개봉 전부터 쌀알이 흘러 나와있었어요 이정도면 배송기사님도 아셨을텐데 그냥 놓고 가셨다니 기분이 좋지 않네요 집에 쌀이 다 떨어져 급하게 시킨거라 그냥 먹습니다만 또 터진 쌀이 올까봐 이제 못시키겠어요\n얼릉 열심히 먹어치워야 할듯요..\n압력밥솥에 밥을하기 때문에, 밥맛은 거의다 비슷함. 이번쌀은 쌀알이 좀 작고 누런색이 짙은듯...이쌀은 가격이 좀 저렴한것을 감안해도 조금 실망임(농협브랜드쌀인데). 단 도저히 못먹어서 떡해먹을 정도는 아니고 밥지어서 바로바로 다먹으면 괜츈할듯.\n작년꺼니 가격이라도 저렴해야하는거 아니에요??\n2020년산인줄 알고 시켰는데 작년거네요.가격이싼것도 아니고 몇천원만 더주면 햅쌀먹을건데 억울하다는.. 번거로와서 그냥 먹긴하겠지만 기분 안좋아요.확실하게 2019년이라 표기해놓으셧으면 알고 사서 기분 안나빴을건데요\n쌀\n밥을하면 지네요 쌀이 싼거라 확실히 다른거랑 비교하면 맛이 차이가있네요 이쌀로만하면 밥이 맛없어서 다른쌀이랑 섞어서먹는중이요 산거니까 다먹긴해야되소..\n밥에 진기가 없고\n밥에 찰기가 부족하여 전에구매했던상품보다 덜좋으네요~\n배달기사가 던지고 갔네요\n흘린거 그냥 담아서 먹을거긴한데 이건 좀 그렇네요..\n아직 안먹어서...\n아직 안먹어봐서 잘 모르겠지만 쌀알이 생각보다 작은듯해요 맛있어야 할텐데....\n윤기있고 맛있는밥은 아니지만 보통정도밥짓기 입니다 재구매의사는 없습니다\n상품받고3일째밥지어먹었어요.맛은괜찮은데쌀이 묵은쌀인지 냄새가나서조금아쉰해요\n쌀알이작아요\n엄마시켜드렸는데 쌀알이 너무작아서 다신시키지말자고 하시네요..\n농협 쌀은 보통 기본은 하는데ᆢ 이번쌀은 보통입니다 평이 좋아서 구입했는데ᆢ 보통입니다\n20킬로 맞아요?\n쌀통 20킬로 늘 가득하는데 좀 ㅡ.ㅡ 무게 안 믿을 것 같아요\n그냥 보통쌀이라고 생각하시고 드시면 되네요. 맛은 그냥 보통이에요 ㅎㅎ\n밥에 윤기가 없어서 찰흑미섞어 밥을해도 밥맛이 없어요\n만족한 상품입니다\n이천쌀에 비교할수 없네요 가격대비 그럭저럭ᆢ\n보통만족 이다\n쌀속에 피씨가 섞여 있음\n도정일이 한달됐네요. 맛은 아직못봤지만...\n좋아요\n맛있어요\n맛있어요\n다시는 주문하지않을것 같아요.\n지금3년넘게 쿠팡사용하면서 처음이네요..\n잡곡이랑 섞어 먹을땐 괜찮은데 백미로선 별로네요\n압력밥솥에해서먹으니비스싼거같아요\n보통이예요\n포장을 저렇게 받기는 처음이네요\n냄새가 좀..\n음...\n보통 보통입니다처음 시킬때보다 안좋음\n처음보다. 윤기도. 없고. 별로입니다\n쌀이 좀 누런색을 띠네요..다 그런건지 시댁쌀과비교\n괜찮습니다.\n도정일이 언제 인지 잘 모르겠어요\n밥은 맛있었네요\n쌀알이 누렇.. 밥했는데 그냥저냥 입니다\n내돈내산 솔직 후기입니다 ~☆ 쌀을 거의 10kg짜리로만 구입하다가 이번에는 20kg짜리로 구입했어요 쌀 소비할일이 많아져서요 쌀은 다음날 로켓배송으로 받았어요 엄청 큰 박스에 담아져서 왔네요 항상 쌀은 구입할때마다 생산년도와 도정일을 확인하는데 이번에 구입한 쌀은 도정일이 40일정도 지난게 왔네요 흠... 쌀은 알맹이가 고른편이긴 하구요 깨진게 그리 보이지 않아요 밥은 해보니 맛이 나쁘지는 않아요 그런데 그냥 흰쌀밥은 약간 푸실거림?이 있어요 잡곡이나 콩같은걸 넣어주면 그래도 윤기가 좀 흐르는 밥이 되구요 지금 1/3정도 남아있는데 다시 재구매할 의사는 현재는 없어요 다음엔 다른거 구매할까 싶어요 구입일 2021년 7월 2일 도정일자 2021년 5월 21일 구입가격 59900원\n쌀은 괜찮지만 포장이 찍혀서 쌀이 흘러나왔어요;;;\n도정일이 3월12일로 최근에 도정했네요.. 밥 맛은 괜찮은 편입니다. 어제 저녁에 주문했는데 오늘 낮에 도착했어요~ 다만 배송 주의 해주셔야할것 같습니다. 무거운건 이해하지만 상자가 어디에 찍혔는지 구멍이 나 있네요.. 열어보니 쌀 포대도 같이 찍혀있어서 상자안에서 이미 쌀도 흘러 나와있었습니다 바로 통에 옮겨 담아 보관할거라 반품 처리는 안했지만 통으로 옮겨 담을때 박스안이랑 쌀 포대 사이에 굴러 들어간 쌀 들 주워담느라 쭈그려앉아서 시간이 한참 걸렸네요.. ㅜㅜ\n아직 먹어보진 않았어요. 선물해드리고,배송 잘 된줄알고.. 좋다고 배송 손들어줬더니.. 쌀이 여기저기 흘리고 다녔네요. 봉제선이 터져서..왠만하면 쌀봉투는 안터지는걸로 아는데..좀 기분이 별로입니다. 배송하며 여기저기 흘린쌀이 2kg되네요. 저울로18kg... 상자도 바닥이 흐물거려서 아파트 엘레베이터에도..질질..현관문 앞에도.. 다음엔 안살래요..밥은 해먹고 다시 글남길께요.\n쌀값이 많이 비싸네요 코로나때문에 다들 쌀소비가 많나보네요 ㅠ 비싸게 산 쌀 다 쏟아져서 왔네요 기찮아서 기냥 먹어요 신경써주세요\nㅠㅠ터져서 왓네요~ 전에는 박스에 담아서 왓는데 이번에는 아무 포장없이 그냥 왓어요. 밑에 터져서 계단에 쌀이 흘려 있네요...\n밥맛은 좋아요\n택배기사분들 고생하시고 힘든건 알겠는데 그래도 식량이고 사람이먹는건데 쌀포대가 완젓 터져서 와있네요 줄ㅇ줄이 새여서 쌀통에 옮기는데 엄청애먹었어요 많이 쏟아져서 엄청버렸네요 반품할려고도 생각했는데 기사분 고생한단다는 생각에 참아 반품하진못했네요 조금만더 신경써서 배솜해줬음 바람입니다\n만촉스럽게 주문하다가 이번에는 실망이네요\n전에구입시에는 배송일전일에 도정한제품으로해서 박스포장해서왔는데 비닐포장에 도정일도 10일나 됬네요ㅠㅠ 지금까지 쌀시키면서 도정일이 이틀을 넘긴적이없어서 주운했는데 이름만청풍명월이지 전에 구입한곳이 아닌듯싶네요~~전에 구입한제품은 도착하는날 이틀전이나하루전에 도정한쌀만보내줬는데 여러가지로 실망이네요 ㅠㅠ\n쌀을 평가하기전에 배송이 문제네요.. 로켓배송으로 20kg 첨구매했는데 다른분들도 얘기한 그상황이 왔네요 판매자배송으로 다른쌀 20kg 배송받은적있지만 멀쩡했고 10kg 로켓배송으로 잘받았는데 20은 잘안되는건지...한두껀이 아닌듯한데 신경쓰셔야겠지요 참!! 이거두 파손됐다구 다시 배송해주신거면서 주의하지않을거면 의미가 없네요\n쌀은 밥맛좋아요.터져와서 속상합니다.\n기사님 더운데 힘들까봐 반품은안했어요.담엔 신경써주시길\n박스로 2중포장 해주세요\n쌀을 좋아요 근데 포장좀 2중포장 해주세요 터질까봐.불안\n밥맛은 좋아요 쌀 상태도 좋구요 근데 첨 배송에 터져서오고 ㅜ .. 배송에 신경 조금만 더써주시면 좋겠어요~~\n박스 다 찌그러지고 테이프 붙인거 벌어지고 난리도 아니던데 식품인데 배송좀 조심히 해주시죠??? ㅡㅡ 쌀터졌으면 어쩔뻔...\n맛있지만 포장 신경 써야할듯요\n포장터져서 왔네요 그래도 안에 쌀은 안터져서 다행\n빠른배송 감사드립니다. 그런데 도정일자가 2월 1일이네요.\n배송을대문앞에 놓고 분실우려때문에 이해안됨\n쌀알이 부서짐없이와서 좋아요.\n쌀다터짐\n쌀 박스애서 꺼낼려고하는데 주르르 터짐 ㅡㅡ\n쌀이 다 터져서 왔대요..\n쌀은 좋은데 포장상태가 엉망이네요\n쌀이 터져서 왔어요 ㅜㅜ\n비에는 젖지않아서 그냥먹긴 하는뎅 ㅜㅜ\n급하기도하고 싸기도 하고"
        },
        {
            "rating": "4",
            "data": "✔구매이유 집에 쌀이 거이떨어져서 구매해쏘용 ♦️장.단점은 추가후기로 올릴게요 요제품은 처음으로 구매한거다보니 아직은 잘모르게써여ㅋㅋ 늘 먹던 농협 아람쌀(농협 자사꺼라서 마스킹안함)이 품절이더라구요 구래서 알아보던중 평이좋길래 믿고구매해써요~ 도정일 2020.09.16 으로 4일정도 지낫네요 이정도일수만되도 쏘 굳!! 새벽배송 상품이엇는데 당일로 받아써요ㅋㅋ 밤 11시 10분에 도착햇네요 터지거나한거없이 잘받아보아씀 일단밥하기전이지만 쌀상태는 좋은듯해요 ----추가후기(사진첨부 포함) 아람쌀하고 비슷한것같아요ㅋㅋ 밥하면 아람쌀처럼 쫀득하고 윤기나네요! 근데아람쌀만큼 맛잇다 이런건 잘모르게써여ㅜ.ㅜ 그래서 별하나뺍니당 앞으로는 굳이 아람쌀만 고집하지않고 번갈아가며 먹으려구합니당!\n남은쌀먹고개봉하느라후기가늦었네요~ 먹던게품절이라이쌀구매해보았어요~ 처음구매하는거라걱정했는데 농협쌀은왠만하면괜찮은것같아요~^^ 헐58900원하던건지금보니벌써품절이네용 다음엔또다른걸먹게되겠군요 아~참다울미쌀먹었었는데청풍명월쌀비싼거만있네했더니지금두개다보니쌀값이6만대로오른건가봐요헐~ 로켓배송농협쌀5만원대도있긴하네요~\n쌀 색갈이 희지 않아서 실망했는데 밥해보니까 찰져보임\n햅쌀인데 왜 누리끼리하죠? 반품 귀차나서 그냥 먹을려고 하는데찝찝하네요./세벌 싰어서 밥 해본 결과 찰지네요!\n역시 중급이군요\n쌀 품질은 예상대로 중급이왔네요 보통 마트에서 파는 비슷한 쌀은 상급을 판매하고 인터넷에서 동급에 저렴하다면 중급인 경우가 많죠 그렇다고 중급하고 상급은 못먹을만큼 차이는아니고 중급은 쌀 크기가 일정한게 덜하고 균열이간게 더 많습니다 이점 참고하고 싼맛에 먹기좋은 국내산 우리쌀이라는점 알고 사시면 되겠습니다\n저렴해서 샀어요~\n마트에 쌀사러 갔다가 전보다 오른값에 깜짝 놀라 그냥 돌아와 쿠팡 검색해서 주문했습니다. (마트마다 다르겠지만 1~2만원 차이나요) 이것 저것 먹어보니 확실히 비싼 쌀이 맛있기도 한것 같아요~^^ 이건 중간정도라고 생각하시면 될것 같아요..사진 처럼 보통등급입니다. 원래 현미를 섞어 먹는데 찰현미를 섞어서 찰진 맛을 보완해서 먹고 있습니다. 식구들이 밥맛에 예민한 편은 아니어서 저렴하게 구매한거 만족하며 잘 먹고 있습니다. 쌀주문할때 터져있으면 어쩌나 은근히 걱정되는데 딱맞는 종이 박스에 담겨져 와서 안전하게 받았습니다~^^\n냄새 심각해요ㅠㅠ\n평좋아 샀는데... 밥에서 냄새 심해요.. . . . . 밥냄새난다고 평점 1정주고 화딱지 냈었는데 미친듯이 검색해보니 밥솥 고무패킹 문제 . 근데 산지 얼마안되서 짱짱하니 그건 아니고 다시 찾아보니 온도문제가있더라구요. 온도가 1~2도라도 낮아지면 냄새가 난데요!! 온도를 올리니 밥에서 냄새가 하나도 안나요 여러분 밥에서 심각한 냄새 난다하시는 분들 온도 조절한번 해보세요.\n3번째 구입해서 먹고 있어요\n올 때마다 박스은 너덜너떨 찢어져 와서 별 한 개 뺍니다 쌀은 맛있게 먹고 있어요 다른 쌀도 사봤는데 이것 저것 먹다 정착했어요\n쌀에 큰돈 안쓰는 편이라 항상 그때그때 검색해서 저렴이로 구입하는데 뭐 엄청 맛있다고 이야기하긴 어렵지만 그냥저냥 잘 먹고 있네요^^ 저렴하게 구입한 쌀들은 물을 좀 많이 넣어야 밥이 조금이라도 늦게 마르는것 같아요~ 조금만 시간이 지나면 밥알이 건조하다고 해야 할까.. 밥맛에 예민하신 분이 아니시라면 괜찮을 것 같아요^^ (국에 말아먹기엔 딱인거 같아요ㅎㅎ)\n좋습니다.\n보통 저가의 쌀보단 좋습니다. 깨진 쌀알 가루같은 부분없고요. 쌀알이 굵지는 않아도 보통에 깔끔합니다. 현재 한달쯤 된거 같은데요.도정에 열처리가 잘되서인지 처음상태 그대로 입니다. 쌀들이 가격변동이 좀 있는편이라 지금 가격은 어느정도인지 모르지만, 적당히 잘 샀네요.\n밥만 먹어도 맛있어요\n인터넷에서 구매한 쌀 중에서 가장 맛나네요 평에 벌레가 있다거나 묵은쌀 같다는 평이 있어 걱정했는데 2번째 시켜먹는데 그런거 하나 없이 너무 맛있어요 밥에 윤기도 흐르고 뽀얗고요 단맛도나고 맛있어요 밥이 너무 맛있어서 다이어트엔...방해가 됩니다......\n별라라는 평들이 간간히 있어서\n걱정했는데 밥좋은데요 윤기도나고 찰기도 적당하고 앞에 먹던 이천쌀보다도 나은듯 이천쌀이 선물들어와 먹었는데 오래된쌀인지 밥이 영 이상했거든요 암튼 청풍명월쌀 좋습니다~\n2020년 도정이라는데 1월일수도 12월 일수도. ...구매는 21년 4월입니다. 지금까지 한달정도 먹고 있고요. 벌레 안나왔고, 쌀이 부스러지지 않았고, 압력솥에 밥 하면, 윤기나고 맛있어요. 이상한 냄새도 안나고, 이럼 됐죠 뭐 ㅋ\n맛있어요\n저렴한 가격이라 반신반의 했습니다 근데 밥맛 좋네여~^^ 저희는 치카밥솥(압력밥솥)으로 하는데 쌀 안좋으면 아무리 압력밥솥이라도 밥맛이 없어요ㅠ 근데 가격대비 맛있네요~^^ 앞으로도 떨어지면 또 구매예정입니다^^\n식당에서 파는 공깃밥용도로 구매하였습니다\n식당전기밥솥으로 밥을했을때 윤기가 자르르흐르지는않지만 밥맛은 나쁘지않네요.쌀을 씻을때 쌀알이 많이 부서지지도않구요 밥할때 뱁냄새도 맛있는 군침도는 냄새가 나요\n보통\n역쉬쿠팡맨.친절하시고요.쌀은.크기가작아요.상품평보구시킨거라.그리놀랄일은아니지만.햅쌀치곤.물을쫌많이먹어요,그게쫌아이러니해요~그래도 맛이.나쁘진않아요~전반적으로.괜찮아요\n쌀 품질 자체는 좋았으나 쌀포장이 터져 쌀을 많이 버리게되었습니다ᆞ 1 쌀 포장지가 너무 얇았고 2 택배 박스 포장 또한 너무 허술해서 기사님의 좀더 세밀한 처리가 요구됩니다. - 쿠팡을 사랑하는 주부가.\n도정한지한달이넘네요\n당일도정이 좋은데.이렇게오래된진 몰랐네요.\n먹을만합니다\n밥을 잘못해서 그런지는 모르겠지만 식당에서 밥주는것처럼 밥에서 차르르 윤기나는건 아니고.... 밥해놓으니까 맛있네요,\n쌀알의 굵기나 쌀의 색. 밥 을 지었을때 냄새나 맛이 좋아요. 평소보다 물을 조금더 잡으면 맛있는 밥을드실수 있어요.\n도정일이 한달 이상 지났으니 그리 신선하진 않네요 반전은 있어요^^ 밥맛은 참 좋아요 찰지고!\n가격대비 만족할 만합니다.\n빠른 배송에 만족합니다. 밥맛은 보통입니다. 워낙 요즘 쌀값이 많이 올라서... 그래도 가성비 괜찮은 편입니다.\n쌀알이 좀 작기는 한데 밥 지어놓으면 밥맛이 괜찮아요.\n잘 포장되 와서 기분이 좋았음. 더 막어 봐야 알겠지만, 차이점은크게 못느낌.\n조금이라도 저렴한데 괜찮은거 사려고 보고보고 또보고 해서 삿는데 다행히 괜춘해요~~ 가격이 금방 안오르길 바래요^^\n청풍명월쌀 밥을 하면 찰지더라고요...밥 맛있어요\n아직 안 먹었어요\n기존의 쌀과 비교했을때 오래된 느낌 밥할때 물을 좀더 넣어야 할거같아요\n나름만족\n신랑은 별루라고하지만 해보면 마름현상도잘없고 맛있어요\n선물로 보내서...\n좋다고는 하는데 사실.모르겠어요^^,, 터지지 않아서 다행입니다\n믿고 먹어요\n아직 먹어보진 않았지만 갓도정한 쌀이라니 믿고 먹어요\n가성비 굿굿\n나쁘지않아요 엄마는 그냥 그렇다는데 제 입맛엔 맞아요농협쌀은 믿고 먹지요.\n잘 먹고 있습니다. 저렴하게 좋은상품을 구매 했네요.\n햅쌀이지만 살짝건조한듯하네요 물을좀더넣어야찰지네요\n우연히 주문했는데 기대이상입니다 맛있게 잘 먹고있어요\n.\n기존에 먹던게 조금비싸서 이걸로 햇더니 예전만 못하네요.\n밥이 윤가가 좔좔 흐르고 단 맛이 나고 일단 밥맛이 좋아요.\n밥 맛은 좋아요 다만 ㅎㅎ 쌀알이 좀 작은 것 같아요.\n밥맛좋아요\n잘먹을게요. ~^^\n맛괜찮아요.\n좋아요\n먹어보지않았는데 보기에좋지않아요내요\n좋아요 밥도 앗있고\n밥맛있어 재구매 했습니다.\n매끈하니좋아요.최근거라 밥을 해보니 쫀득하니밥맛이좋아요\n처음 밥 해서 먹을때는 괜찮은데 보온으로 시간이 지나자\n또삼\n그냥보통?에서 조금 좋은정도예요 저렴해서추천해요\n자취생시절 먹던건데 여전히 가격부담없이 먹을수 있어요!\n그냥 먹고잇음다\n밥맛 괜찮아요\n물을마니넣어야해요\n좋아요\n별로인듯 다른거먹어봐야겟네요\n그런대로 갠찬아요\n잘받앗습니다.\n쌀 좋아요^^ 햇쌀 같아요\n많이씻어야하는듯요\n밥냄새가 좋아요\n밥맛이 좋아요. 빠른배송 감사합니다.\n잘받았습니다 잘먹었습니다 좋아요 저렴하고\n맛있고 좋아요.\n좋아요.^^~ 맛있어요.^^~밥의진기가부족해요\n별 4.2점 - 쌀보니 좋아요..싸다 ㅎㅎ\n보통입니다\n맛있는쌀입니다\n도정일도 얼마전이고 쌀도 싱싱하네요\n냄새도 안나고 도정일도 최근이고 좋은거 같아요\n배송되자마자 밥 해먹었습니다.\n찰지고 맛있게 밥이 됐습니다.\n저번때보다 찰기가 없어요\n맛있어요.정기적으로 사먹어요\n괜찮아요 맛\n싸고맛있어요\n잘 받았습니다 잘 머코있습니당\n그럭저럭 먹을만해요\n쿠팡에서 두번째 쌀 주문합니다\n아직 개봉 전 입니다\n깨끗하고 좋아요\n깨끗해요 좋아요\n재구매~~ 걍츄걍츄\n먹을만합니다\n가격적당히 잘 샀어요\n쌀은 문제가 없으니까요 파손이문제였지\n먹던거라 괜찮아요\n쌀알도 깨진것 없고 밥맛도 좋아요~\n가겍인상 추가구매\n좋아요\n먹어보니 괜찮은거 같애여!\n쌀은 괜찮은것 같아요.\n좋아요\n도장일도 최근이고 쌀알 굵기도 일정해요\n전에 구매했다 상태도 너무 좋아 재구매한 상품인데요 아침 배송 문자 받고 상품 수령하러 문밖에 나갔다가 깜짝 놀랬네요 무슨 폐지를 던져 놓고 갔나 할정도로 포장상태가 엉망입니다 내용물이 다 보일정도로 박스 상태가 완전 파손이다 못해 폐지수준이였어요 상품이 파손안된게 다행이다 싶을 정도였습니다 쌀알 굵기는 일정하고 매끈한게 상태는 넘 좋아요 배송 받자마자 아침밥을 지었습니다 아이가 얼마전 원에서 수확해온 옥수수를 넣어 밥을 지었는데 윤기도 좌르르르한게 밥맛은 너무 좋아요 도장일도 일주일도 되지 않은 최상이네요 박슾포장만 제대로 되었다면 5점이었을텐데 ~ 그래서 별점 하나 뺐어요\n최신도정,쌀알 약간 작음, 깨끗함, 때깔 ok, 빠름\n출장오느라 연로하신 부모님들이 힘들까바 배송 시켰는데 엄청 빨리 왔습니다. 단지 쿠팡은 현관앞에 전달하는게 룰처럼 나오는데, 연락도 안하고 그냥 현관앞에 놓는 부분은 좀 그렇네요. 집에 어르신들이 계신데.. 20kg쌀을 현관에 그냥 놓고 가셔서 어르신들이 진땀빼신듯합니다. 1. 배송 속도 빠름 2. 배송을 무조건 현관앞에 놓는 부문은 다른 분들은 괜찮을 수 있지만 연로하신 분들에겐 좀 ... 3. 쌀 자체는 엄청 좋은듯: 다른 분들도 한번 구매해도 좋을 드함다(부모님들이 밥이 맛있다고 하네요.). 4.상품 별점은 5이나, 배송하시는 분들 감사하기는한데 무조건 현관앞에 놓고 사진 찍어서 보내시는건 아닌듯 ..이해는 가나 모든 쿠팡맨 분들이 다그렇진 않을것 같아 -1임당~\n쌀은 괜찮은것 같아요. 그런데 포장에 좀 신경써주세요.\n지난번 경기미 로켓배송은 쌀포대를 비닐포장해서 박스에 담겨와서.. 안에서 터졌어도 괜찮았는데.. 이번에는..쌀포대 그대로 박스에.. 박스안에서 이미 쌀알구르는 소리듣고 바로 반품시키려다..제가 상품훼손한걸로 오해받기 싫어서 일단뜯었고.. 역시나.. 많이 버렸네요.. 상품품질만 괜찮으면 뭐하겠어요..고객에게 잘 전달되질 못하는데.. 좋은상품이라는 소리 안나오죠.. 밥을해보니 쌀은 괜찮아서 별은 드립니다만. 포장상태 개선 안되면..글쎄요.. 재주문까지는..안할것같아요.\n맛있어요\n저렴해서 별기대없이 주문했는데 생각보다 윤기있고 맛있네요 포장면에선 좀 아쉽습니다 박스나 비닐포장 없이 그냥 왔어요\n괜찮아요\n부모님께 매번 보내드리는 것으로 괜찮다하셔서 매번 주문해 보내드리고 있습니다쌀포대가뜯어져서 박스안에쌀이 쏟아져서왔어요 배송에더신경쓰셔야될것같네요\n포장이 왜?이래ㅋ\n쌀주문하고 그냥 포대채로 오는건 또 처음이네요.. 안터지고 온게 용합니다ㅎ 그나마 박스에 안넣어져와서 무인함에서 들고오기는 편했네요~ 그래도 그냥 왔다는게 황당ㅋ 쌀은 아직 안먹어봐서 맛은 모르겠네요....\n전반적으로 좋았으나 배송에 문제인지 모르겠지만 쌀이 터져서 왔어요. 다행히 쌀이 많이 쏟아지지않아 그냥 먹기로했네요. 조금 조심해주세요.\n좋아요\n겉박스는 항상 찢어져오는데 그래도 안에 쌀 안터진게 어디에요ㅋㅋ 밥맛도 좋고 다먹음 또 시켜먹으려구요\n쌀이터져서도착했어요 ㅠㅠ\n쌀이 터져 왔는데 포장도 한번더 안되어 있고 쌀은 배닥에 흘려있고 ㅠ 쌀주문시에는 투명비닐에 포장을 한번더 하면 더 위생적일것 같네요\n오늘 받았는데... 옆구리 터져 있네요... 많이 흘러나오지 않아서 테이프로 막아서 해결했네요... 지금까지 이런적은 처음이네요... 배송중에 막 던지나요?... 두뼘정도 찟겨서 터졌는데...\n역시 쿠팡\n쌀 잘 도착했습니다~하나 아쉬운 점은 박스포장이 다 터져서 왔어요.. 다행히 쌀포대는 괜찮았구요..\n가격대비 괜찮아요\n배송빠르고 박스에 넣어포장되서 안전하게 배송됬어요\n잘 받았습니다. 근데 쌀푸대가 뜯어져서 왔네요ㅠㅠ\n도정일을찾아봐도없네요ㅠㅠ\n무거운쌀\n항상 감사드려요 쿠팡기사님 짱짱맨\n배송 빠르고 가성비 갑 품질이예요\n잘 받아서 맛있게 잘 먹고 있어요.\n기본 키로수 보고 구매했는데 무거운데배송받아서 좋습니다\n재배송 취소 물품 도착했음\n배송은 불만합니다\n배송에 신경좀\n배송왔는데 쌀포장 일부가 터져서 왔어요\n주문후 도정날짜가 5월21일 상품이 왔네요.ㅠㅠ\n빠른배송\n감사\n감사\n감사합니다."
        },
        {
            "rating": "5",
            "data": "서천 충청도의 쌀 청풍명월 20킬로\n쌀 10kg 금방 없어지네요~~ㅠㅠ 쌀이 똑 떨어져서 마트에 갔는데 엄청 비싸서 일단 쿠팡 검색해보고 구매하려고 사지 않고 쌀 가격만 보고 왔어요~최근에사서 먹었던 쌀은 마트에서 추천을 해서 사먹어봤는데 쌀눈이 거의 다 떨어지고 쌀가루가 많아서 씻을때 물과 쓸려내려가는것들이 많더라고요~저는 별로였어요~그래서 다른쌀을 먹어보고자 쭉 둘러 봤는데 쌀들이 비싸네요~ㅠㅠ 청풍명월!!!옛날에 많이 먹어봤던 기억도 있었고 언니가 언젠가 추천했던 기억이 나서 쿠팡에서 구매하게 되었어요~20kg 50000원하고 몇백원 붙은 가격인데 쿠폰과 쌓여진 캐시 이용해서 저렴하게 구입하게 되었어요~쿠폰과 캐시로 저렴하게 구입한듯 하여 좋고 부자된 기분입니다~쌀이 똑떨어졌는데 배송이 이틀 걸린다해서 일단 급한대로 마트에서 오뚜기 즉석밥 (전자렌지용) 구매를 하고 이틀동안 면과 함께 잘버텼어요~ 오뚜기밥도 검색해보니 마트보다 쿠팡이 더 저렴하네요~~ 10킬로 쌀이 저희집은 금방 없어져서 이번엔 20킬로 구매했어요~쌀은 박스에 담겨오지않고 그냥 그 자체에 송장만 붙여서 배송되었는데~~터진곳 없이 안전하고 건강하게 잘 배송해주셨어요~감사합니다~어느지방에는 쌀농사 지을때 물이 좋지않은것으로 농사진다는 이야기를 들었어서 (녹조) 언제부터인지 생산지 등도 꼼꼼히 보게 되고 쌀구매도 신중하게 되더라구요~서천!!!충청도네요~포장에 청풍명월의 의미와 신선하게 보관하는 방법과 맛있게 밥짓는 방법 등등이 친절하게 적혀있어요~~2021년산이고 2022년4월18일에 도정을 했다고 적혀있네요~깨끗한물 기름진땅 맛있는쌀 신토불이!!!!청풍명월 쌀 20킬로 받자마자 살펴보고 매실이나 오미자 효소 만들때 쓰는 통이 어딘가 깨졌는지 새어나와서 버리긴ㅊ아깝고 깨짐표시만 해놓고 어디다 쓸일이 있지않을까 싶어서 버리지 않고 두었는데~ (김치냉장고의 작은통도 마찬가지 )ㅎㅎ 여기에 쌀을 담아 놓으면 되겠다싶어서 넣어봤어요~ 20킬로 쌀을 매실통1개 가득 김치통 작은것 1개 이렇게 두개 담아 놓으니 딱이네요~~ 그전에 구입해봤던 다른쌀은 거뭇거뭇 한것도 있었고 어떤것은 쌀눈이 많이 깨지고 쌀가루가 많아 쌀씻을때 물과함께 쓸려 내려가 버려지는것들이 많은 반면 청풍명월 쌀은 쌀눈도 깨지지 않고 쌀알이 크지는 않지만 건강해 보이네요~쌀을 보기위해 동그라미 안의 쌀을 보며 확인할수 있었지만 쌀포대 안의 쌀을 보기위해 또는 담아놓기위해 개봉!!!!드드르륵 잘풀리는 실 재미져서ㅎㅎ동영상 올려봅니다ㅎㅎ~~건강을 위하여 평상시엔 곡식을 넣어 먹는데 쌀받고나서 쌀 본연의 맛과 모양을 보고자 오자마자 백미밥을 해보았어요~ 반짝반짝 윤기가 돌고 밥알이 예쁘고 탱글 고슬 씹는 식감까지 좋아서 저희집 입맛에는 너무 맛있네요~~~다 먹고나면 가격의 큰변화가 없는 이상 청풍명월 쌀 다시 쿠팡에서 검색할듯 합니다~~~ 쌀이 터지지않게 잘배송되었고~쌀의 맛과 상태 등등 모두 만족합니다~날씨가 쌀쌀하네요~건강 잘챙기시고 즐겁고 여유있는주말되시고 건강하셔요~\n청풍명월쌀 맛있게 먹고 있어요\n쿠팡에는 없는게 없어요~ 20kg 쌀을 사오려면 허리가 약하고 팔힘이 약한 저에게는너무 힘든일인데 쿠팡에서 주문하면 문앞까지 배송해주시고 친절하게 도착문자까지 주시니 넘넘 감사하네요~ 쿠팡맨께~꾸~벅^-^~ 생산년도는 2020년산 도정년도는 2021.09.13 한달정도 지났네요~ 도정한지 얼마 안되었으면 쌀알이 더 굵고 윤기가 나지 않았을까 생각이 드네요 잘은 모르지만 제생각이에요~ 원산지 서천군 가공자 서천군 농협쌀조합공동사업법인 주소 충남 서천군 화양면 화산로282번길 13 등급 보통 주량 20kg 쌀을 얻어 먹고 있었는데 이제는 사 먹어야 해서 늘 먹고 있던 청풍명월쌀을 주문했어요 쌀알이 보통등급이에요 밥을 해보니 찰지고 맛있어요~ 깨끗한 물 기름진 땅 맛있는 쌀 신토불이 청풍명월쌀 (청풍명월의 의미) 청풍명월은 맑은 바람,밝은 달을 뜻하며,충청도 사람의 결백하고 온건한 성품을 뜻하는 말입니다 또한,조선시대 임금 정조는 충청도 사람을 충청도 양반과 더블어 청풍명월이라 평했으며 서산대사가 조선팔도의 명찰을 유람하면서 충청도 주민의 기질과 특성을 사자성어로 나타낸 말 중 충청도를 청풍명월이라 표현한 것이 조선 중기 이중환의 \"택리지'에 잘 나타나고 있습니다 (신선하게 쌀을 보관하는 방법) *묵은 쌀은 밥하기전에 식초에 잠시 담그어 두며 냄새제거에 호과가 있다 *쌀통에 마늘을 넣어 두면 쌀벌레 퇴치에 효과가 있다 *소랑을 구매한다 *베란다나 공기가 잘 통하는 시원한 곳에 보관한다 *쌀통에 사과를 넣어두면 신선도를 오래 유지 할 수 있다 저는 지퍼백에 담거나 빈병에 담아 김치냉장고에 넣고 먹었었는데 이제 날이 서늘해져 세탁실옆에 놓고 먹고 있어요 (맛있게 밥 짓는법) *쌀을 씻어낸 후 물을 쌀양의 1.2배 정도 붓는다 *물이 부어진 상태로 30분가량 담가둔다 *밥이 다 된 후 10분정도 뜸을 들인 후 맛있게 떠 먹는다 개인적으로전기압력밥솥에 밥을 하기때문에 15분~20분 정도 담갔다가 밥을하면 찰지고 맛있게 되더라구요~ 요즘은 빵이나 면을 자주 먹는 가정들이 늘어나다 보니 쌀수요가 줄어들고 있는거 같아요~ 그래도 저희집에서는 하루 2회는 꼭 먹게 되는 쌀~ 잘먹고 건강해서 코로나를 이기자구요 긴 글을 끝까지 읽어 주셔서 감사합니다^-^~\n❤❤❤쌀 조으네요❤❤❤\n수령일 3.30 도정일 3.15 구입가격 10K 32900 이 쌀은 첫구매에요 그동안은 창녕 메뚜기쌀이랑 곰곰쌀 위주로 구입해서 먹었어요 물론 실패없는 쌀이라서 맛있게 잘 먹었구요 솔직히 쌀 구매는 다른 제품보다 더 신중하게 고르는 편이에요 저희 세식구 기준 10키로를 구매하면 보통 40일 이상을 먹는 편인데 맛없거나 상태 안조은 쌀을 구입하면 밥먹을 때마다 짜증이 나기 마련이라~~~~ 일단 구입일 기준 도정일이 약 2주정도 지난 쌀이지만 그닥 오래된건 아니라서 개봉했습니다 쌀알 크기도 고르고 표면도 전반적으로 매끄럽고 깨지거나 금간것도 거의 없네요 거뭇거뭇한 쌀알도 없고 다른 쌀과 마찬가지로 쌀눈은 거의 없구요:;;; 쌀통에 옮길때도 지저분한 가루 같은거 없었구요 쌀에서 기분나쁜 냄새도 안나고 전반적으로 상태 굿입니다 쌀을 씻어보니 쌀뜨물도 뽀얗고 밥물도 정상적으로 잡아서 밥지었어요 밥지을때 냄새에 자동으로 코가 반응하는데 기존과는 조금 다른 새로운 구수한 밥냄새가 나더라구요 냄새부터 밥에 대한 기대감이 막 올라가는데 역시 밥도 잘지어졌고 윤기도 촤르르 흐르는게 정말 맛있어 보입니다 밥알의 형태도 온전하고 탱글탱글하니 밥만 먹어도 맛있네요^^ 보통은 잡곡밥을 하는데 일부러 흰밥을 지어봤어요 찰기도 적당하고 식감도 좋아서 잘샀다 싶네요 잘샀어요ㅋㅋ 지금껏 구매했던 쌀도 보관중에 이상이 생긴다거나 쌀벌레가 생긴적이 단 한번도 없었는데 이 쌀도 그럴일은 없을거라 믿습니다^^ 맛있게 잘 먹겠습니다\n얼마나 맛있게요~~~^^\n주문일 2021.06.16 배송일 2021.06.16 도정일 2021.06.08 주문하고 배송받는게 하루만에 이뤄지니 제가 쿠팡을 이용하는 이유죠~~^^ 다른 쌀에 비해 가격이 저렴해서 살짝 고민했었는데 받고나서 만족했습니다~~ 쌀알도 그닥 깨지거나 금간것도 없어보이구요.. 쌀을 씻은 물도 뽀얀것이 육수로 쓰기에도 좋네요~~ 쌀을 밥통에 넣고 한 2~30분 기다리니 칙~~~!!! 밥통 뚜껑을 열고 냄새를 먼저 맡아보니 구수함이~~ 또 주걱으로 지어보니 윤기가 좌르르르~~~륵 그래서 먼저 한 숟가락 먹어보니 얼마나 맛있게요~~^^ 도정한지 얼마 되지 않아서 물을 선에 맞춰 부었더니 조금 질게 됐어요... 담번엔 조금 덜 넣어야겠어요... 묵은냄새나 누런빛도 없이 좋아요~~ 여름이라 쌀을 김치냉장고에 보관하고 먹으니.. 쫌 있음 한달이 다 되가는데도 똑갈은 맛으로 먹고있어요~~ 하여튼 전 대만족입니다~~ 담번에도 주문할께요!!!\n쌀 괜찮아요.\n친정 엄마네 보낸 쌀. 밥을 해보니 생각보다 괜찮아요.고슬고슬거리고 윤기도 흐르면서 탄력있는 쌀밥. 물은 많이 안 먹어요. 불리지않고 정량의 물넣고 밥했는데 맛있게 되었어요. 우리집에 온 쌀이랑 같은거니까 아마도 도정한지는 좀 됐을거 같긴한데 쌀도 괜찮고 밥맛도 좋은편이라 별 다섯개 드려요. 등급도 보통 인데도 다른데 쌀 상보다 쌀이 윤기있고 투명한게 더 좋아 보여요. 등급은 어떻게 누가 뭘 기준으로 하는건지~~ 밥맛도 좋고 쌀도 가격이 많이 올랐는데 적당한가격인점도 만족합니다.\n✔구매이유 먹던쌀이 밥두세번? 정도할만큼만 남아서 곧주말이니 혹시품절댈까 싶어서 냅다시킴 ✔장점 밥에 윤기흐름! 밥맛도 좋고 맛이가이씀! ➡️♦️오왓! 넘나마싯는것ㅋ.ㅋ 근데 도정일은 일주일정도 되엇네용 그부분이 조금 아쉽ㅠㅠ 그래도 이정도면 쏘쏘합니다~ 쌀알이 깨진것도 많지않구 좋아요~ 사실 농협 아람쌀보다는 덜쫀득하고 덜찰지지만.. 그제품이 꾸준히 품절임ㅜ.ㅜ 그래서 아쉬운데로 요제품 시켜서 먹구이써여 알아본바로는 농협 아람쌀은 쿠팡에서 독점판매 하고잇다더라구요 타사이트 어디에두 업써용\n쌀알이조금작네요.\n저녁밥을하고 다음날아침쌀이없어 쿠팡으로주문했어요. 로켓배송 너무좋으네요. 아침에밥할려고하니 현관문앞에 배송이되어있어 밥을바로지었어요. 일단 도정날짜는15일전에 했구여~ 쌀알은작지만매끈하며 쌀에윤기가흐르는것같아요. 밥을지어보니 찹쌀을섞지않았는데도 찰지네요. 밥을방금해서먹어보니 정말맛있어요. 요즘쌀값도비싸도너무비싸서 실패보지않고 잘구매한것같네요.\n도정도 얼마 안되고 좋네요\n기존쌀이 댕강댕강하길래 구매해 보았는데요 구매전 구매평들을 보니 도정한지가 좀 오래되었다는 평들이 많아 살짝 고민하다 주문했습니다 오~~도정날짜 확인해보니 5일전에 했네요 먹던 쌀이 한번정도 남아 있는지라 동나면 밥하려고 아직 개봉은 안했는데요 쌀알 굵기도 굵고 일단 육안으로 보기에 반토막 난 쌀도 보이지 않네요 예전에 쌀한번 잘못 사서 반토막 쌀들로 된 밥을 지어 먹은적이 있거든요 맛있는 밥을 위해 쌀통도 싹 씻어 놓고 나왔네요 오늘 저녁 새쌀로 맛있는 밥 지어 먹을 생각하니 흐뭇해요 이어서 후기는 오늘 저녁 이후 다시 돌아올께요 오~~~저녁밥 지은후 사진추가했어요 쫀듯하니 완전 찰기도 있고 맛있네요\n서천농협 청풍명월쌀\n쌀이 거의 떨어져서 전에 구매한 제품 찾아보니 품절이라 청풍명월 쌀 서천농협 구매 했어요. 로켓배송으로 사다보니 선택할수 있는게 많지 않네요. 어제구매해서 오늘 빠르게 받았어요. 아직은 밥은 안 해봤고 쌀봉지 속 구멍으로 보이는 쌀은 투명하고 매끈한게 좋아보여서 엄마네도 한개 주문했어요. 쌀 도정한지가 좀 됐네요. 1윌4일. 오늘이2월 8일. 한달이상 된건 마음에 안 듭니다. 등급은 보통. 밥 해먹어보고 다시 추가후기 올릴께요. 밥을 해먹어보니 밥맛 괜찮네요. 밥맛 좋으면 그보다 더 좋은건 없지요. 쌀도 매끈 투명합니다. 제기준으로 좋은쌀 입니다.\n동네하나로마트서매번구매하다가쿠팡에서사네요 밥냄새,맛최고예요\n2020년산 이라고 해서 구입했는데 도정날짜가 없네요\n도정날짜가 없어서 긴가민가하고 받자마자 한줄 쓰고 말았는데요 이 쌀이야말로 추천해야겠단 생각에 다시 씁니다 주로 인터넷이나 대형마트에서 쌀을 구입했는데요 어디서 사든 제가 사는 가격대의 쌀은 이제품이랑 가격이 비슷해요 아주 비싼 쌀은 더 낫겠지만 그 가격대는 비슷할거라 생각했고 가격도 중요 포인트이거든요 그런데 어느때부터 전기압력솥을 사용해도 그냥 압력솥을 사용해도 금방 했을땐 맛있었는데 조금 지나면 밥이 딱딱해지고 마르는거예요 그러니 밥이 먹기 싫어지더라구요 그게 쌀 탓일거라고 생각 못하고 밥솥이 오래되어 패킹이 느슨한가 이런 생각만 했는데 쿠팡을 자주 이용하지만 쌀은 주문해본적이 없어요 그러다 누군가 곰곰 쌀이 맛있다는 글을 보고 오잉? 곰곰에 쌀도 있나 한번 시켜봐야지 하고 봤더니 아니다 다를까 조금 가격이 비싸네요 그리고 그것도 그나마 품절 ㅠ 그런데 그것보디 싼 가격에 농협쌀이 있길래 급하게 시켰어요 솔직히 기대 안했어요 새벽에 배송된 쌀을 들여놓고 도정일자를 찾았는데 안보여서 오래된건 아니겠지? 하고 한줄 리뷰쓰고 말았는데 와우 밥을 해놓으니 너무 맛있어요 찰지고 윤기돌고 밥이 시간이 지나도 딱딱하지 않고 부드러워요 뭔가 별것 아니지만 신세계였어요 그래서 리뷰 편집 재작성합니다 진심으로 많이 파세요 쌀값 몇천원도 따지고 사야하는게 서글프지만 요즘에는 어쩔 수없네쇼\n쌀 가격이 무섭게 올랐다. 물가가 안 오른 게 없지만 쌀 가격은 10 ~ 20% 가량은 상승한 것 같다. 그나마 마트에서 판매하는 가격보다 쿠팡 가격이 저렴해서 이제 쌀은 쿠팡에서만 주문을 한다. 더구나 20kg에 비해 10kg이 비싼데 20kg 짜리를 옮기는 건 여간 어려운 일이 아니다. 그래서 집 앞까지 배달해 주는 쿠팡을 이용하지 않을 수 없다. 엄마 집에 주문해 드렸다. 나이 드신 분들은 집에 쌀 떨어지는 게 한걱정인데, 그 동안은 시골 아저씨네서 알아서 갖다 주셨는데 농사를 못 짓게 되는 바람에 고스란히 사다가 드셔야 하는 상황이었다. 그 무거운 걸 끙끙대고 옮겼어야 했는데 진작에 말씀을 하시지. 이렇게 편할 수가 없다고 좋아하신다. 밥 맛도 괜찮다고 하신다. 어차피 흰 쌀밥보다는 이것저것 섞은 잡곡밥을 좋아하시기때문에 일반적으로 비싸고 좋은 쌀을 주문할 필요는 없었다. 쌀에 문제만 없다면 오래 두고 걱정 없이 드실 수 있는 저렴한 쌀이 최고다. 혼자서 20kg 쌀 두 달 정도 드시는 것 같다.\n무난해요\n쌀을 3월 20일 전후에 받고 1주일 전 부터 먹기 시작했습니다. 도정은 2월 중순(수령 1달 전) 이었어요. 쌀 표면은 거칠지 않고 색깔은 아직까지도 괜찮습니다. 밥맛 무난하구요. 포대에 보면 밥 짓기 전 몇 분 정도 불리라고 되어 있는데요. 그렇게 하는게 좋을 것 같습니다. 평소 하던대로 몇 번 씻자마자 바로 익혀 먹어봤더니 찰짐이 덜하네요. 재구매 의사는 있습니다. 평소에 먹던건 이맛쌀이고 그것보다 약간 비싸지만 밥맛이 조금(?)은 더 나은 것 같다는 이유에서요.\n아이들이 반찬 없이 밥만 먹어도 맛있다며 좋아해요. 밥이 달고 윤기가 흘러요. 맛있어요. 계속 이것만 주문하고 있어요\n3번째 재주문하고 있는데요. 밥을 하면 찹쌀이 들어있나? 밥이 찰지고 맛있고 쌀이 다 떨어져갈때까지 마르지 않아 물도 많이 먹지않고 하여 쭈욱 청풍명월 먹고 있습니다.\n매번 오프라인에서 만 사먹다가 요번에 첨으로 온라인으로 사먹어봣어요 아직 밥하기전이지만 좋은거같아요~~ 가격도 싸고 이득본것같아요 감사합니다 ~♡\n재구매 했어요\n저 번에 샀는데 농협쌀이라 걍 믿고 샀습니다 쌀 매끈하고 밥도 맛있어요^^ 김밥 싸려고 일부러 물 적게 잡았는데도 촉촉하네요\n쌀알이 조금은 작지만 햅쌀이라 밥맛이찰지고 맛있어요\n요즘 정말 물가가 오를대로 오르고 안오르는 건 없지만은.. 마트에서 사려다 그나마 쿠팡 가격대가 저렴하게 살수 있을거 같아~ 쿠팡에서나 주문해야 할 것 같으네요^^ 20kg 보다 10kg가 가볍고 저희 집은 계단집이라~ 20kg 짜리 쌀은 옮기는 게 여간 무거운 지라~ 자주 이용하는 사람으로서 그래도 집앞까지 배달해주시니 이용하지 않을 수가 없는 쿠팡 여러모로 감사합니다.\n이쌀 저쌀 사다먹는다! 밥솥이 오래된거라 남편이 밥맛이 없고 밥이 논다고 한다! 쌀이 그런가해서 바꿔본다! 후기는 좋으니 믿고 시켜본다! 찹쌀을 썪어서 밥을한다! 크기는 중간정도 혼합인가 찹쌀도 보인다! 부처님전에 생미공양으로 올려놨다가 밥해먹을꺼다! 2021년 햅쌀이라 나온것도 그리 좋지않아보여서 요걸로 구매해봄!\n제가 무슨 음식이던 밥이랑 먹는 탄수화물성 애자라 신혼부부인데도 20키로를 두달만에 먹어치웁니다 ㅠㅠ 결혼전에는 쌀값이 이로케 비쌀줄은 몰랐어여 ㅠㅠ 내돈주고 사먹어본적이 없으니... 저번에 시켰던 쌀이 노멀하긴 했는데 가격에비해서 별로라 새로운걸 찾다가 청풍명월쌀로 구매했어영 세번정도 씻어내고 밥솥에 앉혀서 밥을했어요 윤기가 차르르 흐르고 찰지네요 ㅋㅋㅎㅎ 앞으로 물을 좀 적게하려구요 저는 꼬들밥이 좋아서 이게 막 겁나 헐 구수해!! ㅠㅠ 달달한 향 ㅠㅠㅠ 꼬숩다 이런게 아니고 평범하고 맛있는 밥입니다 ㅎㅎ 이십키로들이 하나 샀으니 또 두달먹겠네요 두달동안 만족하면 또 살거에요 ! 잘먹겠습니다아~ 한국인은 밥심ㅎㅎㅎ\n저번에 먹었는데 다먹고 다시 시켰어요~~ 몇달전 시켰을때보다 가격이 올랐어요ㅎㅎ 매번 시킬때 가격이 오르는거 같아요ㅠㅠ 20년도 쌀을 최근에 도정해서 포장되었고요 쌀알은 작은데~ 밥지었을때 윤기도 좋고 밥맛 좋아요~~ 잡곡섞어먹다가 흰밥만 지어 먹었더니 더 맛있어요ㅎㅎ 그래도 건강생각해서 잡곡 조금씩 넣어 먹고 있네요~~^^\n만족\n이번이 두번째로 재구매햇어요 쌀은 거기서 거기라고 생각햇는데 여러번 받은 쌀을 먹다보니까 쌀도 다르더라구요 벌레없고 쌀 상태 아주 좋구 보관만 잘하면 오래두고 맛잇는 쌀을 먹을 수 잇어요 쌀 잘 안먹는 편인데 구매하고 3-4개월뒤 재구매면 아주 빠른 편이더라구요 20kg 주문하면 거의 빨라도 6개월-1년은 먹는데..ㅋㅋㅋ 이번 여름에 밥을 잘 챙겨먹기도 햇지만 쌀이 아주 맛잇엇어요! 그리고 이번에 온 쌀도 쌀보관통이랑 김치통에 나눠 담앗는데 벌레하나 없고 하얗고 깨끗한쌀로만 아주 잘왓네요! 바빠서 배송오고 한참뒤에나 확인햇는데 상태 좋앗고 일단 맛잇어요~ 좋은 말만 하진않는데 정말 괜찮앗어요. 그리고 배송도 빨랏네요! 잘받앗습니다 :)\n쌀은 항상 마트에서 구매했는데 바빠서 도저히 장 볼 시간이 없더라구요ㅜ 마트까지 가서 쌀을 차에 싣고 내려서 부엌까지 이고 가야하니까 다른거 주문하는 김에 쌀도 같이 구매하자 하고 주문했는데 정말 너~무 편하네요ㅋㅋㅋ 가격이 적당하고 도정도 최근에 하고 후기도 괜찮은? 쌀을 찾기위해 정말 쿠팡에서 다~ 뒤졌어요ㅋㅋㅋㅋㅋㅋ 쌀포대가 터져서 배송됐다는 후기를 읽고 나도 그러면 어쩌나 걱정했는데 저는 다행히 안전한 형태로 배송됐더라구요ㅎ 아직 먹다 남은 쌀이 있어서 밥을 지어보진 않았지만 완전 기대중이요! 그리고 날씨가 따뜻해져서 쌀벌레가 생길까봐 이렇게 대용량의 쌀을 사는게 좀 걱정된다 싶으신 분들은 바짝 말려진 통마늘 3, 4개를 쌀과 함께 보관해 보세요! 저는 그렇게 하니까 벌레가 안생겨서 너무 좋네요♡\n특가 49990원 항상 청풍명월쌀로 밥 짓습니다 일반 압력밥솥으로 해먹고있는데 밥맛 좋아요 저렴한가격으로 잘 샀어요 무거운쌀 문앞배송 너무 감사합니다\n매번 구입해요\n밥맛 구수하고 찰져요. 가격은 있지만 맛있어서 세번째 구매요.\n쿠팡에서 쌀은 처음사보는데 완전 좋으네요 가격도 저렴하고 도정일자도 21년 3월로 최근입니다\n아이들이 밥만 먹고 싶다고 할 만큼 너무 맛있어요. 우연히 사서 먹었다가 이 쌀만 먹어요\n쿠팡에서 항상 제일 저렴한 10kg 쌀만 먹다가 전기밥솥이 살짝 맛이 가려고 해서 밥이 잘 안되더라고요 금방 한 밥인데도 딱딱해지고 ㅠㅠ 그래서 친정엄마추천으로 쌀부터 바꿔봤어요. 쌀 살때도 되기도 했고요 확실히 저렴한 쌀보다 잡티가 없고 쌀이 깨끗한게 느껴져요 괜히 밥맛도 더 좋은 기분..?ㅎㅎ 쌀 씻을때 특별하게 눈에 띄는 잡티가 없어서 만족스러워요 앞으로 쭉 청풍명월로 정착하려고 합니다.\n터지지않고 잘 도착했다고 합니다.\n사실 제가 먹으려고 산건 아니라 상태는 모르겠어요 서울역 노숙인들 무료급식소에 보냈거든요. 지치고 힘들때 기댈곳이 없을떄 따뜻한 밥한끼라도 드시며서 아직은 살만한 세상이구나 느끼셨으면 좋겠어요 !! 노숙인분들이 돈이없어서 가난한게 아니에요.. 사업이 망하신분들도 계시고 사기당한분들도 계시구요.. 물론 알콜중독으로 지나가는 사람들 눈살 찌푸리게 하시는 분들도 계시지만 우리와 같은 평범한 사람입니다 !\n온라인으로 처음 성공했어요.\n온라인으로 주문할때마다 쌀이 좋치않아서 후회를 많이 하였는데 이번엔 정말 잘 구매한것같아요. 저는 항상 새쌀이 배달오면 먼저 쌀이 좋은지 확인한다고 흰쌀밥으로안 밥을한답니다. 저희집 밥솥의 쿠킹 이 다 낡아서 압력이 잘안되어서 찹쌀을 넣어서 먹고있는데 주문한쌀은 그냥 밥을했는데도 윤기가 잘잘 흐르는것이 반찬없이 밥만 먹어도 될 정도의 밥이 달고 맛이 있었답니다. 재주문할때도 이가격에 햇쌀로 도정한 쌀을 받고싶습니다.햅쌀이라 맛있네요\n작년봄에 먹었을땐 쌀알이 부서지고 밥맛도 별로였는데 요즘 햅쌀이라 그런지 맛있어요 가격도 쌀값이 내려선지 저렴해졌네요\n선물했습니다\n이 종류를 애용하는 분에게 선물용으로 드렸습니다~\n오홍~\n청풍명월만 사서 먹는데 슈퍼에 배달을 못시켜서 쿠팡에서 주문~ 받고나서 바로 밥햇는데 쌀이 찰지네요 잘먹었어요~ㅋ\n쌀 너무 좋고 맛있어요\n쿠팡에서만 쌀 사는 1인입니다. 곰곰쌀 위주로 먹다가 가격이 점점 올라서 다른쌀들도 많이 사봤는데 그중 베스트에요. 신동진, 고시히카리보다 맛있어요. 10키로 샀더니 금방 떨어지길래 20kg로 처음 사본건데 사면서도 많이사는데 맛없으면 어쩌나 했더니 괜한걱정이었네요. 밥 할때 물도 많이 안먹으면서 엄청 찰지고 색도 잘 안변해요.\n청풍명월도 괜찮네여!\n원래 계속 풍미와 메뚜기쌀 구매했는데 요새 계속 풍미가 품절이네요 ㅠ 메뚜기쌀도 값이 살짝 오른 것 같아 고민하다가 새로운 쌀에 도전해봤어요. 충청도 쌀도 괜찮다는 말을 들어서! 그리고 후기 찾아보니 좋아서! 바로 결정했습니다. 밥 지어보니 냄새도 좋고 맛도 좋네요. 오랜만에 괜찮은 쌀 발견해서 성공한 기분이 들어 좋습니다. 추가 구매 의향있어요! 좋은 제품 자주 행사있음 좋겠네요!\n윤기나고 고슬고슬 밥 맛 좋음!\n부모님집에 쌀이 떨어졌다고 해서 고심끝에 골라서 보내드렸어요! 가격도 여러 쌀 중에서 그렇게 비싼 가격도 아니고 후기가 좋아서 보내드렸습니다. 먹어 본 결과 밥 맛이 역시나 좋다고 하네요! 윤기도 나고 고슬고슬한게 쌀알도 굵어서 부모님이 만족하십니다! 추천합니다. 사진은 잡곡이랑 살짝 섞은 사진입니다!\n매번10키로사먹다 애들방학이라 소비가많아져 20키로구매했어요''' 최근도정된 쌀이라 너무깨끗하고 할인할때 사서 넘좋네요~ 배송감사합니다\n오자마자 쌀 뜯었어요\n바로 슈퍼에서 쌀을 샀는데 실패해서.... 부랴부랴 쿠팡으로 주문해서 오자마자 밥을 했는데 좋아요~~\n항상 슈퍼에서 사다먹엇는데 슈퍼보다 저렴해서 구매했어요. 많이 무거운데 엘리베이터 없는 집까지 가져다 주셔서 감사합니다.\n청풍명월 찰지고 달고 맛있어서 재구매했어요^^ 말이 필요없습니다♡ 청풍명월 쌀만 먹는집이라 다른쌀은 맛이 없는것 같아요. 밥통에 반나절 있어도 윤기 좔좔 ㅎㅎ\n무난하게 괜찮은 쌀입니다\n잘 먹고 있어요~ 깨진거 별루 없이 한번정도만 헹구면 바로 밥지을수 있을정도로 깨끗한편이구요~ 정말 지저분하게 잘게 깨진쌀 많은것도 사봤는데 이건 가격도 같은데 깨끗해서 좋아요~\n매일먹는밥\n항상 사먹는 쌀인데 쿠팡에서는 처음 사봤어요 외할머니집에서 가져다 먹거나 곰곰시켜서 먹었는데 곰곰은 다팔렸더라고요20kg가ㅠ 그래서 첨으로 쿠팡에서 시켰는데 만족합니다 윤기가 자르르르 밥맛도 달달하니 꿀맛이예요 다른쌀들은 맛없다고 올라오던데 요놈은 항상 먹는건데 쿠팡에서 처음시켜봤는데 음 맛있어요\n밥맛이 좋아요~ 꼭 재구매 할께요~~\n햅쌀이라 그런지 밥을 해서 먹는데 찰지고 맛있네오 식구들이 어디쌀 이냐고 물어보네요^^ 완전 성공이에요~ 밥만 먹어도 맛나요~~\n시골 집에서 농사를 지어서 쌀을 사 먹을 일이 없었는데 아버지가 아프셔서 벼 농사를 지을 수 없게되서 쌀을 구입했습니다. '사먹는 쌀' 맛 없다고 해서 기대 전혀 안했는데~ 밥을 해보니 저희 아빠가 농사 지어서 보내주시던 쌀로 밥했을 때처럼 차이 없이 맛있습나다. 그래서 담에 또 여기서 사야겠다고 생각하고 있었습니다.\n친정에 보내려구 10kg ×3 구매했습니다. 저희먹는거보다 친정에 보내는거다보니 꽤 신중하게 골랐어요. 친정엄마가 밥지어 드셔보시니 밥에 윤기도돌고 밥알도 큰편이라 하네요 조금 저렴한것만 먹었는데 이참에 저희집도 시켜봐야겠네요\n다른 쌀 보다 청풍을 먹어서 길들여졌나봐요. 청풍 찰지고 맛있어요. 밥이 좀 달다고 표현해야할까요? 바로 해서 먹으면 윤기 좌르르 찰지고 맛있는데 찰흙미 섞어서 해먹으면 더 맛있어요. 밥통에 조금 오래두어도 냄새도 안나요^^ 찬밥 처치 곤란일때는 누룽지 만들어서 먹으면 구수하니 더 맛있구요. 청풍에 길들여진 입맛이 맞네요 ㅋㅋ\n기사님 4층까지 무겁게들고오셔서 너무감사합니다\n내내곰곰거만 신청해먹다가 청풍명월은 마트서만 사서먹었는데 가격도저렴해서 주문했어요 집이4층이라서 10키로 시키려다가 20키로가 저렴해서구매했는데 기사님 무겁게올라오신거에 감사하면서 잘먹겠습니다~^^\n4.1. 배송 받은 쌀이고요~ 도정일자 3.29에요. 쌀다먹고 시키려보니~ 가격이 비싸졌네요ㅎㅎ;; 매번 다먹고 살때면 가격이 오르는거 같아요ㅠㅠ 터지거나 그렇지않고 박스에 담아서 잘 배송되었어요~ 이제 아이들과 쌀을ㅋ 생수병에 넣기 놀이하려고요~^^ 시간때우기 좋아요ㅎㅎ 비싼 소꼽놀이지만요ㅋㅋㅋ\n잘먹겠습니다요\n쌀값이 왜이리 오르는지.. 그나마 쿠팡이 일반 마트보단 저렴하네요. 햅쌀이라고해서 구매하였구요. 포장 아주 큰박스에 담아져서 잘받았구요. 쌀은 좋은편인거같아요. 아직 초보주부라 잘은 모르지만 밥짖고나서 안좋은쌀은 색도 금방젼하던데 그런거 없구요 밥맛좋네요. 쌀알도 모양이쁘게 잘되어있어요 부스러진거없이 .\n괜찮아요\n처음 구매인데 나름 괜찮아요. 쌀알크기는 보통이고 많이 말라서 물을 조금 많이 잡으니 부드러운 밥이 되었네요.\n썩은게 없어서 만족\n식당에서 쓰려고 구매했는데요 일단 썩은 쌀알이 거의 안보여요 다른쌀은 검게 썩은쌀이 많아서 일일이 골라냈거든요ㅜ 물을 아주 살짝 넉넉하게 잡아야 되겠어요~~ 엄청 찰지지는 않지만 이정도 가격에 품질이 좋은편이내요~ 계속 구매할 예정입니다\n기대이상이네요\n쌀 상태가 생각보다 좋아요~^^ 10kg 금방이라 20kg으로 더 저렴하게 구매했어요~^^\n농사 짓는 분들 모두 감사합니다. 대박, 건강하세요.\n전체적으로 쌀값이 많이 내려갔네요. 살 때는 은근 부담이긴 하지만, 매일 먹는 밥인데 이 가격에 먹어도 되는 건지. 잘 먹겠습니다. 농사 짓는 분들 덕분에 매일 밥 먹습니다. 모두 감사합니다. 건강하시고 대박나세요~\n너무 맛있게 잘 먹었어요. 거의 다먹어갈 무렵에 집에서 밥을 많이 안먹게되서 마냥 보관 만하다가 벌레가 엄청 생겨서 당분간은 20kg짜리를 못먹겠지만 날씨 좀 선선해지면 다시 주문할 예정이에요. 저렴하고 배송도 빠르고 뭐하나 빠지는게 없었어요. 추천해요\n윤기 좔좔~~맛있어요\n우연히 이 제품 구매해서 먹었는데 만족도가 너무 좋아서 지금까지 계속 요 제품으로만 구입해서 먹고 있어요. 비싼것도 먹어봤지만 딱히 좋은거 모르겠던데, 요건 가격도 만족스럽고, 밥하고나면 윤기 자르르르르~~밥맛도 좋았어요^^\n일평생 쌀은 농협 청풍명월만 사먹습니다. 맛도 떨어지지 않고 가격은 합리적이라 생각되니 안사먹을 이유 없는거 같아요~ 저희 부모님도 쌀 떨어지시면 청풍명월 시켜달라하셔서 하나씩 주문해 먹고 있습니다 :)\n항상 주문해서먹는 쌀이예요!! 20kg를 사도 금방먹네요~ 쌀도 깨끗하고 밥맛도 좋아서 요걸로 주문해서 먹고있어요^^ 이번에는 샵링크통해서 주문했어요!! 빠른배송해주시니 언제나 좋네요~\n밥맛이 중요해서 비싸더라도 좋은 쌀만 먹다가 후기보고 시켜봤어요 몇번 더 시켜봐야 하겠지만 이번에 배송 받은 쌀은 윤기있고 맛있었어요 살짝 찰기는 부족한거 같지만 전에 먹은 쌀이 워낙 찰져서 그런느낌이 들수도 있구요 앞으로도 좋은가격에 좋은품질 유지해 주셔요 ^^\n청풍명월 먹는집이라서 쌀 떨어지기 2틀전에 미리주문합니다. 성인2,초등 3학년 먹성좋은 남아, 초등 1학년 입짧은 여아 4인 가구 한달은 못 먹는거 같아요. 그때그때 해서 먹으니 윤기도 좋고 밥도 맛있어요. 밥통에 하루정도 두고 먹어도 냄새도 안나요 ^^;;\n청풍 밥이 달아요 ㅎㅎ\n표기된 도정일은 확인을 하지않아서 몰라요. 청풍만 고집하며 먹는 저희 집이라서 ^^ 그냥 맛있어요. 윤기도 좔좔 . 일반 쌀 보다 밥도 달고 맛있어요 ^^ 아쉬운건 20Kg이 없어서 4인 기준 10Kg 주문했는데 한달도 못간다는거 빼고는 만족만족해요.맛있어요\n지인 추천으로 쌀을 주문해서 먹기 시작했었죠 추천받은 쌀은 곰곰인데 후기도 좋고 농협제품이길래 주문해봤어요 두개를 비교하자면 일단 요게 쌀알이 작아요 그래도 찰지면서 맛은 좋더라구요\n아주 맛있고 만족 합니다\n요즘 쌀값이 많이 올라서 부담 스러운 상태까지 되어 버렸네요 그나마 여기가 좀 괜찮은것 같아서 후기 보고 구매했는데 다른곳 보다 쌀이 깨지지도 않았고 밥맛도 좋고 윤기가 나서 계속 구매할 생각입니다 감사합니다\n밥맛 좋아요\n쌀이 쪼개지거나 짜잘하진 않구요, 맛 또한 엄청 좋아요 당분간은 이 쌀로 쭉 구매해서 먹을것 같아요 밥맛이 좋아서 만족스럽습니다\n이제품 일시 품절이네요. 저도 다른분 상품평쓴것 보고 구매했는데 다른 제품보다 가격도 약간 저렴하면서 밥을 했을 때 냄새와 맛이 다른 제품과 달리 참 좋았어요. 맛있고 향도 좋네요. 다음에 쌀 떨어지면 이 제품으로 재구매 하려고 해요\n박스로 포정돼서 왓어요. 문앞에 어마어마 한 크기의 상자가 놓여잇길래 무슨 가구가 온줄 알엇어요.. 쌀20키로 짜리 시켯더니 이렇게 큰 박스로 오네요 맛은 괜찮은 같아요. 쌀도 보기에 괜찮구요ㅜㅜ 가격도 이만하면 착하다고 해야죠. 잘산것 같아요.\n밥맛이 괜찮아요\n쌀이 똑 떨어져서 급하게 시켰는데 맛도 괜찮았어요 수분도 넉넉히 있어서 평소 넣던 물량에서 조금 넣었어요~ 빠르고 맛도있고 집앞까지 배송이 되니 좋아요\n좋아요\n쌀이 다 떨어져서 저렴하게 구입하기 위해 마트도 가보았지만 확실히 인터넷이 저렴하기도 하고 쌀이 무겁다 보니 저 혼자 쌀을 집까지 옮기긴 버거워 이 쌀을 주문했는데 만족합니다.로켓배송으로 빠르게 오니 좋았어요.\n밥맛이 좋아 재구매의사 있는상품\n쿠팡에서 쌀을 사본적이없어 저도 고민했는데 이 쌀 구매하고 밥이 너무 맛있습니다 밥할때 향도 그렇고 밥해서도 윤기가 흘러 밥맛이 좋습니다 저희집에서는 재구매의사 100프로입니다\n괜찮은 쌀!\n메뚜기쌀만 주로 사먹다가 저번에 한 번 샀었는데 괜찮았어서 추가 구매했어요 저희 엄마는 이 쌀이 더 맛있다고 하시네요 20키로가 더 저렴하고 최근 도정이라 바로 샀습니당 맛있게 잘 먹을게용!\n청풍 10키로 한달못가는거같아서 20키로 주문했어요. 쌀은 청풍명월 먹어요. 밥이 달고 찰지고 맛있어서요. 사람마다 취향 입맛이 다르니... 바로 그때 그때 해서 먹으면 더 맛있어요. 윤기도 촤르르르 ㅎㅎㅎ\n맛있어용\n엄마말씀으로는 쌀알은 좀 작지만 밥 지을때 구수한 냄새가 나고 실제로 맛도 촉촉하게 좋네요 무거운 상품 빨리 배달해주셔서 정말 감사합니다 !!!\n좋아요\n매번 부모님께 보내드리고 있습니다. 적당한 것 같습니다\n너무 좋네요 밥도 맛있어요\n쌀이 밥을 지어보니 찰지고 밥맛도 좋아요 가격에 비해 쌀알이 굵고 정말좋네요 마트에서 사오면 무거워서 힘든데 택배를 시키니 다음날 배송도 빠르고 다 먹으면 또 구매해야겠어요\n청풍명월 쌀이 제입에는 더 맛있는거 같아서 늘 청풍명월 쌀 구입만 하게되요.\n늘 사먹는데 품절이네요ㅠ 잘못사면 곰팡이쌀도 있던데 이건 너무 좋아요. 쌀 다 떨어졌는데 품절될줄 알았으면 미리시킬껄ㅠ 빠른 입고 부탁드려요~\n밥맛 괜찮아요\n쌀이 없는지도 몰라 급하게 로켓배송으로 삿어요 어머니가 주신쌀이 도정일이 좀되서 하나하나 알알이 흩어진거 겨우 찹쌀섞어 밥 다해먹고 이번에 주문한쌀로 밥을하니 찰지네요\n항상 애용하고 있습니다\n쌀도 매끈한편이고 굵기도 적당하네요 가게에서 항상 애용하고 있습니다~ 밥맛도 나쁘지않고 괜찮아요\n지난번에 10키로를 주문했었어요. 시아버지께서 한번 드셨는데 한입 드시자마자 쌀 좋다고 하시더라구요. ㅎㅎㅎ 기분이 좋습니다. 이번에 20키로 구매했어요. 도정일도 최근이고 밥맛역시 좋습니다.\n밥맛이 너무 좋아서 또 구매했어요\n밥할때 냄새도 구수하고 일반밥솥인데도 밥이 부드럽고 윤기나고 맛있어요 식어도 맛있슴\n❥ 찐 내돈내산 후기 워낙 주기적으로 그냥 늘 구입하는 제품으로 ⤵구입일시와 가격정도만 기록하겠습니다. [ 2020.12.14 주문금액: 57,000원 ] 그만큼 2326523번째 구입한다는 말 ❛ ֊ ❛\n재구매했어요.세번정도 주문한것같아요.중간에 다른 제품구매했다가 다시 이제품 주문했어요.밥맛이 좋아요.구수합니다.다시 재구매 할께요.\n맛있어서 재구매해요 가격도 그만하면 좋고 마트에서 힘들여서안와도 문앞까지 배송되서 자주시켜요\n이번쌀은 별루 였어요 4번째 사켜 먹었는데 이번쌀은 쌀 이 쪼개진 쌀이 많더라고요 쌀이 찹쌀이 많이 섞여있어요 ㅠ 복불복인듯 그래도 농민들 쌀 농사 힘든데 감사히 먹고 있어요\n항상 주문하던 쌀이 품절이라서 구매했는데 나쁘지 않아요\n친구한테 추천받아 주문했었는데, 갠찮네요..^^ 인터넷으로 쌀주문은 처음이라.. 아랫부분 이상하면 어쩌지. 하는 걱정이 있었는데,, 갠찮습니다~\n쌀 맛있네요.\n쌀 좋은걸로 먹으려고 하는대요. 10키로씩 시키고 고시히카리나 아키바리, 씻어나온쌀 품종도 많이 따지는편인데 이거도 맛있어요. 쌀 만족도 높아요~\n쌀 좋으네요 냄새도 맛도 훌륭합니다 요즘 쌀 가격대비 저렴해서 걱정했는데 매우 훌륭합니다. 좋은제품 저렴하게 구매해서 뿌듯합니다 잘 먹겠습니다. 많이 파세요^^\n무난함\n둘이사는데 쌀을 굉장히 자주삼. 탄수화물중독자 2명이라서 쌀지을때 냄새만 맡아도 어떤쌀인지 구분가능. 좋음. 촉촉하니 무난하게 잘먹음.\n냄새 안나고 맛있어요\n잘못사면 냄새나는데 여긴 냄새도 안나고 맛있어요. 2번째 구매요 다음에 또 구매할께요\n받으신분이 좋아해요\n매달 노숙인 무료 급식소에 2개씩 보내요. 코로나로 힘든 시기에 쿠팡으로 바로바로 보낼수 있어서 좋네요~ 터지지않고 잘 왔다고 합니다~~~평이 나쁘지 않아 주문했어요 쌀은 이것 저것 다 주문해서 먹어보았는데 농협쌀이라 믿고 시켜서 먹어보려구요\n쌀 추천 드립니다 매번 슈퍼에서 주문하다 쿠팡이 더 저렴하기도 하고 이번에 주문해봤습니다! 엄마가 밥해주셨는데 쌀도 괜찮고 윤기도 흘러서 맛 좋았습니다! 추천드려요~!\n쌀을 고를때 어떤것을 골라야 하는지 잘 모르고 샀습니다. 압력밥솥에 밥을 하는데. 의외로 가격대비 찰지고 맛이 있네요. 쌀알이 작지만 깨진것이 없고요. 잘먹고 있습니다.\n품절이라 다른쌀 사먹었는데... 청풍명월 만큼은 아니라 3/2먹다 배송해요 먹던거가 맛있어서 그른가 청풍명월만큼 못한거 같아요 ㅎ\n부모님이 너무맛있대요\n부모님댁으로 쌀 보내드렷더니 윤기좔좔 밥은 솔솔~ 너무잘샀다며 칭찬하셔요 저희집도 이참에 하나 사다놔야겠어요\n쌀 풍미는 좋아요.\n이번에 바꿔봤어요. 쌀 풍미는 좋아요. 물양을 어떻게 하느냐, 쌀을 어떻게 앉히느냐에 따라 다르기 때문에 기존 쌀과 큰 차이는 못 느끼겠어요.\n청풍명월 쌀 좋다\n마트에서 시켜먹다가 쿠팡에서 사 봤는데.. 마트보다 가격이 쫌 싸고 집앞깢닝 배달해 주니 넘 좋따\n아주만족합니다 재구매할꺼예요 친정엄마도 배송해드릴겅구요~\n생각보다 맛있어요\n배송해주신 분께 깊은 감사드려요 새벽에 받아서 밥하고 나서 너무 맛있게 먹었어요 밥맛이 좋아서 더 행복하게 되네요~\n밥 맛 좋습니다~\n깨끗이 씻어 밥통에 올리고 맛을 기대했어요~~ 찰지고 맛납니다^^ 아가도 잘 먹어요~~\n맛남\n도정은 저번 주에 했구요. 쌀알은 작아서 긴가민가했는데 밥을 지어보니까 괜찮은데.....그 다음에 농협에서 직접 사먹으니....이 쌀은 하급이란걸 깨달았어요....^^;;;;\n밥맛좋아요\n매끈하고 부스러기 없고..좋네요. 찰져서 그런지 현미랑 같이 밥해도 푸석함 전혀없어요. 주문하기 몇일전 도정이라 신선한것같구요.\n늘 먹던제품이 품절이라 후기보고 주문했습니다 쌀알크기는 작고 매끈합니다 밥을했을때 구수한냄새에 밥도 고소하고 맛있네요 잘먹겠습니다\n부모님께 보내어 드린거라\n부모님께 보내어 드린거라 자세히는 모름. 그러나 괜찮은 쌀이라 하셔서 종종 보내드리고 있음\n밥이 힘이다\n제가 직장에서 총무이기 때문에 쌀은 늘시킵니다 여기 쌀이 가격이 조금 저렴한 것 같아 구매했는데요 뭐 맛있어요 역시 밥ㅇ ㅣ최고\n좋은거같아요\n후기가 좋은 편이길래 구매해봤는데 막 거슬리는 부분은 없었던거 같아요 저는 무난하게 만족했습니다\n맛좋아요~~\n주문해서 먹어보고 좋아서 친척에게도 주문해줬어요~~ 밥이 찰지고 고소하고 밥알이 살아있어요~~계속 재주문각~~^^~\n열흘전에 도정한 쌀인데 깨끗하고 매끈해요ㆍ 밥맛은 쌀 상태 보니까 바로 알수있겄드라구요ㆍ 밥맛 좋아요 ㆍ 걍ㆍ츄 합니다ㆍ\n가족이 많아서 밥도 많이 지어먹네요ㅠ 마트에서만 쌀 샀었는데 처음으로 쿠팡에서 사봐요 ㅎㅎㅎ\n괜찮아요\n인터넷에서 저렴한걸로 구입했는데 밥맛 좋아요~ 다 먹고 재구매의사 있습니다\nGood!\n후기들을 읽어보고 선택했는데, 잘한것 같아요! 밥을 지었을때, 윤기와 찰기가 돌며 맛있어 보임!\n여러번 주문했습니다\n첨엔 10키로 주문하다가 맛있어서 20키로 주문합니다 벌써 여러차례 주문 했습니다\n좋아요.\n아직 밥을 해서 먹어보지 않았지만 좋을거라 믿어요. 도정일도 5월7일 최근이네요. 쌀알도 매끈한게 좋아요.\n좋아요\n부모님께 항상 보내드리는거라 믿고 구매하고 있습니다\n어차피 국내산이면 다 맛있음\n먹던 쌀이 떨어져서 구매함. 특별하게 쌀 메이커를 따지진 않음. 어차피 국내산이면 다 맛있음. ㅎㅎ\n절반이상 먹어본 후기\n밥맛이 아주 좋아요 ~ 물 많이 먹지도 않고 윤기가 좌르르르륵 하네요 ^^\n괜찮아요^^\n두번째 주문인데 가격도 착하고 괜찮아요^^잡곡 섞어서 먹는데 좋습니다~계속 구매 예정이에요^^\n쌀은 좋은데,\n한 달에 한 번씩 사는데 그때마다 5~6천원씩 오르면 어떻게 합니까? 이렇게 쌀값이 오르면 감당을 하겠습니까?\n자취생들의 식탁을 책임질 쌀입니다\n제가 밥돌이라 쌀 없인 못사는데 아주 맘에 쏙 듭니다 감사합니다!\n첫 주문이었는데 만족스럽네요 윤기도 흐르고 밥맛도 좋아요 가격대비 완전 좋아요 재주문 할거 같아요지인의 부탁으로 구매. 본인의 입맛에는 청풍명월이 최고라고 하네요..\n기대이상\n항상 주문해서 먹던 쌀이 품절이라 주문했는데 밥 냄새도 좋고 찰기도 적당하니 좋네요 재구매의사있어요\n아주 좋습니다~윤기도 이쁘게 나고 색깔도 좋고요. 밥알은 좀 작은 느낌이 들고 암튼 ㄱ이가격에 대박입니다\n최근에 사서 먹어봤는데 맛있어요. 가격도 적당하고 너무 좋아요~~^^ 다음에 떠 살 것 같아요\n좋은제품입니다 상품성.최고입니다 가성비최고입니다\n좋은제품입니다 상품성.최고입니다 가성비최고입니다\n굿 도정이 잘되서 밥맛이 좋습니ㅢㆍㅇ\n쌀 씻어서 밥 해보니~ 찰지고 고소합니다 맛있습니다~^~^ 도정도 잘되있어요 깨끗합니다\n괜찮은편\n윤기도 나고 밥하니 찰지게 잘되네요 근데 가격이 요즘 왜이리 오르는지 ㅜㅜ 2달만에 5천원이 올랐네..\n밥힘 쓰게하는 좋은 쌀\n한국인은 밥힘이다 싶어 쌀은 좋은 걸로 삽니다. 품질 믿을만 합니다.\n아직 먹지는 않았는데, 열어봤을때 쌀 품질은 만족합니다.\n고슬고슬 맛있는 쌀 맛있는 밥\n밥이 찰지면서 고슬고슬하고 햅쌀이라 그런지 너무 맛있어요!\n3번째주문입니다~!\n3번째 주문 입니다~~쌀은 저도먹고 엄마도 보내드렸는데 좋다네요~\n추천드립니다\n처음 먹어봤은데 넘 좋네요 밥물 실패했는데도 맛있게 잘 먹었어요 가격도 만족 맛도 만족!!!\n완전밥맛굳\n쌀알이 작고 이제껏까지 시킨것중에 제일맛있어요♡\n지난번 햅쌀이라고 구매한 쌀이 벌리생기고 엉망이였는데 이반엔 진짜 쌀이 윤기도 좔좔 나고 좋아오\n어머니가 쌀 시켜달라셔서 시켜드렸어요 상품평 보고 좀 걱정했는데, 부서진 쌀도 없고 맛도 괜찮네요 :)\n처음으로 사본건데 가격도 다른것에 비해 저렴하고 좋아요. 또 살거 같네요. ^^\n상태 좋아요\n아부지가 쌀이 좋네하시네요 인터넷으로시켜서 그리 기대는 안했는데 좋네요\n쌀값이 비싸지요\n쌀값이 엄청오르고 있는지금 가격도 저렴하고 상품은 최고이네요\n밥맛 좋네요\n밥 맛있어요..좋네요..박스에 담아 보내주셨네요\n쌀 잘 먹고 잇습니다 혼자 먹기는 좀 많아 보이지만 2개월 정도는 먹을 것 같아요 감사합니다\n뽀얀 흰쌀\n압력밥솥밥은 맛있음 매끈하고 깨어진 잔톨도없이 좋음\n쌀은 뭐 좋지요 밥 많이들 안먹는다고 하지만 밥심으로 사는 우리는 열심히 먹고 일합니다^^\n밥이 이뻐요\n쌀이 너무 좋아서 밥을 해놓으니 밥이 윤기가 나고 맛있어요~~\n쌀이 넘 좋와서 밥를 하고나니 윤기가 잘잘 흘러서 넘 마음에 속 드네요.\n요즘은 이것만 먹어요\n시부모님께서 밥이 맛있다셔서ㅡ 댁으로 보내드렸어요^^\n좋아요\n먹어보지않았지만 도정을 바로 해서 맛있을거같아요\n좋아요\n도정일도 최근이고 고소하고 냄새도좋고 맛잇습니다\n농협쌀이라 믿고 구매했어요 흰밥으로 해봤을때 맛좋았어요\n곰곰 품절이라ㅠㅠ...\n아쉬운대로 구입했는데 밥 맛있게 잘되서 잘먹구있어용\n밥맛이 달고 맛있어요~ 저만 그런줄 알았는데 신랑도 달다고 또 사자고 하네요~밥 해보니까 쌀좋아요 추가구매도 기억해놓겟읍니다 대박나세요\n맛있어요\n상품평이좋아서구매했는데 맛있어요!! 추천임돠~~\n쌀이 다 거기서 거기죠.. 막입이라..ㅋㅋ 잘먹겠습니다\n꾸준하게 구입해서 먹고있습니다 품질 가성비 최고\n감사합니다^^ 좋아요\n배송,가격,품질 맘에들어요.감사합니다^^\n좋아요\n밥이 찰지네요 맛나요 많이먹게되서 탈이네요ㅠㅠ\n아직 개봉전이나 후기들보고 구매한거라..좋을듯하네요\n배송해주시느라 쿠팡기사님 수고하셨습니다 감사합니다\n햅쌀이라 좋아요. 청풍명월만 사먹어요. 잘 먹을게요.\n품질좋아요.재구매의사100% 감사합니다.\n쌀이 좋와요~~~ 밥해먹고 후기다시 올릴께요~~\n맛있어요 쌀 좋ㄴ네요 10키로 먹어보고 재구매함\n맛을 봐야 알것 같지만 참 좋으네요..\n밥맛 좋아요\n재구매중\n좋아요\n재구매에 재구매\n별 이견 없이 재구매중\n기대안했는데 너무너무 맛나서 자꾸손이갑니다.가족모두만족\n처음주문해본건데 구수한 맛도 있고 밥맛이 굿이예요\n가족들이 꾸준히 먹고있는 청풍명월 쌀~^^\n쌀알도 적당하고 생산날짜가 전날이더라구요\n밥맛도 너무좋아요\n잘먹을께요~\n늘 주문해서 먹는 쌀입니다 맛있어요\n처음구입.쌀 괜찮아요\n윤기도 있고 찰기도 적당하고 밥 맛있어요~\n지금껏 구매한 쌀중에 최고 입니다.\n품질 최고 입니다. 밥을 지으니 기름기가 좔좔\n급하게주문했는데좋네요~~~\n맛있네요\n최고입니다 두번째구매입니다\n굿굿굿\n맛있어요.\n맛있어요!"
        }
    ]
}