{
    "product_id": 1539754358,
    "product_name": "대구농산 치아씨드",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194672",
            "category_name": "치아씨드"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "재구매 비추\n이 제품은 씻어 먹는건지 그냥 먹는건지 알 수 없는 제품이고 설명이 부족하거나 안된 제품 입니다. 현재 있는 설명은 그냥 먹는 설명인데 포장지를 보니 구멍이 뚫어져 있습니다. 내용물을 씻어 먹으라는건지? 그냥 먼지가 들어간 제품을 먹으라는건지? 전 찝찝해서 물에 행궈 먹어야 겠네요 재구매는 비추 입니다\n돌이나온다는 상품평보고도 시킨 나를 원망중 ㅠ 진짜 깜짝놀랐습니다. 돌이 나왔어요 사이즈비교해보라고 새끼손가락이락찍은 사진올립니다 먹다가 이빨 부러질뻔 이미 소분을 다 해놓은상태인데 이를 어쩌지..\n돌이 섞여있어요\n왼쪽이 돌입니다 저는 꼭꼭 씹어먹어서 돌인걸 알 수 있었는데 그냥 쭉 마시는 분들은 돌도 같이 드시게돼요 돌 씹을때 이빨이 아주 아릿합니다~~.\n이물질이 섞여있어요\n안에 이물직이랑 같이 포장돼있네요...ㅜㅜ드실때 한번 행궈서 먹어어야할듯\n돌같이 딱딱한 이물이 마니 들어 있어서 안 좋아요 실제 돌도 두번 씹혔어요 ㅠㅠ 돌 고르기 전혀 안히신듯~~ ㅠㅠ\n중간중간 쓴맛이나서 얼마 못먹고 버렸습니다.\n이게 뭔가요?\n벌레가 있어요\n벌레가 움직이고 있어요 못먹고 버리게 생겼어요\n돌,나무가지나오고 그냥꼴딱꼴딱 마시는데도 이에 붙어나옴\n돌나오고 나무가지나오고 그냥꼴딱꼴딱 마시는데도 이에 붙어있으면 이때가지 얼마나먹었을지...\n빨리왓네 하면서 뜯엇는데 순간 보고 지금 잘못본게아닌가싶어서 만져보니까 다터져서 온게 맞더라구요 화가나가서 소비자 상담실에 전화하니까 전화를 안받으셔서 리뷰남겨요 원래 리뷰안남기는데 이건 택배사에서 문제인지 아님 에초에 터져잇는상태에서. 택배사로 옮겨져서 왓는지는 모르지만 이건해도해도 너무하네요 돈주고 삿는데 다터져서 물건이오면 어느누가 기분이좋겟어요..!!!!\n뻑...밤에 청소하게 해주셔서 감사합니다\n터져서 왔어요 빡치네요.."
        },
        {
            "rating": "2",
            "data": "치아씨드중 제일 싼걸 사봤는데\n역시 싼게 비지떡인지 중간중간 탄맛나는? 이물질이 조금 섞여있는데 조금 불쾌한 기분이.. 이것도 치아씨드 일부인가 모르겠고... 실제로 상품평 꼼꼼하게 보니 저같은 상품 받은분이 있네요 양 겁나 많이 남았는데 ㅠㅠ 작아서 골라먹기도 힘든데 ㅜㅜ 휴...ㅋ 재구매 의사는 없어요~ 치아씨드 저는 두유에 불렸다가 요거트랑 섞어먹어요. 식감도 좋고 슈퍼푸드라해서 기분좋게 즐길수 있음. 그런데 칼로리가 작지 않다고 하니 하루 두스푼 정도만 먹으라고 하더라고여~\n정말 다좋은데.. 먹으면서 뭔가가 씹히는게 한두번도 아니고 매일 먹을때마다 검정 알갱이가 나옵니다 혹시나하고 재구매해서 먹는건데 또 씹혀서 당황스럽습니다 저녁에 우유부어서 아침에 먹는데... 너무 오래 불려서 이런건가요?\n무향무취는 아니듯\n물냄새 나는 분들은 엄청 예민하게 이상한.. 엽록소의..향이라고해야하나 즙냄새 맛남\n돌종류의 이물질이 있는지? 어쩌다가 지걱거리는거는 왜 일까요? 돌이 있는것같아 불꽤해서 먹는게 불안해요\n미묘하네요. 안불어나는 씨앗도 좀 보이는것 같고?\n날벌레나옴\n찍혀서 다 새어나오게 배송되었어요\n어디에 찍혔는지 비닐이 터져서 비닐포장안에 치아시드가 다 새어나왔어요.첨 주문인데 너무 실망이네요."
        },
        {
            "rating": "3",
            "data": "다이어트 쾌변 필수템!!\n와..진짜 코로나 ㅡㅡ((핑계대기 ㅋㅋ)) 코로나 때매 살이....4키로나 쪘어여....ㅠㅠㅠㅠ 뿌애앵 ㅋㅋㅋ 이놈의 입은 왜케 심심한거에여...진차... 배는 왜케ㅜ허기져 ㅠㅠㅠㅠㅋㅋ 그러다..어느날... 문득 치아시드가 포만감을 준다는 걸 스치듯 본 기억이 있어서 구매했어여. 오오오오오오....ㅠㅠㅠㅠㅠ 이거....무스...알...아니져.....????.....또르르... 비주얼....무엇....또르르.... 하지만.. 포만감도 무엇.....?????? 쾌변!!!!! 무엇...???ㅋㅋㅋㅋ 대박이에요!!!! 제가 밥보다 군것질을 많이해서 과자를 하루에 두봉정도 먹고 소세지 아스크림 등등 ... 몸에 안좋은것만 먹어서 변비도 있고 변상태도 메롱인데...(((헉..죄송 ㅎㅎ))) 이거 먹은지 4일차... 3일 내내 하루 한번 쾌변을....와우...대박..이에여 이거 먹고 저녁에 한숟가락 듬뿜 넣어 물먹으면 사실 살짝 배는 고픈데 확실히 포만감있어서 군것질이 줄었어여 그래서 저 쾌변 군것질줄어들기 해서 헐.. 1.5키로 뺏어여...대박...대박이에요 ㅠㅠㅠ 꼭 사세여!♪♪♪ 그리고 맛은 30분 불렸을때가 제일 맛있고 1시간.넘어갈수록..시간이 지날수록 뿔어서 맛없어여 ㅠㅠㅋㅋ 그리고.. 가끔 한두번씩 ..씹을때 약간 이상한 맛 나서 별 하나 뺏어여..;;; 1주일 섭취후 후기.. 까만 콘크리트같은 돌이 왜케 많아여....ㅠㅠㅠ 덩어리진거는 씹어먹는데 자주 돌같은게 나와요.. 나무나 벼같은거 아니고 진짜 돌... 까맣게 ..쪼개보니 안쪼개지고 가위로 톡톡 치니까 콘크리트같이 까만 돌같아요........찝찝해여....ㅡㅡ...\n포만감 때문에 구입합니다 :)\n다이어트 중 건강한 포만감을 위해 구입합니다. 오메가3 지방산이 많고 철분, 칼륨, 칼슘, 마그네슘, 식이섬유가 들어있데요 :) 단백질도 꾀 있어요!! 불리지 않은 치아씨드를 살짝 맛보니 키위씨나 흑임자를 씹은거 같아요! 30분 불렸을때가 가장 맛있다고 해서 250ml에 10g넣어서 기다리다 궁금해서 조금씩 먹어봅니다ㅋㅋ 10분정도 불렸는데 보기와는 달리 입에 넣으니 부드럽고 젤리같기도 하고 괜찮습니다. 다른분들 후기 사진 보니 환공포증 걸릴거 같은 느낌이여서 좀 그랬는데 많은분들 반응이 좋은걸 보니 이유가 있겠다 싶었어서 구매했어요! 입에 넣었을때 거부감 없어서 좋아요! 이걸 그저 꿀떡꿀떡 마셔도 되는건지 꼭꼭 씹어먹어야 하는건지 잘모르겠지만 꾀 재미있는 식감이에요ㅋㅋ 누가 알려주실분? 우유에 1:2비율로 불려 푸딩화 해서 먹는것도 괜찮아 보여서 내일은 그렇게 해야겠어요! ===> 해보니 1:5비율이 좋고 중간중간 치아씨드가 우유를 흡수하도록 저어줘야해요 (귀찮) 밥지을때 넣기도 하고 스프에 넣어 먹기도 한다네요 식사대용으로는 스프에, 가볍게는 물에, 디저트로는 우유에 넣고 아무생각 없을땐 요거트에 넣으면 될거 같아요! 혈압을 낮춘다고 하니 저혈압이신분은 주의해주세요 :( 어디에는 15g 미만으로 먹어라 적혀있고 다른 어딘가에서는 권장섭취량이 28g라 하고 ㅎㅎ 저는 쫄보여서 15g만 먹어보렵니다. 물에 넣어마실땐 1:5 라고 어딘가 있기도하던데 참고하시고 우우에는 1:2 로 냉장고 보내서 푸딩화 하신후 과일얹혀드심 된데요 ==> 해보니 이 비율은 별로에요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 물250ml 기준으로 10g넣어 먹는게 제일 편하네요 우유는 1:5 비율 혹은 그 이상에 잘 저어주시는게 좋아요 딸기쉐이커 만들때 설탕없이 우유200~300ml, 딸기100g, 치아시드, 햄프시드 각10g 넣으니 고소하고 맛있어요 구입가 9980\n돌이\n한컵 마시는데 돌이 두번이나 씹힙니다. 물에 다른 이물질이 뜨느건 없으나 4일 동안 먹으면서 돌 4번 씹으니 ㅠ담엔 다른걸로 구매해야 겠어요. 마지막 컵에 숟가락으로 남은거 눌러보니 씨드랑 같은 사이즈에 아주작은 검은알갱이에 돌이 2개나 더 있네요 최대한 불려서 마실때 마지막에 가라 앉은 건 버려야 합니다.\n요거트 토핑\n보관통으로 옮기는데 애먹었어요. 정전기 때문에 포장비닐에 치아씨드가 붙어 떨어지지가 않아서 애먹었어요 ㅋㅋ 건강한 다이어트 중이랍니자. 요거트 토핑으로 먹고 있습니다.\n봉지가 살짝 터졌어요 ㅠㅠ\n그냥 덜어두긴 했는데 이건 안씻고 그냥 먹는거져?? 봉지가 좀 터져서 와서 좀 찜찜 하긴 합니다!! ㅠ\n잘먹고는 있는데 꿀꺽 꿀꺽 삼키면 모르고 넘기지만 한번씩 씹어먹어보면 돌같은 딱딱한게 나오는데 이게 뭔지 궁금합니다.\n돌이 자꾸 나와요\nㅠㅠ 주기적으로 검정색 돌이 씹혀요 그것 빼면 만족입니다.\n치아씨드 크기랑 비슷한 돌이 섞여있어요\n치아씨드랑 크기가 비슷한 돌이 섞여있어요 먹다가 계속 보여서 건져서 만져보니 돌이네요 ㅡㅡ 잘 보고 먹어야겠어요\n악성변비라 매일두수저씩 공복에먹는데 치아씨드의 문제가 아니겠죠 ?ㅎ먹을만합니다\n먹다가 돌나오더라고요 먹을때 일일이 씹어봐야겠어요 그냥 넘기지말고 불안해서\n쥐똥 만큼 집어서 쥐똥7배로 불어나도 배고파 똑같아\n괜찮으나 치아씨드끼리 좀 들러붙어요\n포만감 가득! 양이 많아서 언제 다 먹을지...!"
        },
        {
            "rating": "4",
            "data": "신기하네요.무미무취예요. 식감은 나쁘지 않은데 씨앗크기가 너무 작아서 막 씹히지는 않네요.\n씻는게....\n다른 분들은 어떻게 세척을 하는지... 체에 바쳐 흐르는 물로 세척하긴 하는데 물이 닿으니 금방 엷은 막이 생겨서 씻는 용기에 붙기도하고 저절로 버려지는게 더 많은듯해요 귀찮음을 몇번 참고 먹으니 저는 숙변을 제거 한것 같네요 사람마다 다를수 있을것 같긴한데요 씻는거 말곤 저는 괜찮았어요\n오늘 새벽도착, 일단 먹어본후, 한달뒤 남길께요! 만족안될시 별하나씩 뺍니다ㅠ *추가(일주일정도~) 포만감 모르겠습니다. 변비, 이것도 모르겠네요. 우유에 불려먹는거 전 권해드리지 않아요. 물이나, 깔라만시에 넣어 마십니다.\n다이어트를 위해 구매했어요~\n아직 개봉 전이여서 잘 모르겠는데 보기에 깨끗해 보여요~양이 넉넉(700g)해서 한참 먹을듯요.ㅋ 치아씨드는 식이섬유가 풍부하고 다이어트에 도움이 되서 저는 물에 타서 출출할때 마셔요. 물안에서 불으면 양이 꽤 많아지니까 조금이다 싶을 정도로만 넣어야해요.ㅋ 첨엔 입안에서 미끌거려 삼키기 어려웠는데 습관되면 자연스럽게 넘어갑니다. 식사와 식사 사이에 뭔가 간식같은 게 땡길때 그냥 치아씨드 넣은 물 한컵 마셔보세요~좀있으면 위 안에서 불어 그런건지 든든하답니다.ㅋ 영양도 풍부한 수퍼푸드로 인정받았으니 비싼 다이어트 약 자제하시고 저렴하게 일석이조의 효과 보시길 바래요~^^\n한 달 전에 만듦!\n한 달 전에 만들어진거라도 상관이 없나요~? 그리고 이 길쭉하게 생긴건 뭔가요?!?\n포장 상태 실망\n다른 브랜드 쓰다가 이게 더 저렴해서 주문했어요. 치아씨가 건강에 좋고 특히 여름에는 몸속 시원해진다고 해요. 저는 음료나 오트밀이나 쉐이크에 사용해요. 근데 개봉하기 전에 줄줄 나와 혹시라도 지퍼백이 잘 안 될까 싶었는데 아니다. 풍투가 짖어있었어요.ㅠ 상품은 괜찮아요.\n대체로 좋은데\n조금 이물질이 섞여있어요 조그만 흙덩이 도 몇개씩 있는것같고 근데 그냥 먹어요 어차피 씻어먹을수도 없고 씻는다고 걸러지는 것도 아니라서 그것만 없다면 최골텐데 아쉽네요 치아씨드자체는 괜찮아요 몸에도 굉장히 좋다고하고 무엇보다 배변활동에 굉장히 좋은것같아요\n매일 아침밥으로 먹어요^^ 오메가3 들어있어 잘 먹고 있어요~\n포만감은 확실 하네요\n식사대용으로 먹어도 될정도로 포만감은 확실하고 야간의 미끈 함은 있는데 먹을 만 합니다\n언니가 먹는대서 시켜줬는데 통통한 치아씨드는 아니래요 모래도 약간 씹히는거같다구 저는 안좋아해서 안먹고 언니는 요거트에 타먹는데 스타벅스 그맛은 아니고 그냥 그렇다네용..\n저렴한 가격에 구매해서 기분 좋고 그닥 부유물이 보이지 않고 깨끗해서 좋네요\n양은 많고 좋은데...씨앗이 아닌 나뭇가지? 같은것들이 많이 섞여있네요....\n제품에 만족 합니다\n제품에 만족 합니다\n물이나 우유에 타먹기도하고 시리얼에 넣어 먹기도해요.\n공복감이 없어지는듯요. 잘 먹어보겠습니다.\n맛있어요\n뭔가 돌같은게 씹혀요\n뭔가 다른 크기의 것이 딱딱하게 씹혀요..\n먹어보고 구매품평 다시 쓸께요\n아직 먹어보지 못했어요\n좋아요~^^\n아직 안먹어봣지만 좋을듯해요~\n좋아요\n포만감 좋아요\n다이어트에 상당히 도움됨\n좋아용\n약간 냄새가 나서 좀 그렇지만 가성비좋아요\n이거먹으니포만감이엄청나요\n좋은데요\n오메가3인가.. 풍부하다해서 먹기 시작했어요. 물에타서 먹어야됩니다. 근데 봉지가 찢어져서왔어요. 교환, 환불 귀찮아서 비닐에 넣어놓고 사용하고있어요. 담부터 주의해주세요.\n배송이 빠르고 품질이 좋은 것 같다\n깜빠뉴에 넣어봤어요 아주 좋네요"
        },
        {
            "rating": "5",
            "data": "치아씨드\n신랑은 당뇨가 있구 저는 평생숙제 다이어트를 해야하구 이것저것 좋은거 많이 찾아서 먹구 있어요 그러다 치아씨드를 알게 되어서 맛이 어떤지 궁굼해서 구매 했어요 저는 먹는걸 좋아해서 처음 알게되거나 몸에 좋다면 꼭 사서 먹어보고 느껴야 하거든요 ㅋㅋ 구매후 먹어보구 솔직한 후기올려보니 구매하시는데 도움되세요~~ ㆍ치아씨드 효능 ㆍ * 포만감이 커서 다이어트에 도움 * 변비 예방 효과 * 당뇨병 개선ㆍ예방 효과 * 혈관 질환 예방 도움 * 항산화 작용 피부 노화 방지 도움 * 뇌기능 활성화 도움 * 치매 예방 도움 ㆍ 가격 6980원 ㆍ700g (양 많네요) ㆍ NON GMO ㆍ보관법에 통마늘과 보관하라구 쓰여 있는데 지퍼팩에 담아 냉장보관해 괜찮네요 ㆍ 쿠팡 로켓 배송 빠르고 너무 좋아요 ㆍ 치아씨드만 물에타서 먹으려니 잘 안넘어가요(맛없어요) ㆍ 식사대용 선식에 타서 먹으면 사가사각 식감이 좋아요 ㆍ 개인적으로 미끌거림이 좀 싫어요 ㆍ샐러드에 뿌리면 조금은 먹는데 아직 맛은 잘 모르곘어요 아직은 제가 몇가지 방법을 안먹어봐서 맛을 잘 모르겠어요 먹는법 찾아서 여러가지 먹어보구 다음후기에 좋은거 알려 드릴께요~~~~\n잘받았습니다.\n터져서 왔다는 리뷰도 있던데.. 터지지않고 잘 도착 했어요. (2021년 09월 14일 포장) 씨가 엄청 작네요. 좁쌀 보다 더 작아요. 씨(4번째 사진)를 시서스에 조금 넣어 보았어요. 한 5분 정도 되었는데 2배 이상으로 부풀었어요. 입에도 10알이상 넣었는데 오! 거의 3배 정도 부풀어 오르네요. 컵에도 저울에 달아서 10g 넣었는데 20분이 지났는데도 그대로 네요. 시서스(4번째 사진)에 넣어서 마셨는데 부푼씨가 입안에서 맴돌아요. ㅎ 컵에 넣은건 요거트에 넣어서 먹으려고 담가 놓았구요. 하루 30g 섭취라고 어디서 본것 같은데.. 오프라인에서 판매하는 외국산 과채 음료에 들어있는게 이거 맞죠?! ㅎㅎ^^ 아직 돌은 미발견.. 먹다보면 돌이 나오겠죠 ㅠㅠ 사진추가> 요거트에 치아씨드 불리거 넣어 봤어요!\n배고플때\n미리 불려둿다 마시니 좋더라구요 배고픔 달래는데 최곱니다\n장건강최고\n다이어트최고 포만감있고 배도 부르고 맛은없구 불어나서 처음드시는 분은 매끈매끈식감 낯설수는 있지만 은근 장건강좋은지 배변활동좋고 포만감도있고 좋아요 요거트 우유 선식에 섞어먹음 굿\n치아씨드먹고 변비?\n오늘 처음 물350미리에 한스푼 넣고 25분정도 불린 뒤 마셨어요. 환공포증이 있음에도 변비에 좋다고 하고 따로 식이섬유를 챙겨먹기 힘들어서 눈 딱 감고 먹었는데 걸죽하니 덜고소한 깨 먹는 느낌이예요. 몇일 섭취 후 다시 평 남길게요 섭취 후 식사 30분 전 불린거 마시는데 포만감이 있어서 식사량은 줄지만 물도 많이 마시는데 변이 토끼똥마냥 찔끔 전과 다를게 없네요.ㅠㅜ 씹지않고 마셔서 그런건가? 몇일 후 다시 남길게요 5일째 전 원래 하루~이틀에 한번 변을 봤어요. 하지만 물도 많이 마시는데 먹는양에 비해 양이 적고 토끼변에 잔변 힘들게 변을 봐서 치아씨드를 먹은건데 변을 3일째 못보고 있어요 식사후 바로 불린치아씨드를 마셨는데 저랑 안맞는건지 제가 섭취를 잘못한건지 차라리 미역냉국이 더 제겐 맞는 듯 하네요\n깨끗하고 좋네요\n간혹 돌이 있다 리뷰 봐서 받자마자 숟가락으로 쓸어봤는데 다행히 깨끗한거 받았네요 그리고 간혹 안불어서 탈났다 하시던데 영상 첨부가 안되네요 ㅠㅠ 동남아쪽의 중국집에서는 이걸 더운 물에 불려서 코코넛 밀크+설탕+작은 아이스크림 스쿱으로 한입 크기로 자른 과일과 믹스해서 디저트로 판답니다 그래서 저도 시리얼 먹거나 할때 두루두루 넣어먹어요 이건 밥 한숟가락 기준 40미리 정도의 더운물에 넣으시면 금방 불어서 젤리처럼 뭉글뭉글 해져요 그 상태로 저는 우유나 요거트에 넣어먹는 걸 좋아합니다 ㅎㅎ 신선할수록 그 젤리같은 것? 이 통통하게 많이 생겨서 선도 확인도 되고 좋습니다 한번 츄라이 해보셔요\n매끼 치아씨드를 먹고 있어요. 직구만하다가 가격이 부담돼서 후기가 조금 걱정됐지만 구입해봤어요. 육안으로 보기엔 괜찮습니다. 파라과이산이네요. 쿠팡을 알게되고부터는 쿠팡에서만 거의 주문을 합니다. 이젠 쿠팡 중독이 되어 웹서핑 하듯이 쿠팡을 검색하고 있습니다. 로켓배송은 말할것도 없고 반품이나 고객상담도 무척 만족스러운 쿠팡입니다. 이래서 벗어날 수가 없어요.ㅎㅎ 쿠팡플레이도 항상 즐겨하기에 가성비 너무 좋습니다. 주변에도 추천많이 하고있어요. 쿠팡 짱짱맨!\n추\n비주얼은 진짜 쉽지 않음 치아시드 때문인 건지 모르겠는데 클린똥이 나오기 시작함 섞기 귀찮아서 자기 전에 대충 부어놨는데 아침에 보니까 뭉친 채로 불어버림;; 숟가락으로 아무리 눌러도 안 떨어져서 안그래도 개구리알 같은 거 더 개구리알 같았음 맛은 그냥...들깨 물에 타먹는 맛\n치아씨드 다이어트쥬스에 넣어먹으려고 구매 했어요 밥숟가락 한스푼만 물에 불려놔도 종이컵 한개로 양이 불어납니다 양이 정말 어마어마해요 1년은 먹겠어요!!!\n아침대용\n요거트에 건과류랑 과일넣고 추가로 넣고 먹으니 씹히는식감이 톡톡 씹혀서 인지 맛 보다는 건강해 지는 기분들어 거부감이 없어 먹을만 합니다\n치아씨드를 넣고 키토 빵을 만들어봤어요\n아몬드가루 50g 차전차피 30g 베이킹파우더 10g 에리스테롤 10g 계란 2개 코코넛오일이나 버터 25 치아씨드 2Ts 우유나 물 100 (또는 플레인 요거트 120 ) 소금 한꼬집. 식초 2ts. 시나몬가루 1ts. 모두 섞어 원하는 모양을 빚어 180도에서 35분. 3 덩어리로 나눠 구우니 둥근 햄버거빵 3개가 나와요. 반으로 갈라봤어요. 폭신하고 고소하고 나름 맛있어요. 이 번으로 샌드위치를 만들어 먹을거에요. 치아씨드를 물과 함께 먹어도 좋구요, 음식 특히 베이킹에 사용하니 씹는 맛이 좋네요. 충분한 섬유소 섭취로 체중조절과 함께 장내 건강도 챙기고 쾌변하시길 바랍니다.\n감사\n우연히 이제품을 알게되서 주문했습니다 제가 당뇨가있어서 늘힘든데 이제품을 먹고 체중감량과당뇨개선두마리토끼를 잡았으면 좋겠습니다. 감사드립니다\n치아씨드는 사람한테 좋습니다\n\"\"\"치아씨드 효능 항산화 성분이 풍부합니다 섬유질이 풍부합니다 심혈관 진환과 콜레스테롤에 좋습니다 당뇨 예방에 좋습니다 소화와 디톡스에 좋습니다 벼 건강에 좋습니다\n구입한지는 열흘 정도 지났고 일주일 정도 먹어봤는데요~ 다른 후기에는 돌도 나왔다는데 저는 아직 돌이 나오지 않았고 보기에 깨끗한 것 같네요 다만 미끄덩한 게 먹기 좀 힘들긴 해요~ 그래도 물에 불려서 꿀떡꿀떡 마시고 있어요~\n좋앙7.\n한티스푼만 불렸는데 많이 불어서 배가 든든해지네요. 1.2kg 오래두고 먹을 것 같아요.\n그릭요거트에 비벼먹어요\n솔찍히 무슨맛인지는 모르겠어요 그릭요거트에 뿌려서 먹고는 있는데 식감은 들깨 를 먹는 느낌? 딱히 특유의 맛이나 향이 있는건 아닙니다 배안에서 몇배로 불어나는지 조금만 먹어도 포만감 좋아요 유연히 다이어트 유튜브보다가 링크가 걸려있기에 한번 사봤어요 ㅎㅎ\n물300미리정도에 밥숟가락 하나 넣었는데 저렇게 동글동글 불었네요^^ 치아씨드 처음사보는데 제품이 좋아 올려봅니다 무맛인데 보들보들 하네요 저칼로리에 포만감있다하여 시험삼아 작은걸로 구매했는데 담번에는 더큰걸로 사야겠어요 제품이 신선한거 같아 맘에드네요~\n좋네요 굿\n오트밀에 뿌려 먹어용 ㅋㅋ 입자가 작아서 먹이 편해요 ㅎ 몸에 좋다하니 건강한 다이어트 하겠숨돵\ngood!\n변비로 고생중 아침 식전에 3티스푼과 유산균 함께 복용하니 아주 좋아요,\n치아씨드 처음 구매예요!! ^^\n당뇨에 좋다고 해서 치아씨드 처음 구매해봤습니다. 맛있게 먹어볼 수 있을 것 같습니다.ㅎㅎ 배송상태는 물론.. 빠르구요.. 오늘 부터 시작!! 입니다.\n매끈\n요거트나 우유와 먹으면 금상첨화 물이나 마실거리 같이드시면서 건강한 배변생활 챙겨지네요 매일 먹어요\n치아씨드 여러모로 활용 좋습니다.\n깨? 인듯 아닌듯 ㅎㅎ 치아씨드 건강식으로 좋네요. 스파게티에도 뿌리고 오트밀 요거트에도 뿌리고 건강에도움될듯요^^\n오~양 많고 배송 빠르고 저렴~^^/ 치아시드로 살빼려고 생각하면 안되요..저역시 그렇게 생각했는데..그렇게 생각할수록 다른 먹거리가 더 생각나고 지치더군요ㅠ 내몸에 영양분 공급을 해준다~~식으로 먹으면 지치지않고 건강히 잘 먹을수 있어요^^ 전 직접만든 요거트에 아침마다 호두,마카다미아,치아시드,아몬드슬라이드,유산균(프로,프리)이렇게 섞어서 먹어요.. 남편도 그리 주고요^^ 든든하면서 속도 편하고 좋아요^^\n변비에 좋다길래\n다욧하면서 변비가 생겨가지고 ㅠㅜ 화장실 너무 괴로워서 구매했어요 물에불려서 여러음료에 타먹거나 퍼먹거나 요플레에 넣어먹는데요 냉장고에 넣었다가 먹으니 부담없이 잘먹어지는 거같고 완전한 변비탈출을 아니지만 화장실도 에법잘가고 배도 은근히 불러요 !!! 깔끔한 포장으로 안심하고 먹고있어요 !\n한달에 한개씩!\n한달에 한봉지씩 먹는데 다이어트할때 떵잘나와여.. 그래서 안먹을수없어요 딱히 맛은 무맛이라서 힘들건없구 키위씨같은 느낌\n굳굳\n으아 생각보다 양이 엄청 많아요ㅋㅋㅋ 그래도 잘해먹었습니다. 싱싱(?)하고 좋은거같아요. 사진은 물에 불린 모습입니다. 비즈같던게 몇초안에 저렇게 되요.\n치아씨드 평소에도 잘 먹는데 저렴하게 샀어요\n치아씨드 음료수에 넣거나 요거트, 쉐이크 오트밀 등등에 넣어 먹어요. 얘네가 통통해지면 건강한 타피오카 버블처럼 통통한걸 씹어먹는게 좋아요! 이걸 먹으면 건강하게 사는 기분이라 좀 기분이 좋아짐ㅎㅎ 여기가 싸고 양도 많고 잘 샀네요!!\n치아씨드가 먹으면 수분을 흡수해서 포만감이 오래 유지된다고 하더라구요 다이어트 할 겸 요거트볼에 섞어 먹는데 톡톡 터지는 식감이 뭔가 했더니 치아씨드였나봐요 포만감 오래 가고 맛있어요 마트에서 살때는 400g이라 양이 적었는데 이건 아주 대용량에다가 값도 훨씬 저렴하네요\n우리몸에 좋은 치아씨드! 물론 몸에 좋다고 많이 드시면 탈나지만..;; 이 치아씨드를 패트병에 넣고 잘 쓰고 있어요. 요거트에도 타서 먹고, 빵 만들때도 쓰고.. 생으로 먹을 때는 전날에 불려 놓고 자서 먹가 괜찮아요.\n첨이라\n기대중 한스푼=그람재니8.1g 에 물 100미리 정도 넣고 불리니 밥반공기가 끈적끈적하게 찹니다, 냄새난다는 사람도 있던 것 같아 홍차물로 불렸어요. 미끄덩거리는데 무맛이에요. 다이어트시작으로 요거트랑 쨈넣어 비벼먹을예정. 밥할때도 넣어야겠어요후기중에 젤쪼아서 구매했구여 국산이라서 믿고 구매했어요~~! 요거트에 뿌려먹으려고 산건데 아직두 개봉안한거 실화..ㅎ ? 제맘이 자꾸 다이어트랑 멀어지려고해여..ㅠㅠㅠㅠㅠ 의지박약앙댑니다 다시 돌아갈꺼에요 찐으로먹어보고 후기적을날 오겠쪄..? 박혀있는 치아씨드 오픈하는 그날을 기다려봄니당..☆\n사이다에 타먹을려고 두세스푼 넣었는데 잘 안 섞여서 30분 정도 놔두니까 엄청나게 불어났네욬ㅋㅋㅋ 첨엔 깨같은 식감이면 어쩌지 싶었는데 젤리같고 맛있어염 많이 넣어도 생각보다 알들이 작아서 꿀떡꿀떡 잘 넘어가네요 ㅎㅎ\n양이 옴통 넉넉해서 진짜 오랫동안 자알 먹고잇슴미당 너무 신선하고 맛나요 요플레 베이킹 샐러드 뭐뭐뭐 아무데나 다 넣고있듬 제이엠티……..!!!! 구입하세여 여러분…….!!!!! 소리봇고 바지질러….!!!\n와플 만들 때 사용해요. 씹히는 맛과 포만감을 줘서 좋아요.\n바질시드 먹다 특유의 허브향 같은것이 너무역해 향이 거의 없는 (코박고 진지하게 내가 기. 필. 코. 냄새를 맡고 말겠다 하몀 곡물향 남) 치아시드를 구매했습니다. 치아시드 너무 좋음 아 근데 저혈압이 신분은 이게 위험할 수도 있다 카더라 구요 잘 살펴보고 구매하세요 난 넘 좋음\n치아씨드가 다이어트에 도움이 된다 해서 주문했어요~둘째딸이 다이어트에 심려를 다해 열심히 하고 있는데 도움이 될까 싶어 주문했는데 아이가좋아하네요~잘먹겠습니다\n지금까지 다른제품많이 먹어본사람으로 이제품평안좋게있어 저도 걱정하는맘으로 구매했는데 넘넘좋아요 왜그런평이있는지모르지면 제가받은제품은가격도넘착하고 무엇보다제품이좋아요 계속구매할생각입니다\n주문하고\n또 주문했어요 상태도좋고 가격이 왜저렴한가했는데 가격에비해 너무좋습니다\n좋아용\n식이섬유때문에 주문하고 또 2봉더주문했어요 아주좋습니다 가격도 용량도 굿\n꾸준히 먹고있어요. 우유에 타서 먹기도하고 따뜻한 물에도타서 마셔요. 덕분에 항상 쾌변하고 있어요. 햄프씨드랑 같이 우유에 타서 마시니까 아침 식사대용으로 아주 좋아요.든든합니다^^\n넘모 맛없어요ㅠ 흑 어케 맛잇게 먹나요\n포만감을 위해서 샀는데 정말 이걸 어케 맛있게 먹을 수 있죠...? 그냥 입에 털어넣고 삼키는게 좋을거같아요ㅠ 물건은 좋아요\n몸에 좋다고 해서 요거트볼에 자주 넣어서 먹어요. 맛과 향은 거의 없어요. 먹기 전에 물이나 우유 요거트에 미리 조금 불려서 먹는 게 알맞다고 하네요. 식감도 더 좋아져요.\n치아씨드 좋아하는데 저렴하게 아주 잘 산 것 같아요 배\n치아씨드 좋아하는데 저렴하게 아주 잘 산 것 같아요 배송도 굿!\n양 많고 이것저것 선식이나 몸관리하면서 섞어먹고 있는데 포만감 높이는데 도움이 되는 것 같아요. 좀 불려서 드셔야 더 효과가 있습니다. 양 많으니 냉장고에 잘 두고 드세요. 추천합니다. ^^\n파라과이산,치아씨드\n입구가 지퍼백이라 보관 용이한 제품. 포장 일자가 21.4.22으로 용량은 700g입니다. 곡물 상태는 매끈하고 상한거 없이 양호합니다.\n열심히 먹고 있어요 살 잘 빠지면 좋겠습니다\n다이어트 좋아해서 한번 구매했습니다 열심히 먹고 있어요 ㅎㅎ\n차전자보다 차아씨드가 좋아요\n깨끗한 정선으로 금방 먹기에 좋네요 섭취후 가스 냄새가 줄어들고 배변이 수월합니다\n상품 넘 좋아요^^\n상품평에 돌이 나온다하여 걱정했는데 넘넘 깨끗하고 알도 탱글탱글 실한것같습니다 잘먹고 있습니다 항상 좋은상품 기대하겠습니다 감사합니다^^\n좋아요. 최근 도정일이고, 포만감 있고 좋아요. 오나오 해먹을때 같이 먹으려고 샀어요\n깨끗하고 좋아 보여요 우유에 넣으면 막이 잘 생겨요 몸에 좋을거란 기대로 열심히 먹고 있어요\n왜 이제 알았나옹?!\n아침에 요거트에 뿌려먹으려고 샀어용. 배송온날부터 열심히 먹고 있는데,, 화장실을 엄청 자주 가게되는 이 기분,, 조으다..❤️\n처음 구매해봤는데 양이 엄청 많네요. 맛은 무맛. 요거트나 씨리얼 먹을 때 조금씩 넣어 먹어요.\n다이어트 하고싶어서 구매했어요 ♥ 근데 왠걸.... 양이 이렇게 많은지 몰랐네요 ^,.^ 열심히 해보도록 하겠습니다. 상태는 아주 좋아요 ♥\n갠적으로 요 치아씨드는 물에 불려먹는것도 아닌 샐러드에.뿌려먹는것도 아닌 스무디에 넣는것도 아닌 .... 요거트에.넣어먹는게 젤 맛남\n간혹 돌이 씹힌다 하여 슈퍼백에 한스푼 넣고 며칠 먹어보고 있는데 돌 없어요 맛있어용 다이어트에 도움이 될것같아요\n오버나이트 오트밀에 넣어먹을려고 샀어요 저렴한 가격에 양도 많아요\n요거트 먹을때 한스푼씩 넣어 먹어요^^ 영양가 많은 씨앗이니 꾸준히~~섭취^^ 이렇게 넣어먹은지 1년 다되어가요~~\n배송도 빠르고 용량대비 저렴했어요 다만 중간에 한번씩 작은 지푸라기같은게 들어있어서 이건 조금 신경쓰였어요ㅠㅠ\n쿠팡에서 주문하는건 다 좋은거 같아요..잘먹겠습니다\n치아시드는 계속 먹는거라 꾸준히 주문해서 먹을겁니다\n양도 많고 요플레에 불려서 건강하게 먹는중이요! 밀폐할수있게 지퍼팩 달려서 너무 편해요~멕시코에서도 매일매일 먹던 치아씨드 다이어트를 위해 오트밀과 함께 요구르트에 먹어요\n상품 마음에 듭니다..배송도 빠르고..가격도 좋고\n가성비 짱인듯..양도 넉넉해서 오래 두고두고 잘 먹을듯요..\n요거트에 섞어먹으면 건강하고 포만감 있대서 챙겨먹으려해요 추천드립니다 :)\n아침 식사 대용으로 요구르트에 타 먹고 있습니다. 40배 이상 부풀어 오르는게 신기합니다\nGreat deal\nThis is a huge bag for the price.\n식이섬유가 많다고 해서 시겼는데 너무 좋아요 계속 꾸준히 먹어볼려구요\n와... 치아시드 이렇게 쌋다니 .. 소포장 없어서 키로 구매햇는데 먹고 다이어트 하겠ㅅ브니다\n지퍼백으로 되어있어서 좋아요! 상품도 좋아요! 다먹으면 재구매합니다 ㅎㅎ\n섬유질이 풍부해서 몸에 좋다는 유투브보구 바로 구매했습니다~~\n요플레에 넣고 불러 아침에 먹으니 쾌변을 봅니다. 재구매할 예정입니다.\n700g이라는걸 봤지만 막상 받으니 좀 더 큰느낌\n생각한 그대로\n좋아요\n물에 잘 불어나고 그냥 삼키기에도 알맹이가 작아 괜찮음\n맛있어요.\n밥에 넣고 먹으면 맛있어요\n괜찮을것 같아요\n신선한것 같아요ㅎㅎ\n잘 먹을게요 감사합니다♡♡♡\n다이어트하려고 구입했어요\n부모님께 선물 했어요\n슈퍼푸드라 꾸준히 섭취 중이에요\n양이많아요\n정말잘먹고있습니다 배부른거짱입니다\n좋아요~~\n조아\n잘 받았어요 많이 파세요\n잘먹고있어요상품정보와같기를바라면서\n촣아요\n우리 딸이 잘먹고있어요\n아침 대용으로 든든합니다. 요플레 + 치아씨드20그램\n양도 많고좋이요좋아요\n재구매했어요 좋아요. 내용물도 깨꿋합니다\n아침 공복에 먹고 있어요.\n조아\n아직 못 먹고 잇어요.. 좋다해서 먹어보려고요\n가성비 좋아 좋습니다\n맛 괜찮은데 벌레 금방 생겨요..ㅠ 냉동보관하세요\n잘 먹고 있습니다\n아침이 상쾌해져요\n부모님께 선물 했어요\n좋아요 잘먹을거같아요\n포만감 좋아요\n그린스무디용으로 좋아여\n상태는 괜찮아보여요~ 다이어트에 도움이 되길^^\n기대되네요\n식이섬유가 풍부하다고해서 구매했어요\n가성비 좋고 씨도 품질이 괜찮아요\n가성비 좋고 씨도 품질이 괜찮아요\nOk\n좋아요\n저렴하고 편하게 구입할 수있어서 좋네요\n가격 대비 무척이나 만족합니다.\n가격이 착하고 양이 무척이나 많아요\n좋아요 화장실쨩\n바로 사용하였습니다 매우 만족합니다\n굿\n다이어트에 도움된다고 해서 사봤어여~\n양 많고 저렴해요.\n좋아요\n좋아요\n아침에 요거트에 넣어 먹을려고 구매함\n양도 넉넉 고소하니 맛있어요\n처음 먹어보는데 고소하니 맛있어요\n품질도 좋고 가격대비 좋아요\n씨가 단단해요\n알갱이가 온전해요\n100점\nDefinitely buy쿠팡은 사람을 그만 좀 잡아요\n상품은 마음에 들지만 쿠팡의 만행을 알고 구매를 자제중입니다 제가 시키는 로켓배송이 사람들을 죽이는 짓이 더군요 겉으로는 오만 선한 기업인 척을 하더니 속으로는 사람을 일회용품 취급을 하더군요 처음에 쿠팡맨들 정규 고용한다는 거짓말에 속았는데… 이제는 그만 속아야하지 않을까요\n잘받았습니다.\n배송 잘 받았어요. 먹어보니 좋아서 주문했는데 계속 이것만 먹게되네요. ㄸ ㅏ봉 이에요. 정말 좋아요. 좋은 물건 판매해 주셔서 감사하구여. 번창하시고 좋은하루 되세요.~~~\n배달 빨라서 좋네요.양도 많고 맛있어요.\n빠른 배송 아주 좋아요~상품도 깨끗해요~\n싸고 좋아요!\n포장일이 최근이르 좋네요~ 9.4일자\n잘받았습니다.\n잘받았습니다....\n빠른 배송 감사합니다\n빠른 배송 감사합니다\n상태 괜찮아요\n바른배송감사합니다.\nBeen using this for my overnight oats. It’s a little annoying as it can get stuck in your teeth and on your dishwashing sponge (it looks like maggots on the sponge) but the health benefits are worth it!\nI eat lentils probably 3 to 4 times a week, which makes this product perfect for its price and quantity. This is the second time I have purchased this particular item, and I will probably keep buying it as I am 100% satisfied\ngood for health so just buy it.the quality is nothing special as usual as it's.\nWell packed, fast delivery and Great quality"
        }
    ]
}