{
    "product_id": 1570095311,
    "product_name": "대구농산 씻어나온 웰빙 혼합 10곡",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194667",
            "category_name": "혼합/기타잡곡"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "벌레나와요\n사진확인하세요. 2020년 11월에 주문해서 밥을 자주 해먹지 않아 뚜껑 꼭 닫아두었던 잡곡에서 유통기한이 남아있음에도 불구하고 쌀벌레가 드글드글합니다. 보관을 잘못했냐구요? 아니요??? 바퀴벌레도 없는 집에서 생활했고 개봉하고 모두 뚜껑 닫아 보관했고 흰쌀도 생수통에 뚜껑 꼭닫아 보관합니다. 올때 알이 있는지 없는지 확인했어야 했는데 진짜 지금껏 라면에 밥 말때나 한두마리 나오길래 뭐야? 이러고 벌레가 언제 빠졌지 라며 지나갔는데 오늘 소화도 안되고 밥에 물이나 말아먹어야지 싶어서 물을 말았더니 벌레 시체가 동동 뜨네요. 저 지금껏 몸에 좋은 잡곡밥 먹으려고 이사하고 꼭 잡곡으로만 밥했는데 물에 말아보지 않았으면 아주 모르고 먹을뻔했네요. 지금껏 벌레도 단백질마냥 같이 섭취한거 생각하면 속 뒤집어져서 오늘 한끼도 못먹었는데 감사하게 강제 다이어트까지 시켜주시네요. 지금 잡곡통에 살아있는 벌레 드글드글합니다. 이걸 왜 이제서야 봤는지 저도 화나구요. 유통기한 1년이고 2019년 도정이라 괜찮겠지 했는데 새상품에 알잇는지 없는지 꼭 확인해야되나봐요^^ 구매하실분들 꼭 벌레없는지 체크후 구매하세요.\n돌이 많이 섞여 있어 맹장염 유발 위험\n돌이‥‥ 한바가지는 들어있나 봅니다 먹다 먹다 돌을 하도 씹어서 십수년만에 쌀 일러주는 조리를 사려니 이제는 팔지도 않네요 어찌어찌 쌀 씻어 일러보니 팥알만한 돌들이 한주먹 가라앉아 있네요 모듬잡곡 다시는 말아야겠어요\n돌천지 잡곡\n벌써 몇번째 돌을씹나 모르겠네요. 악평쓰려고 일부러 쿠팡 들어와보긴 처음이에요. 진짜 참다참다 올립니다. 씻어나온 잡곡이요??? 씻기는 커녕 검수는 제대로 하고 물건 파시는건지... 먹을때마다 찝찝하네요.\n7곡 먹다가 남았지만 좋아서 세일하길래 샀더니 밥 2번 해봤는데 돌이 계속나와서 못먹겠어요 큰돌이아니다 보니 골라내지도 못하고 4키로 그냥 버려야하네요 모래돌 작은것들이 많아요\n깨진 그릇 같은 이물질 발견\n애기도 먹는 밥인데 ...이게나와서 식겁했습니다.. 남편이 먹은 밥에서 나왔기에 망정이지 ㅡㅡ..너무 화가나네요\n돌이 계속 씹여요 위에 댓글 잘 보고 살걸 돌 씹이는다는 말 있었는데~~ 한두번 씹이는게 아니라 먹을때마다 씹여요\n돌 씹혀요.얼마남지 않아서 재구매도 생각했었는데.. 처음에 돌이 나왔으면 반품을 했을텐데 밑으로 가라앉아 있었나봐요.\n먹다가 돌씹힘 진짜 한번 밥지어 먹었는데 이러면 앞으로 몇번 이럴지 예상도 안된다 진짜 개 짜증남\n돌 안나오게 정제 제대로 하세요\n돌이 너무 많아서 2번해먹고 버려버렸습니다. 아깝네요.\n맛이없다\n기대하고 밥을해서먹었는데 정말맛없었고 까칠했다\n불려서 먹으려해도 와.. 턱근육붙겠네요... 잡곡밥좋아하는데 이건좀..\n별로에요\n가격이 저렴해서 구매해봤는데 저는 많이 세척해서 밥을하는데도 이전에 먹던것보다 많이 뻗뻗하고 밥이 맛없어요 이전보다 쌀 비율을 훨씬 많이 했는데도 말이죠 그리고 보리껍질도 자주 나와요 밥먹다가 뱉어낼때 정말 기분별로.. 어서 먹어치워지길..다신 안사요\n귀리만\n귀리만 잔뜩있네요 귀리만 먹을거면 비싸게주고 안사지요 ㅜㅜ 너무너무실망입니다\n밥 먹을때마다 돌가루 안씹힌 적이 없네요...\n별하나도 아까움\n이 잡곡 완전 최악이예요. 어떻게 이런 물건들 팔지?\n돌씹어서 이 깨졌어요. 전화할게요\n돌이나와요 구리고 누린냄새가 납니다...\n말은 혼합10곡이지만....\n귀리가 거의 대부분 차지하고 흑미는 아주 쬐금 들어간걸로 추정됨.. 그냥 귀리 산 느낌임"
        },
        {
            "rating": "2",
            "data": "돌이 씹혀요 ㅠ.ㅠ\n8월 14일 씻어 나온 혼합곡에 작은 투명한 돌이 있어요. 3분2정도 먹었는데 돌을 두번이나 씹어서 씻을때 쌀을 일었는데 돌이 나와서 밥을 해먹기 싫어졌어요. 요즘은 잡곡에도 돌이 없고 깨끗한데 어떻게 씻어나온 쌀에 돌이 있는지...\n돌 씹힘\n잡곡 다양하게 섞여있고 다 좋은데 쌀에 돌이 섞여 있네요.. 후 남편은 세번정도 씹고 저도 방금 큰 돌 씹어서 너무 당황스럽네요. 재구매 하려고했는데 돌 때문에 망설여지네요\n껍질이 왜이리 나오는지ㅜ\n3번 빡빡 씻고 밥했는데 씹을때 한공기에 4개씩 정도 껍질이 나와요;;; 씻어나온거라 안씻어도 되는 제품 아닌가요? 왜 껍질이 나오지\n밥할때마다 하나씩 씹히는건\n물건받고 밥을 했는데 처음엔 돌을씹어 밥먹다가 말았구요 두번째는 또 뭔가 입에 걸려 또 밥맛없어 먹다말았어요 계속 밥에넣어야하나말아야하나 싶네요.. 별 두개준건 배송빨라서요\n다른건 차치하고 지금이 21년 10월하순인데요 20년산 잡곡이라니 ! 뚜껑 따버려 그냥먹습니다\n급해서 주문했는데 후기가 돌나온다는 .. 불안하네요..\n불안불안하네요 급해서 주문했고 후기 안쓰는 쓰다일인데 압력솥 밥하고 있는데 후기가...돌....ㅠ 너무 불안스럽네요ㅡㅡ 제발 돌없길 바래봅니다.\n일반 쌀과 함께 혼합해서 드세요\n싸이즈 괜찮고 맛도 괜찮음\n귀리가 넘 많네요 별로입니다"
        },
        {
            "rating": "3",
            "data": "ㅠㅠ\n7곡 먹다가 재구매한다고했는데 잘못샀네요 먹어보니 맛이달라서 다시확인하니 10곡이네요ㅠㅠㅠ 7곡이 더 맛있어요\n두번째구매\n처음 먹었을때 잡곡들 비율이 너무 잘이루어져있어서 맛있게 먹었거든요..그래서 두번째 구매했는데..귀리가 절반이상이예요..그건 그런다쳐도 씻을때 귀리 겨가 많이 나오고..심지어 밥먹을때도 귀리겨가 씹혀서 발라냅니다ㅜㅜ 이번건 정말 실망 이예요..\n건강생각해서 잡곡 주문해 봣는데 괜찮은 정도예요ㅎ\n괜찮은 거 같아요\n귀리함량이 아주많네요^^;; 육안으로 절반은 귀리\n그냥그래요\n케이스가 있어 좋아요\n개인적으로 귀리를 좋아하지 않다보니 좀 부담스럽네요"
        },
        {
            "rating": "4",
            "data": "용기\n용기 상단부분까지 좀 더 담아주셔도 될텐데.. 받아보구 기분 상할뻔요.집에서 kg 측정안해봤지만 너무 휑 하게 비어보이는지라..\n건강을 위해 혼합곡으로 돌린 흰쌀밥 가족입니다. 추천\n생로병사를 보면서 다시 혼합곡 잡곡을 먹기로 했습니다. 남편은 어릴때 잡곡을 너무먹어 흰밥을 고집해서 한동안 흰밥만 먹다가 미디어의 영향을 받아 다시 잡곡밥을 먹게 되니 좋아요. 씻어나오는 쌀을 먹다보니 혼합곡도 씻어나온 것을 검색하다 대구농산 웰빙 혼합 10곡을 선택했습니다. 4키로라서 작은 사이즈이지만 집에 남은 흰쌀을섞어 밥을 할 예정입니다. 우선 30분 불려 해 볼라고 물에 담가 놓았습니다. 씻어나온 쌀이라 그냥 물만 부어 합니다. 밥 해 먹고 후기 더 올리겠습니다. ------- 오늘 저녁에 멧쌀 흰것 섞어서 30분 잡곡 불린뒤 물을 보통 밥 할때 보다 조금 더 넣고 했습니다. 조금 고슬고슬한데 먹을 만 했고 무지 거친 밥을 먹었고 색도 진하고 잡곡이 10곡이라 여러가지가 들어있어 더 거친 느낌이었습니다. 고소함을 오늘은 못 느꼈는데 앞으로 먹으면서 어떤지 더 느껴 볼라고 합니다. 앞으로는 조금 더 물을 붓고 덜 고슬하게 지어서 먹어 볼까 하고요. 건강만을 위해 열심히 혼합곡을 먹을 분들에게 추천합니다. 씻지 않고 할 수 있어 잡곡 밥을 하는 것에 대한 부담이 덜 합니다.\n어쩌다 많이 쏟아넣었는데 밥맛이 구수해요!ㅋ\n쌀이랑 잡곡을 1:1정도로 했는데 밥이 적당히 꼬들?하면서 구수하게 완성됐어요^^ 허여멀건하게 먹었었는데 이번에는 흑미 때문에 보라빛이 도는걸 신랑도 마음에 들어하네요 이걸로 밥 지으면서 밥맛이 확실히 좋아졌어요~~ 이유식도 이걸로 하고 있는데 만족해요ㅎ + 나방 2마리 나왔어요 살아있는 쌀벌레 나방이요 포르르 날아서 나왔네요ㅜ 에휴 집안 어딘가에서 날아다녀요 작아서 망정이죠ㅎㅎ 제대로 안 씻어서 먹었으면 .. 더러운거 먹은 거잖아요 일반 쌀 씻듯이 세 번 정도 씻어서 드세요 그런데 씻을 때 보면 까만 쌀벌레는 안 나와요 나방은 어떻게 살아있는지..\n플라스틱통에 담겨와써요\n길 죽한쌀이 제일많이 들었어요. 먹어보니 쫀득하니 나쁘지않아요^^\n생각보다도 양이 꽤 되네요 전에 섞어서 먹던 5곡보다는 잡곡냄새?가 나서 깔끔한 맛은 덜하네요\n음 ..\n여러가지 들어있어서 삿는데 솔직히 그렇게 맛있지는않앗어요 장점 : 가격에비해 많이 들어있음 단점: 밥이 막상 되어졌을때 곡물이 좀 딱딱함 잘 익지않음 맛도 별로 없음 그냥 딱 그값하는 곡물 ㅜㅜ\n항상 혼합곡을 사용 해 밥을 지어 평소보다 많은 양의 제품을 구매했는데 다 괜찮은데 다른 곡물보다 귀리?가 많네여 다른 가족들은 잘 먹긴 한데 저는 귀리 때문인지 조금 까슬까슬한 느낌이 있었어요 그래도 맛은 좋으니 만족합니다\n밥맛은 찰지지 않지만 괸찬아요\n밥은 찰지지 않고 꼬들꼬들밥 좋아하시는분 건강을 생각하시는분 괸찬아요. 불리지않고 쿠쿠전기압력밥솥에 한번 씻어서 물을 넉넉히 넣고밥을 했는데 꼬들꽅해요.\n보통은 귀리 검정쌀 콩 정도를 넣어 먹었는데 랑이 혈압약을 복용하면서 당뇨도 예방하려고 주문했어요 10가지 곡물을 각각 구매하기가 번거롭기도하고 양도 많다보니 혼합곡물을 주문했는데 편하긴하네요 많은 곡물이 썩여있다보니 그냥 쌀만 씻을때보다 여러번 씻게되구요 밥맛은 생각했던것보다 맛이 있진않아요 ㅎ 좀 거칠고 찰기도 없고 ㅠ 그치만 가족의 건강을 위해 잘 챙겨 먹으려구요~~\n괜찮아요 배송도 잘 왔고 늘 잡곡밥이나 흑미밥해먹는데 여기꺼는 처음시켜봐요 아직 먹어보지는 않았고 아무래도 흰쌀밥보다는 잡곡이 더 고소하고 맛이 좋더라구요 흑미는 좀 없는편이라 따로 더 추가해서 밥 했어요!\n구매가:14,980 항상 잡곡밥을 먹어왔는데 잡곡이 딱 떨어져서 사야지 사야지 계속 미루다 한달 가까이를 흰쌀밥만 먹게 되었네요...^^;; 더이상 미루지 말아야지 생각하며 그러다 어제 주문하게 됬어요. 기존것도 엄마가 사주신거라 내가 사본적이 없어 가격대를 모르겠는데 일단 국산 중량이 적은것에 비해 이게 더 많고 저렴하고 상품평도 나쁘지 않아 구매하게 됬어요. 오늘 해먹어 보고 맛평가를 다시 올릴게요/\n귀리가 너무 많아요 가성비는 괜찮아요\n가격도 저렴하고 대부분 국산이에요 양도 많고 ㅎ 근데 거의 귀리가 반이상이라서 좀 아쉽네요 아기랑 같이 잡곡을 해서 먹는데 귀리가 너무 많아서 소화가 안되요~~\n가격만큼\n2키로 짜리 통이 이뻐보여서 샀습니다. 맛은 무난 하네요.\n국산 잡곡이 더 맛있다.\n맛이 나쁜건 아닌데 아무래도 국산 잡곡만 들어있는것에 비해 고소한 맛이 덜합니다. 질감으로 따지면 보리밥보다 더 거칩니다. 개인적으론 현미 흑미 콩 위주로 섞인 전통적인 잡곡이 더 입맛에 맞는것같네요.\n돌이 씹히니 벌레가나오니 후기보고도 사봤는데 귀리?인가 그게엄청많다던데 그건 진짜네요.... 여튼 아직 안먹어봄\n잡곡이 똑떨어져서 급하게 주문했어요:) 고소하니 맛나네요:) 저흰 허연밥이 싫어서 흑미를 따로 더 섞었어요^^ 잡곡 표면상태가 매끄러운편은 아닌거같아요~\n다씻어나온 편안한 잡곡 모음 좋아요.-추천\n전반적으로 괜챃아요 국내산만 있느게 아니지만 안씻고 줌 불려서 하면 되니까 편하고 좋아요. 더운여름 잡곡 씻기 힘드신분 추천합니다.\n찰지진 않네요…ㅜㅜ\n저는 찰진걸 좋아하는데~ 너무 꼬들꼬들하게 되네요… 물을 평상시보다 더 넣고 해보고 구매평 다시 올리겠음~\n재구매했어요~ 계속 밥을 해 먹어 보니 구수하고 씹는 재미도 있고 잡곡이다보니 쌀밥보다 부드러움은 덜하지만 맛있어요 골라먹는 재미도 ㅎㅎ\n쓸만합니다. 쿠폰사용하면 가성비 좋은 제품입니다.\n생각보다 양이 많아요 평에 돌이 나온다고 해서 걱정했는데 일주일 정도 먹어도 다행히 돌은 안나왔어요 씻어나왔다고 했는데 그래도 바로 넣진 않고 헹구고 사용했어요\n주기적으로 잘 먹고 있고 말그대로 씻어나온 잡곡이라 밥하기도 편하고 좋아요 ㅎㅎ\n지금까지 세번 구매했는데... 상품이 늘 똑같이 좋았고 맛도 좋았어여~\n깔끔한 플라스틱 병에 잡곡이 오는데 밥할때 편하고 나름 괜찮네요\n쌀벌레 걱정 했는데 아직은 없어요!\n맛있어요\n씻어나와 편해요\n골고루 잡곡된거라 영양적으로 좋을거같아요\n잡곡으로 좋아요\n아직 먹어보진 않았지만 육안으론 맛나보임\n좋아요쿠팡은 캐시가 무존재 합니다\n쌀과 혼합하여 먹는데 편합니다\n재 구매 입니다.\n커서 깜놀..보관이 편해 좋고 맛은 보통이예요\n괜찮아요\n세번째 구매예요~~^^\n용기포장이라 사용이 편하네요"
        },
        {
            "rating": "5",
            "data": "촉촉하게 맛있게 먹고 있어요\n다이어트중이라 죄책감 없이 밥알을 먹고싶어 구매했어요 우리집에서 저만 잡곡을 먹기에 밥을 하자마자 냉동 보관을 준비해요 홈메이드 햇반이 12개나 생겼네요 잡곡이기 때문에 반나절 충분히 불려줬어요 씻어나왔지만 둥둥뜨는 껍질을 어쩔 수 없으니 불안한 저는 한번 헹궈서 먹어요 밥을 할땐 백미는 30% 잡곡은 70% 비율로 해봤어요 평소 백미만 먹다가 잡곡을 먹으니 뭔가 다채로운 식감에 아직까진 좋은 것 같아요! 용기도 튼튼 편리해서 다 먹고는 봉투로 사서 채워 먹으면 좋을것같아 구매했네요\n고소하고 좋네요\n한동안 흰밥에 흑미만 섞어서 먹다가 잡곡이 생각나서 구매하게 되었어요 씻어나온제품이라 냉장보관하라고 되어있는게 특이점이네요 ~^^ 국산과 외국산이 섞여져있는제품인데요 아무래도 모두 국산이면 좋겠지만 가격차이도 있고 대부분은 국산이라 품질면에서 크게 문제 되지는 않을거 같아서 선택했는데 상품도 깨끗하고 알맹이도 좋아보이네요 ~ 아무래도 잡곡이다보니 저는 안전하게 미리 30분정도 불려두렀다가 7:3비율로 휜쌀과 섞어서 밥을 하였는데 예상보다 맛있어서 놀랐어요 귀리의 톡톡 씹히는 식감이 굉장히 만족스럽고 콩은 잘게 분쇄가 되있어서 콩이 들어있는지도 모르겠더라구요 ---------- 10일이상 먹어본결과 역시 맛이 좋습니다 ㅎㅎㅎ 가족들이 보리를 좋아해서 보리만 따로 추가로구매해서 조금더 넣어주었어요 잡곡이 생각보다 더 입맛에 잘 맞는거 같아요 잡곡하면 밥을 좀 덜먹을줄알았는데 맛있어서 남지가 않네요 ㅎㅎ\n씻어나온 10가지가 들어있는 혼합곡입니다. 귀리, 찹쌀, 기장, 수수, 찰보리, 현미, 찰현미, 찰흑미, 서리태, 적두...이렇게 10가지가 들어 있어요. 건강을 생각할 나이?라 요즘은 잡곡밥을 지어먹고 있습니다. 이것저것 쿠팡에서 혼합곡을 사서 백미랑 섞어 먹었는데, 그 중에서 요 씻어나온 혼합 10곡이 젤로 맛있는 것 같아요. 구수한 풍미가 아주아주 좋습니다. 씻어나와 불리지도 않아서 편합니다.\n매일 흰밥만 먹다가 입안에서 톡톡 씹히는 식감이 너무 좋네요♡\n일단!!!!\n다이어트때문에 잡곡구매 도정일 : 2022.03.30일 최근도정! 벌레도없고 돌도없고 아무이상없음! 일반 백세미가 남아있어서 백세미 1컵, 잡곡 2컵 씻어서 물에 1시간불림 불린후 동일한 물 3컵넣고 압력밥솥 혼합잡곡모드로 40분 밥지음 완전 윤기나고 찰지고 귀리때문에 쫄깃하고ㅠㅠ 너무 맛있네여 나중에는 백세미빼고 잡곡으로만 밥지어봐야겠네요 씻어나온 쌀이라고해도 씻으니까 약간 탁한? 물이 나오긴합니다 거품은 귀리때문에 나는거라서 그냥저냥 3,4번씻어서 밥했는데 너무 만족.. 신선하기도하고 너무 맛있네여... 4키로짜리라 너무 큰가싶었는데 잘샀음\n만족해요\n잡곡을 이것 저것 많이 구입해서 먹어봤는데요 매번 만족스럽지는 못했어요. 알이 작다던가, 많이 깨져 있다던가 지저분 하다던가.. 등등의 여러 이유가 있었는데요 요건 받아보고 외향적으론 일단 합격이어서 밥을 앉혀보고 기대를 하며 기다려 봤는데.. 밥맛두 좋구 선택을 잘 한것 같아요 울집은 잡곡 70에 쌀 30의 비율로 밥을 하거든요 정말 먹기 좋더라구요 이번 선택은 대만족이었어요 쭉 재구매 의사 있습니다!!\n씻어나온제품이라 냉장보관 필수입니다.\n백미만 먹다가 지겨워서 잡곡 주문했어요. 아무래도 건강생각하면 잡곡이 더 좋을꺼같아요. 씻어나온 제품이라 냉장보관해야되며 둘이먹는데 4k가 꾀 크네요 하루에 한끼만 먹어서 한참먹을꺼같아요 ㅋㅋ 잡곡먹고 건강해질께요\n백미로 취사 하고 밥지었어요\n백미 조금 불린 뒤 잡곡 넣고 백미 30분 취사 후 먹어보니 딱딱하지 않아요~ 맛은 고소하고 잡곡 중에 톡톡 터지는 맛이 있는데 밥맛이 좋네요~ 구매 만족 해요\n보통입니다.\n지금 반통 정도 섭취했습니다. 영양을 위해 잡곡을 섞어 먹는데 서리태는 많이 적어서 따로 더 넣어서 먹고있습니다. 잡곡 알이 크지 않고 적당합니다. 쌀하고 1:1로 넣어서 먹고있는데 속에 얹힌다던가 불편한느낌이 든다던가 (현미많이 먹으면 좀 불편했었어요) 그런느낌은 없었습니다. 눈에 잘 보이는 통에 들어있어서 따로 쌀통을 추가로 구매하지 않고 그대로 사용해도 되어 만족합니다.\n불릴필요 없어 완전 편함~\n항상 쌀밥만 먹다가 칼로리 걱정도 되고 잡곡을 좀 넣어서 건강하게 먹어볼까 하고 구매하게 되었습니당 먼저 가장 큰 장점은 불릴필요 없어서 일 끝나고 후다닥 밥 하기 아주 좋아여 흰 쌀이랑 이거 조금이랑 섞어서 밥 하는데 맛도 좋고 확실히 쌀밥만 먹을때보다 잡곡이다 보니 더 오래 천천히 씹는 느낌 들어여 뭔가 건강해지는 느낌 들기도 하고 통으로 보관되어 있어서 냉장코에 물 넣는 칸에도 쏙 들어가서 보관도 편리~ 봉지에 담겨져 있는 것보다 편한 듯 합니당 다 먹으면 재구매 할 것 같아여!\n물에 불리지 않고 먹을 수 있는 잡곡 ! 다른 잡곡들을 섞어서 먹을적엔 불려야 하고 물높이도 일반 밥 물 양보다 많게 해야하고 여간 귀찮은게 한두가지가 아닌데 요 잡곡은 물에 불릴필요없이 물양을 많이 할 필요없이 밥 짓는것처럼 동일한 물양에 밥 을하면 됨 그래서 밥을 할때 쌀 따로 잡곡 따로 해주지 않고 쌀이랑 미리 섞어 놓고 밥을 해먹음 아주아주 편리해서 좋아요 ! 아이 영유아검진 시 일단 쌀 밥 보다는 잡곡밥으로 먹는게 좋다고 해서 구입했는데 아주 만족스럽습니다. 다 먹으면 재구매 의사 있어용!\n쌀에섞어먹구있어요\n잡곡밥 해먹으려고 구매했어요 쫀득하니 맜나요 재구매각입니다 포장꼼꼼해요\n재구매\n저번에 산거 다 먹고 이번에도 재구매했어요 씻어나왔지만 한두번 물로 헹궈서 써요\n잡곡을 원하셔서 시켰는데 불릴 필요가 없다고 알고 말씀드렸는데 엄마가 마니 불려야지 딱딱하다고 하셨어요 꼭 불려서 해드세요.\n잡곡이 많으니 행복합니다^^\n배송이 정말 빠르구요. 잡곡이 떨어져서 고민했는데 이렇게 금방오다니\n아니. 이거에요 품질 좋아요!!!\n맨날 백미밥 해주다 잡곡밥 해드렸더니 너무 좋아합니다 밥이 좀 질어보이는데 실제로 몇번해보니 훨씬 맛있고 고소하고 품질이 좋아요 건강도 챙기고 밥 색도 좋구요 가격도 착합니다\n꼭 잡곡밥을 지어드세요\n백미만 지어먹으면 건강에 그닥 좋지 않대요,, 이 사실을 알고 난 후로는 무조건 잡곡밥을 지어먹는데 너무 이것저것 섞인 20곡 이런건 안먹어요 오히려 별로라고 하더라구요 저는 딱 10곡 이하로만 구매합니다 ㅁㅁㅁ적당히 섞인 잡곡으로 드세용ㅁㅁㅁ 암튼 그래서 선택한 제품인데 개인적으로 저는 큰알갱이 들어간걸 싫어해서ㅠ 재구매 할지말지할지말지 고민이에요! 특히 우리집 냉장고는 그리 크지않는데 요게 씻어나왔다는 장점이 있지만 냉장보관이라는 보관단점이 있어가지고 고민이 계~ 속 되네요 조만간 작은 냉장고 사려고하는데 그거 사면 재구매할지도? ! (/ΩΩ/) / •• / (＿ノ | | | | | __| |＿ /ヘ / ) Lニニコ/ |￣￣￣| | |――≦彡 | ∩ | | || | | || | |二||二|\n고소해요\n마트에서 구입해먹다 가성비 좋아서 시켰는데 밥도 더 쫄깃하고 고소해서 맛나게 잘 먹고 있어요. 다음에 또 구매의사 있어요\n잡곡섞어 밥하니 아이들이 더 잘먹네요\n흰밥만 먹으면 질려서 저는 흰쌀밥 잡곡밥 항상 돌아가며해요. 아이들도 쌀밥먹다가 잡곡밥해주면 좋아하구요. 그렇다고 잡곡밥만 해주면 쌀밥해달라하고 ㅋㅋ 씻어나온 잡곡쌀이라 그런지 씻을때 평소 헹구는것보다 덜 헹궈도 깨끗한것 같아요. 아직 아이가 7살, 4살 어리다 보니 잡곡 비율을 높게 잡진 않아요. 잡곡 1: 흰쌀 5 정도? 그래도 1시간정도 불리고 밥 한답니다. ㅎㅎ 밥 짓고 나면 향부터 달라요. 고소하고 좋아요\n맛있어요\n속안의 붙여진 스티커 길이가 너무 작아서 잡히지 않고 띠어내기가 힘들어 결국 칼로 튿음 튿는곳 손잡이용 스티커가 조금 나와 있다면 좋겠네요 밥은 너무 찰지고 맛있어요\n진짜 잡곡때문에 항상 미리 씻어 물에 불려둿엇는데 너무 귀찮더라구요 ㅜ 한번씩 까먹어서 그냥 밥 지으면 너무 딱딱해서 식감이 극혐...(전 딱딱한 걸 별로 선호하지 않아요 밥도 진밥을 좋아해요) 마침 집에 잇는거 똑떨어져가길래 프레쉬 금액 채울겸 사봤는데 세상에 ㅋ 물에 안불리는게 이렇게 편할줄이야 ㅎㅎ 안씻어도 된다지만 전 미라 쌀과 함께 섞어서 보관하기 때문에 걍 씻어요 ㅎㅎ 대만족!\n늘 잡곡밥 먹어요. 남편이 당뇨가 있어서 쌀 1: 잡곡1 콩 한줌 크게 넣어 밥합니다. 쌀도 쿠팡에서 산 10kg에 3만원 초반대 제품이구요. 씻어서 물을 조금만 더 잡은다음 1시간정도 실온에 두었다가 압력밥솥에 밥하는데 까슬거림없이 찰밥처럼 맛있습니다. 8살 아들도 잘먹어요~ 적극추천합니다!\n원래 흰쌀밥을 안좋아해서 잡곡을 꼭 사놓는데 너무 좋아요. 통도 예뻐서 밥짓을때 편하고 좋아요.\n저렴하나 대용량\n잡곡들이 깨끗했고 양도 정말많았어요! 밥맛은 당연히 맛있었고 양이 많아서 자취하는 동생이랑 나눠먹었네요ㅎㅎ 앞으로도 이용할 예정이예요\n늦은 상품 후기를 써보네요 구입 후 지금까지 백미에 조금씩 넣어서 잘 먹고 있습니다 대구농산 백미도 사서 먹어보니 괜찮네요 가격도 착하고 맛도 좋고 앞으로 여기 쌀만 먹을거 같아요 좋은 상품 오래 팔아주시길 바래요 ^^\n햇반대신 집밥~\n바쁜 직장생활로인해 햇반사다놓구 먹다가 쌀씻는번거로움만없다면 해먹어도될것같아서~씻어나온쌀이랑 섞어서 먹고있어요~ 찰지고 맛도좋아요~\n굿굿 좋아요~ 귀찮은 사람 추천!!! 요거 넣고 생수 넣고 안치기만하면 밥이 뚝딱\n전에 샀던게 다 떨어져서 다시 구매했어요 ㅋㅋㅋ 흰쌀밥은 그냥 저냥해서 전 항상 잡곡을 먹는데 만족해요 ㅋㅋㅋ 다른잡곡도 사서 또 섞어요 ㅋㅋㅋ\n불린잡곡이라더니 다른것보다 덜 불려도 좋네요\n잡곡이 똑 떨어져서 급하게 주문했어요~ 국산이고 불린잡곡이라서 주문했는데 다른 잡곡보단 시간을 덜 불려도 괜찮네요~ 오늘은 유부초밥을 만들어 먹었답니다^^\n깨끗해서 기분이 좋아요\n잡곡은 씻어나온걸 처음 봐서 구매해 봤는데 역시 잘 한거 같아요. 찌꺼기도 별루없고 안심하고 먹을 수 있을거 같아요강추 싸고 맛있음\n일본에 거주하는 주부입니다. 여긴 잡곡 500g에 만원이에요 넘 부담되서 부모님께 택배 부탁드려서 오늘 받았습니다♡돌이 나왔단 후기가 종종 있어서 받자마자 요 상품으로만 밥 지어보았습니다. 찰진편이고 잡곡 종류도 다양하고 오독오독 고소하고 정말 맛있습니다. 식용유나 참기름 1티스푼과 소금 미원 소량 넣고 해보심 밥맛이 더 좋아요. 번창하세요 4키로 2팩 더 구매해서 받아보려 합니다 부모님도 드리구요. 별다섯개입니다\n씻어나온 거라 좋았고 통에 들어 있어서 밥할 때 조금식 퍼서 넣으니 간편하고 좋았어요. 흰 쌀밥만 먹다가 잡곡을 먹으니 심적으로도 안심이 되고 밥맛도 좋아서 쑥쑥 들어가네요.\n건강에도 좋고 맛도 있어서 잡곡밥 꾸준히 먹는 중예요~ 이거 통에 담아 있어서 보관이 넘 편해서 좋네요 글구 씻으면 잔여물도 그리 많지않고 알들도 매끈하고 밥 해보니 맛있어요 강추입니다!!\n맛있긴 한데\n근데 이런 거품은 원래 생기는건가요? 첫 물 부으면 이렇게 엄청난 거품이 생겨 10회 이상 헹구고있어요 원래 잡곡밥은 그런건가ㅜㅡㅠ 자취생이라 잘 몰라요\n55%외국,45%국내산 포장 깔끔한 맛있는 혼합잡곡\n2020.12.01 14,980원 구매 원래 같은 회사 혼합 7곡 4kg 먹고 있었거든요 그건 전부다 국내산이라서 그런지 19,900원인데 혼합 10곡은 귀리(캐나다),기장(미국),수수(중국)만 빼고 국내산이네요 각각 순서대로 27%,15%,13%으로 55%는 외국산이네요 그래서 그런지 전부 국내산보다 5000원 저렴한건가? 싶네요 솔직히 맛은 둘 다 맛있었어요 큰 차이를 잘 못 느끼겠네요 다만 뭐 원래 먹던 제품이 품절됐을 때 대체품으로 흔쾌히 살 수 있을 정도예요 가격 생각하면 요게 나은데 중국산인 수수가 좀 걸리네요\n당뇨초기라는 진단을 받은 남편때문에 주문하게 됐어요~ 알차게 잘 포장되서 왔구요.! 밥지어보니 좀 꺼슬꺼슬하지만 맛있어요~ 다음에 할땐 좀 불려서 해야할것 같지만 남편당뇨로 흰밥먹이기 좀 꺼려졌는데 좋은상품 구매할수있어 좋아요~\n오랜만에 남자친구에게 집밥해주고싶어서 구입했는데 잘산것같아요! 흰쌀과찹쌀섞은걸 사용했는데 이거랑 반반으로 섞으니 딱좋아요 윤기도 꽤나돌고 단맛도적당해요 톡톡씹히는맛이 좋은데 리뷰대로 귀리비율이 많이높아요 그점이 조금 아쉬워요\n보름이라 잡곡밥해먹으려고 주문했는데 편하고 깨끗하고 좋아요. 안 불려도 되서 금방 지을 수 있네요~ 밥 맛도 좋습니다.\n신랑이 콜레스테롤수치가 높다고 진단 받은후 부터 저희집은 흰쌀밥을 끊었어요. 귀리랑 현미가 좋다고 해서 흑미랑 세가지만 해서 먹었었는데 이것도 반년이상 먹으니까 너무 물리더라구요. 그래서 이번에 혼합10곡으로 구매해봤어요. 뭐 아무래도 귀리랑 현미 두가지 하는것보다는 맛이 좋죠. 신랑이 흰쌀밥 성애자인데 고지혈증 진단 받고나서는 군말없이 잡곡만 먹네요ㅋㅋ 탄수화물 줄이고 저염,저지방식단으로 바뀐후 콜레스테롤 수치도 많이 떨어졌고 뱃살도 많이 빠져서 몸이 가볍다네요.\n편하고 좋아요~\n씻어나온 쌀을 사서먹는데 잡곡을 따로 씻어야하다보니 귀찮아서 백미밥만 해먹게 되더라구요. 근데 잡곡도 씻어나오니 물만붓기만하니 너무좋아요\n오랫동안 먹겠어요! 저렴한 가격에 잘 구매했습니다\n통입구에 쌀컵 들감\n잡곡을 7:1비율로 조금 넣는 편입니다 많이넣으니 아이들이 배아프다해서욧ㅜㅜ 이거저거넣느니 혼합이편하더라고요 일단 아이들이 안먹는콩이 부숴져있어서 애들이 모르고 잘먹습니닷ㅎㅎ 마트서 통에든거사보니 쌀컵이 안들어가서 쏟아야되서 불편해 비닐만썼는데 비닐은 보관이 깔끔치않아 이거로샀는뎌 이건 입구가 작지않아 컵이 들어가녜요 밥도 맛이좋구 조금넣었는데 왜 많이넣은거로보이죠ㅋ 좋아요\n씻은게 진짜였네요\n약간의 과장 광고라고 생각했는데 제법 깨끗이 씻었는지 통안에 먼지같은 잡곡가루가 없네요. 잘먹겠습니다.\n첫구매~만족\n당뇨수치가 있는 식구땜에 항상 7:3 잡곡밥 을 해서 먹고 있어요~ 요제품은 처음 구매라 젤 작은 사이즈로 구매해봤는데 맛이 고소하고 좋네요~ ♡씻어나온 제풀이라 껍질같은 지저분한 부스러기 없어요 ♡20분정도 담궜다가 밥을 하니 고슬고슬 좋네요~좀 더 찰기를 원하신다면 흑미를 따로 구매해서 좀 더 섞으면 될듯해요~ ♡세척된 제품이라도 쌀이니까 냉장쌀통이나 냉장고에 꼭 넣어놓고 드세요~ 재구매 예정입니다~~^^\n아기에게 잡곡밥이 좋다고 하여 주문했어요. 하얀 백미만 먹이다가 잡곡을 섞어주려고 고른건데 잘 먹어줘서 다행입니다. 플라스틱통에 잘 담겨있어 좋고 씻겨져나온 잡곡이라 쌀씻을때 함께 다시 씻기긴 하지만 괜히 더 안심이 가고 그러네요. 무튼 더 건강하게 밥 챙겨주는 기분이고 아기도 잘 먹어주니 만족입니다 :)\n재구매\n거의 다 먹어가서 재구매했어요 흰밥보다 잡곡이 더 고소하고 맛도 좋고 건강에도 좋아서 먹고있어요! 저번에 주문했는데 만족스러워서 또 구매완료했어요 아이들도 잡곡에 대해 거부감없이 잘 먹는답니다\n밥이 고소해졌어요~\n쌀밥보다는 잡곡밥을 하려고 노력하는데 같이 섞어 먹으니 씹히는 식감도 좋고 밥도 고소해졌어요~ 근데 처음에 뚜껑을 안열려 며칠 못먹었다는ㅋㅋ;;;\n상태도 좋고 맛도 좋아요\n밥할때 8:2로 섞어서 밥하고있어요 좀 저렴해서 걱정했는데 냄새도 안나고 밥해서 먹으니 너무 좋아요 건강하게 잡곡밥으로 밥 챙겨먹고있어요 요걸로 잡곡은 정착하려구요\n제가 원하는 잡곡이 들어있어 짱 쫗아요.현미랑 더 섞어 밥했는데 달달하니 저는백비 보다 넘넘 강추해요.잘먹을게용^~^\n흰쌀 노노\n혼자살다보니 귀찮아서 밥도 흰쌀밥만 해먹었는데 엄마가 항상 건강에 좋다고 해주던 잡곡밥 생각나서 리뷰 꼼꼼히 보고 삼 처음 배송오고 쌀 불린 시간이 적었는지 좀 설익음 그래도 맛있게먹음 두번째는 더 오래 불려봄 설익었으나 잘먹음 세번째는 하루종일 불림 굿.. 씻어나온거라서 그런지 쌀 씻어도 쌀뜨물이 뿌옇지도않음 하여튼 자취생 잡곡밥 맛나게 먹고있음\n요즘 이걸로 밥해요~\n흰밥이 좋아서 흰쌀만 먹다가 건강 생각해서 이걸로 바꾸었습니다. 저희는 찹쌀 조금 섞어서 밥을 하는데 맛있어요~~ 씻지 않아도 되서 물에 한번만 헹군다음 밥을 하니 간편하고 좋네요\n생각보다 싸게 살수 있어서 좋았어요! 다만 예전에 잡곡 먹듯이 밥물을 맞추니까 얘가 잡곡 종류가 더 많아서인지 물을 많이먹는 잡곡이 있는건지 조금 꼬들꼬들하게 밥이 되더라구요ㅋㅋㅌ 앞으로 조금 적응해야될것같아요 벌레도 안보이고 좋습니다!\n잡곡\n집에있는잡곡이 똑 떨어졌어요 잡곡은 늘 뭘 사야할지 모르겠더라구요 상품평도 좋구 통도 좋아보여 구매했습니다 쓰기 편하네요~ 맛도 좋습니다 고민하지말구 사세용~^^\n흰쌀밥만 먹었었는데 애들 봐주시느라 친정과 합가한후 엄마가 계속 잡곡밥을 해주셔서 이젠 밥이 희면 이상하네요 ㅋㅋㅋㅋㅋ 그래서 잡곡을 항상 사먹는 편이요. 이번이 두번째 구매라 믿고 먹어요~\n나이가 드는지 흰쌀밥만 먹는게 걱정되서 잡곡으로해요. 애들도 잘먹긴한데 꼭 좋아하진않지만.. 잘먹어요. 예전엔 흰밥이 무조건 좋았는데 이젠 골고루 먹게되네요. 건강에도 좋고 좀더 씹게되는건 있는것같아요 너무많이하면 애들은 소화가 죄금 힘들수있어서 1/6정도 넣고있어요.\n씻어나온 쌀이라 그런지 깨끗해보여요. 다만 냉장고 공간도 별로 없는데 냉장보관해야 하는 점이 아쉽네요ㅠㅜ\n다먹고 재주문~\n여기서 구매하고 맛있게 다먹었어요~ 쌀알도 적당하고 다먹는동안 잡곡가루도 별로 없고 좋더라구요~ 다 먹고 주문할께요~ 품질은 이정도면 괜찮은 것 같아요~\n골고루 있어 좋아요 콩 없어 좋아요\n씻어나오기도 했고 여러가지 곡물 섞여 있어서 좋아요 :) 일단 콩 싫어하는데 콩 없어서 좋네요 ~~ 콩이 크면 식감때문에 남편이 안먹으려고 하는데 딱 좋아요~^^ 양도 많고 쌀이랑 쌀2 잡곡1해서 먹으니 좋아요 재구매 할 생각 입니다 :)\n잡곡싫어하는아이들이라서 처음에는조금씩넣었는데 이제는잡곡밥을당연히여기면서먹어요 크기가크지않아서 잡곡을처음접하는아이들에게 조금씩양을늘리면서적응시키면 좋을듯합니다.\n맛있어요\n두번째 구매입니다 배송 빠르게 왔구요 여러가지 잡곡이 섞여 있으니 먹어보니 건강해지는 느낌! 밥이 한결 더 맛있어졌어요 다 먹고 또 구매할꺼 같아요처음 구매해 봅니다.\n잡곡이 필요했는데 예상보다 많네요. 굿입니다. 맛은 아직 못해봤어요. 새벽배송상품을 방금 전 뜯어서 막 쌀씻고 같이 믹스해 얹어 놨는데..40~50분후에 먹을 수 있을거 같아요. 식후에 다시 평가 올리겠습니다.\n조나 수수만 섞어먹다가 여러가지 혼합 먹어볼까하고 찾다가 구매했어요. 씻어나와서 따로 안불려도 되고 큰 알갱이 없이 자잘하게 고른 크기라 아이도 잘 먹네요. 잡곡밥모드로 하니까 촉촉하게 잘 되네요. 용기도 슬림해서 보관하기도 좋아요.\n안 불려도 되는 잡곡\n10가지나 들어있어서 좋아요 콩도 조각조각 들어있는데 크기가 균일해서 안 거슬리고 좋아요\n고소하고 알알이 살아있네요\n오래된 느낌 전혀 없고 알알이 실하고 맛있어요 가성비가 좋아서 다먹으면 다시 시킬 예정입니다~\n전반적으로 잘잘하고 찹쌀기가 섞여있어서 현미와 함께 추가로 불리면 밥이 아주 맛있게됩니다. 떡밥 좋아합니다. 간편하게 잡곡을 먹을 수 있어 좋음\n재구매의사 80\n평범합니다 ㅎㅎ 20종이 넘는 다양한 잡곡을 먹는것보다 7~12가지 잡곡을 더 효율적으로 먹는걸 추천해서 이걸 사봤는데 양도 넉넉하고 오래 먹을것 같네요\n씻어나와 편하고 통이라 편해요. 잡곡밥으로 잘먹고 있습니다ㅎ\n맛이잇어요 흰쌀과 섞어서 밥하면 씻어나온쌀이지만 한번더 씻어서 먹어요 그래두\n불려서 밥하세요\n씻어나왔으니...한번헹구고 30분이상 불려두었다가 흰쌀과 함께 밥하면 딱좋음.\n간편해요\n냉장고에 두고 섞어먹어요 밥맛이 좋아졌어요 씹는 재미도 있고\n콩이 쪼개져서 좀 아쉬운데 ~~\n콩이 쪼개져서 아쉬운데 밥을 해서 먹으니 맛이 있어요 많이 담그지 안고 그냥 압력솥에 해도 좋아요 찹쌀만 더 넣어서 했는데 구수하니 좋아요\n씻어나와서 편리해요\n잡곡을 챙겨먹는데 이번 잡곡 구성이 좋네요 씻어나와서 한번만 헹궈쥐면되고 건강하게 밥을 해먹을 수있어서 좋습니다\n맛있음\n냉.장.보.관.이라 안심해요. 너무맛나게 아직도 잘묵고있으용. 씻어나온거라 편해서 좋네유\n오늘 처음 잡곡 넣고 밥을 만들어 먹어봤는데 너무 맛있고 좋습니다~ 가격도 저렴하구요~^^ 많이 파세요\n밥맛이 좋아요\n한번씩 늘 시켜먹는데 너무고소하고 밥맛이 두배입니다 아이들도 잘먹어서 떨어지면 시키고하네요\n간편한 잡곡\n씻어나온거지만 밥할때 두어번 씻게 되는것 같아요 ㅎㅎ 백미랑 섞어쓰다보니 자연스럽게 ! 적당히 찰기도 있고 맛있어요\n간편하게 건강하게 좋네요\n여러가지 잡곡으로 밥을먹을수있어 좋아요~~좋은제품 감사합니다~^^\n우후후 만족 만족 이전에 먹던 잡곡 품절 상태라 이번엔 요걸로 구매해봤습니다!! 밥맛 죠아요 (ᵒ̴̷͈ᗨᵒ̴̶̷͈ )✧\n백미가 건강엔 안 좋다고 해서 섞어 먹으려고 샀어요~ 흑미가 섞여 있어서 밥색은 항상 검붉은 색이네요^^ 편하게 잡곡을 먹을수 있어 좋아요\n잡곡이좋네요\n하얀쌀밥은왠지 싱거운것같아 한번사서 썩어서 밥을지어보고 계속 재구매해서 먹고있어요 맛있어요\n깨끗해 보이구요 귀리가 걷돌긴 하지만 맛있어요 세척해 나왔지만 전 쌀과 함께 다시 씻어 사용하고 있어요 밥맛 좋습니다\n꼭 불려서 밥하세요\n귀찮다고 그냥 했다가 뜨겁고 설익은, 찰기 없는 곡물을 먹으며 여물 먹는 소의 마음을 알게됨..\n안불랴도 된다 그래서 편한ㄷ 물양을 어뜨케 맞추는지 몰라서 밥 안하고 있어염 처움 했을때 죽되기 직전이였는데 맛은 괜찮네요\n간편하게 먹을수있어 좋아요\n안불려도된다고 되어있는데 조금불려서먹는게 더부드럽고 맛있네요\n항상 잡곡을 섞어서 먹는게 똑 떨어져서 쿠팡에서 구매 좋아요 깨끗하고~ 밥을해서 먹어봤는데 맛있어요~\n씻어나온거라도 저는 쌀에 섞어서 댜시 씻어서 일반 압력밥솥에 밥을 하는데 맛있네요.\n통도 튼튼하고 좋아요\n혼합 10곡이라 건강해지는 기분이네요 맛나게 잘먹었습니다.\n늘 먹던 거구요, 다 먹음 또 구매할 거예요. 다른 건 안 봅니다~\n잡곡밥 아니면 밥 못먹겠어요ㅎㅎㅎ 잡곡이 한번 씻어져 나와서 껍질(?)요런거 잘 안뜨고 좋아요\n씻어나온 혼합곡이라 좋네요.. 조리하기 간편해요.. 식단조절하기 편하게 잘 나왔네요 ...흰쌀밥도 좋아하지만 오독씹히는걸 좋아해 이번에는 잡곡 시켜봐요 밥맛 업그레이드 기대!\n컵이 들어가는 사이즈의 통이고... 여러잡곡이 깔끔하게 들어가 있어서 좋네요\n영양분이....\n필요하면 구매해서 드세요. 잡곡이 좋다는거 다아시잖아요.\n혼합\n백미에 섞어먹으려고 샀어요. 통에들어있어서보관하기좋아요\n아직 안먹어 봤지만 품질이나 가격면에서 보면 최고라고 할 수 있겠네요.\n밥맛이 좋아요 전 혈관질환 때문에 시켜서 먹었는데 가성비 좋네요\n배송 넘 빠른데 맛잇기까지 하네용 ㅎㅎ 맘에들어용!\n여러가지 잡곡이 들어 있어서 밥이 더 고소하고 맛있어요\n대용량에 저렴해서 좋아요~ 밥맛도 괜찮네요 ㅎㅎ\n여러가지를 한번에 섞어먹을수 있어서 넘 좋아요..\n보기에도 맛있게 보이고 바로 밥을햇음.맛나요 ~^^\n오~~좋아요\n잡곡시키시는분 꼭 사세요 밥맛이 좋아요^^\n큰 기대 안하고 주문했는데 맛도 양도 나쁘지 않아요\n가성비 따봉\n재구매 의사 있어요^^\n맛있고 밥짓기 편리합니다.\nᆢ\n바쁠땐 씻지않고 바로ㅎ편하고 좋아요\n맛있어요 딸램이 밥 두그릇 먹네요 ㅎㅎ\n괜찮아요\n잘먹을께여\n엄청빠른배송 감사합니다 잘먹어보께요\n맘에들어요\n아직 안먹바서요 눈으로 보기에 좋아보여요\n좋아 보여요\n너무 좋네요 계속 주문 할것 같아요\n10분정도 불리세요\n맛있어요^^\n맛있어요 ~\n대체로 만족합니다~\n편하게 잡곡밥 먹을수 있어서 좋았어요\n괜찮아요\n골고루 사이즈 좋고\n건강식에 최고\n싼가격에 잘 샀어요.\n혼합10곡\n불릴필요없어서편리합니다잡곡밥위주로 밥하고있어서 자주 구매하고있어요^^\n좋아요! 세번째 재구매입니다~!\n씹히는게 옥수수 처럼 토독토독한게 있어서 식감이 좋아요\n여러가지 잡곡으로 밥을하니 건강해지는 느낌^^\n오곡밥 좋아요\n맛있네요 잘먹겟습니다\n상품의 품질은 보통인것 같네요!!\n좋아요 저렴하고\n극추입니다.\n최고의 잡곡이 다 들어 있어요. 최고에요.\n잡곡상태도 아주좋고 무엇보다 씻어나와 간편하네요\n아주좋아요\n양도 많고 깨끗해요 냉장보관이에요\n저렴한 가격에 잡곡을 풍성하게~\n찹쌀과 찹쌀현미가 부족해요\n가성비갑\n또 주문했네요\n너무 부드럽고 맛있어요.다음에도 재구매 할께요^^~~\n이것저것 혼합되잇고 맛잇어요\n좋은거 같습니다.\n꼬들꼬들 하고 불리는 시간이 절약되서 좋아여\n3번째 먹고 있는데 너무 좋아요 또 구매 할 것임\n가격대비 먹을만해요 먹기좋아요 ㅎㅎ\n맛있어요. 간편하게 밥하기좋아요\n생각보다 밥맛이 있어요 쫄깃하니\n혼합곡 상태 깔금, 깨끗해보입니다.\n맛좋고 포장깤금 넘좋네요\n맛좋고 가격도좋고 갈끔하네요\n곡물이 깨끗하다는게 눈으로 보여져요. 건강한 밥상^^\n저는 식감이 있어서 맛있어요\n저렴한 가격에 우수한 품질\n품질도 좋구 밥을해도 맛있어요\n좋아요\n좋아요\n깨끗하고깔끔하니간편하고좋아요밥맛 괜찮아요.\n또 주문했네요 너무 좋은것 같아요\n만족\n불리지 않고 그냥해도 찰기도 있고 맛있어요..완전만족요\n검정콩이랑 같이 섞어서 밥 잘해 먹고 있어요\n예상보다 맛있어요ㅎ\n역시 쌀이랑 잡곡은 씻어나온게 최고임\n맛있어요 늘 간편하게 잘먹어요\n보기만 해도 건강해질듯한.. 배부른 느낌^^\n잡곡밥\n다 들어있으니 간단히 먹기좋아요~ 맛있어요\n편리합니다 맛도괜찮고\n건강을 위해서 주문했어요\n전에 시켜먹고 괜찮아서 두번째 구입입니다\n건강하게 잘 먹고있어요~^^\n먹을만해요\n처음 먹어보았는데 먹을만해요\n저희가 엘베없는 5층으로 이사와서 많이 주문했는데 정말 감사합니다.그리고 죄송해여...무거운걸 못들어서 다 배송해서 힘들으셨을텐데...\n빠른배송감사합니다\n배송빠르고 좋아요\n배송빠르고 맛있고 좋아요\n배송빠르고 맛있고 좋아요\n만족합니다~ 고맙습니다~\n빠른 배송 감사합니다\n만족합니다~ 고맙습니다~\n맛있고 배송빠르고 너무 좋네요\n배송도 엄청 빠르고 좋아요\n저렴한 가격에 우수한 품질"
        }
    ]
}