{
    "product_id": 1646324,
    "product_name": "햇님마을 국산 깨가 쏟아지는 우리집 볶음참깨",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194652",
            "category_name": "조/수수/깨"
        },
        {
            "category_id": "194656",
            "category_name": "깨"
        },
        {
            "category_id": "194658",
            "category_name": "참깨"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이런걸 국산이라고 팔아요?\n이런걸 국산이라고 팔아요? 묵은깨인가 냄새가 꾸리해. 장사 이따위로 할까원\n깨러버에요. 구매실패. 깨향 깨맛이 전혀없음.\n별 하나도 아까운 툇 세상에 중국산 보다 못한 국산\n뚜껑을 열어보니 검은색 이물질이 들어있습니다. 당연히 환불 요청하겠지만 이물질의 정체가 뭔지 궁금하군요. 알려주시기 바랍니다"
        },
        {
            "rating": "2",
            "data": "글쎄요.. 국산깨치고는 고소한 향이 거의 안나네요 아쉽 덜 볶아진 느낌이랄까요\n비쌈\n비싸요\n너무비싸다는 생각이 드네요\n국산이라 구입했는데 중국산보다도 고소한 맛이 없어요"
        },
        {
            "rating": "3",
            "data": "2개월 넘은 걸루 너무 볶은 게 왔네요\n앞 전보다 못한 게 와서 좀 그렇습니다. 쎄게 살짝이 아니고 중불에 볶다가 약불에 은은하게 마무리 해주면 될텐 데 쎈불로만 했나 보네요 재료 아깝고로,,\n국산 볶음참깨라 하여 구매를 하였는데, 고소함도 없고 가격에 비해 고소한 맛이 없네요. 국산이라는 것 빼고 맛은 별로네요.\n이물질이 중간중간 계속 나와서 걷어내기 불편해요\n아이들 먹을거라 국산 구매했는데 엄청 고소하진않고 그냥저냥 먹을만 해요\n넘 비싸네요\n그램수 확인안한 내잘못이지만.. 작은데 비싸네요\n맛이 없네요\n맛이 별루에오 국산이 맞아싶음\n국산이라 믿고먹어요\n양은 정말 적어요\n진짜 국산인지 의심스러울정도로 고소하지 않음 완전실망\n아직 먹어보진 않았지만 씨알이 작아요\n신선하게 느껴져요\n양이 다소 적게 느껴지지만 고소해요\n생가보다 용량이 매우 적음 돈아까우네요\n포장 및 배송에 신경좀 써주시면 좋겠습니다.\n포장을 풀어보고 깜짝 놀랬네요. 기존에 이런 제품을 보내신건가요? 아니면 배송 하시는 분이 심하게 밟은건가요? 에어백으로 돌돌말려 있어서 왠만큼 밟아서는 이렇게 안구겨진것 같은데요. 기분이 너무 상했습니다."
        },
        {
            "rating": "4",
            "data": "도정일자 어디에?\n아직 먹어보기 전 후기입니다. 도정일자 어디에 적혀있는지 모르겠음. 안쪽 면에 참깨끼리 붙어서 달려있는 현상을 보며 당황함. 국산100프로라 믿고 구입.\n표기된 생산 도정일은 아무리 찾아봐도 없는데...내가 못본건지...유통기한만 있는데~ 가격에 비해 진짜 양이 얼마안되...국산이니 가만하고 먹어야죠~ 제가 객지 생활하고있는데다 여기가 한국인지 외국인지 모를정도로 외국사람들이 마니살아...시골도 외국노동자들이 마니살아요~그래서 왠지 국산깨가 먹고싶고 우리나라상품을 사야겠다싶어 샀네요~ 맛은 아직 못먹어봐서 고소한지는 모르겠고~음식하게됨 맛보고 먹은후기 쓰려해요~ㅎ\n그램 수로 가늠이 잘 안되는데 보통 마트에서 사먹는 깨 통 생각하시면 안되용 ㅎㅎㅎ 가격이 2-3배 차이난다고 봐야할 것 같습니다. 사실 저같은 젊은? 주부는 내공이 깊지 않아 그런지 그 고소함과 참 맛을 잘 알지 못해요 오히려 열려라 참께 나오는 실크로드쪽ㅋㅋㅋ 깨들이 맛있는 법이라 많이 들었어요 그래도 오랜만에 국산 참깨 먹어보잣 하고 구입 했습니다 ~~~\n이유식용으로 구매\n많이볶아야 고소한맛이 나는데 많이 볶지않아 고소한맛은 거의없지만 오래볶은 것은 안좋은성분이 있어 아기에게 좋지않다고 해서 일부러 이걸로 구매했어요.\n생각보다 꼬소함이 덜해요 한번 볶아서 써야할것같아요 국산 깨라 가격대비 양이 적긴해요\n가격대비\n가격대비 괜찮아요 다만 자*드림이나 한*림처럼 완전 고소하진 않지만 가격생각하면 나쁘지않아요\n깨알이 정말 작네요..고소한 향도 엄청나지 않아요 국산이라 샀는데 잘 모르겠어요 뚜껑열면 고소함이 코를찔러줬으면 했는데 조금 아쉽네요\n통깨를 사면 항상 주문하는 재구매 제품입니다. 깨도 깨끗하고 좋은것 같습니다.\n생각보다 양이 많아여. 국산깨여서 조아여. 고소함은 좀 덜한듯..\n비싸긴한데 국내산깨 먹고싶어서 샀어요 국내산이라고 생각하고 먹으니 괜히 더 고소하게 느끼는건 기분탓? ㅋ\n역시 시어머니가 시골에서 보내주시는 통깨 맛은 아니어서 살짝 아쉬워요\n평상시 구매하는 제품임. 중국산만 아니구 국내산이면 됨.\n불순물이없이 깨끗하네요\n생각보다 작아요ㅎ\n믿고 사는 국산\n양이 작다...하지만 국산이니..\n국산이라고 해서 시켰어요\n고소해요\n국산 참깨라 구매했어요~\n가격이 느무 비싸요 ㅠㅠ\n백프로 국산이라 사봣는데 어떨지,, 먹어보고 후기\n국산이니 믿고 먹어요\n그렇게 고소한지는 모르겠어요\n깨다 통통하고 고소해요 잘산것같아요\n생각보다 작았어요 ㅋㅋ\n찌꺼기가 좀 썪여있네요\n신선해요\n빠른배송 좋은 상품 감사합니당~!"
        },
        {
            "rating": "5",
            "data": "국산 참깨라 고소해요!!^^\n저희는 국산 참깨 아니면 안 먹거든요. 저렴한 외국산은 고소한 향이 안나더라구요. 햇님마을은 국산이라서 믿고 샀어요. 지금 2번째 구매한 거구요. 개봉하자마자 꼬신내가~진동을 하네요. 씨알이 굵고 통통하고 유통기한도 1년 이상이라서 넉넉하네요. 요즘 가족들 건강을 위해서 배달음식 줄이고 집밥 위주로 식단을 만들어요. 제가 직접 요리하다보니 참깨가 안 들어가는 요리가 없더라구요. 요리의 마무리는 바로 참깨죠...ㅋㅋ 처음 햇님마을 깨를 샀을 때는 그냥 그대로 썼는데 조금 더 고소한 맛을 살리기 위해 두 번째로 주문했을 때는 받자마자 미니 절구에 찧어서 통에 다시 담아 먹었어요. 그렇게 하면 고소함이 두 배가 된답니다.!!!^^ 참깨는 신선함과 고소함이 생명이니 많은 용량을 사기 보다 적은 용량을 사서 다시 신선한 참깨를 구매하시는 걸 추천드려요. 저희는 세 식구인데도 요리할 때 듬뿍 쓰다보니 쿠팡에서 햇님마을을 자주 이용하게 되네요. 9,500원이면 마트보다 저렴하고 국산 참깨가 이 정도 가격이면 가성비가 매우 좋다고 생각해요. 뚜껑도 작은 구멍과 큰 구멍이 있어서 용도에 따라 열어서 쓸 수 있는 점이 매우 편리해요. 혹시 인기 많아서 품절되면 입고알림 설정했다가 입고되면 재주문하시길 추천드립니다. 그만큼 맛있으니까요. 요리의 맛과 풍미를 살려주는 햇님마을 참깨 마구마구 추천드립니다. 제 글이 도움된다면 '도움이 돼요' 버튼을 꼭 눌러주세요!!!\n잘볶아진 통통한 통깨\n볶은 통깨는 음식의 미각적인 맛보다도 시각적인 맛을 돋구는 것 같아요. 국내산 깨로 만든 제품이라 믿고 먹습니다. 일단 너무 고운 깨소금은 음식이 깔끔해보이지가 않아서 통깨 그대로를 자주 쓰는 편이예요. 예전엔 깨 사다가 돌이랑 불순물 다 골라내고 씻어서 볶아쓰기도 했는데, 와 성격상 단 한 조각의 불순물도 다 골라내야지란 집요함에 못할짓이더라구요. 물론 직접 볶아쓰면 더 꼬소하기도한데, 그 수고대신 덜 꼬소함을 택했어요 ㅎㅎ 이런 상품을 구입해서 한 번 더 볶아서 써보기도 했는데, 불에 자꾸 그을리는게 뭐가 좋겠나 싶어서 요샌 국산 시판용 그대로를 믿고 씁니다. 일단 이 상품 깨알이 통통하니 이쁘네요. 꼬순내 적당하고 심하게 태워 볶아지지도 않았고, 입자도 통통하니 애들이 알알이 부숴지지않고 다 온전한 모양새 갖춰졌고요. 가지조각같은 불순물이나 돌도 없어요. 노릇하게 잘 볶아진 깨인것같아서 한 통 다 먹어보고 괜찮으면 정착하겠습니다. 뿌려보면 깨알이 똥글똥글 꽉차서 제가 예전에 쓰던 쿠팡에서 구매했던 국내산 통깨보다 더 모양이 이쁘고 볶아진 정도도 더 좋아요. 쓰면 쓸수록 더 괜찮은 것 같아서 아마 재구매할 것 같아요! 예전에 500g부터 보통1kg, 2kg 용량사서 냉동보관해놓고 조금씩 냉장으로 옮겨썼었는데, 참깨라는게 기름이 나오는 베이스니 그냥 소량씩 구입해서 소진하고 다시 신선한 제품으로 구입해요. 생필품 아닌 이상 식구수가 적은 저희집에선 식품은 g당 단가가 낮더라도 많은 양을 사서 쟁여놓기보단 조금 더 비싸더라도 소량 구입하는걸 선호해서요. 1인가구에서도 구비해놓기 부담없는 사이즈입니다. 집밥 하루 두끼이상 꼬박 다 만드시는분들이라면 이 사이즈보다는 좀 더 큰 중량단가가 낮은 제품이 더 나을 것 같아요. 추가)다 먹고 재주문하려는데 품절이라 다른 상품을 구입했어요. 같은 국내산 통깨였는데 이 상품이 더 괜찮았다는게 느껴지네요.\n고소한 국산 참깨~~\n햇님마을 참깨도 자주 구매하고 고춧가루도 자주 구매하고 있어요 햇님마을은 믿고 구매합니다 오늘은 참깨가 마침 떨어져서 어제 저녁 늦게 주문했어요 다른배송을 추가 했더니 오후에 다른제품과 함께 배송된다고 알람이 왔지만 저는 새벽에 받겠다고 했거든요 아침에 소스 준비해야 해서요 새벽도착하자 마자 참깨에 소금넣고 그라인더로 갈았더니 참깨의 고순내가 진동합니다 ㅎㅎ 야채에 뿌릴 소스도 만들고 검은깨묵 무침도 할겸 많이 갈아서 넣었더니 맛납니다~^^~\n국산참깨라 사봤는데요\n그동안 참깨에 대해 그닥 별 생각이 없었어요.... 모든 집에 있는 필수품이지만 국산인지 외국산인지 뭔지 하나도 관심이 없었고 저는 지난 5년여?간 결혼식 답례품으로 받은 외국산 참깨만 먹어서 ㅋㅋㅋ더 감흥이 없었어요... 그 답례품 참깨조차 다 떨어져서 한통 사야겠다 하고 보는데 국내산 외국산 가격차가 꽤 나더라구요?! 그래도 뭐 가격차가 어어어엄청 많이 나는 건 아니라 이왕이면 좋은거 먹자~~ 하고 국산 사봤어요. 처음에 이곳 저곳 고명으로 뿌려먹었어요! 비빔국수, 오징어볶음 등등에 뿌려 먹다가 참깨드레싱도 한번 만들어볼까 해서 참깨 드레싱도 직접 만들어봤네용 •̀.̫•́ 이리저리 많이 활용해봤지만 진짜 솔직히 외국산이랑 차이 잘 모르겠어용 사실 고명처럼 참깨 뿌려 먹어도 음식이 더 맛있어보이긴 하지만 참깨때문에 풍미가 화아악 산다던지 이런건 그닥 없잖아요...?! 그래서 저는 그냥 이거 다 쓰고 나서는 외국산 살 생각입니다 ㅎ 누가 또 답례품으로 주시면 그거도 잘 쓸 것 같구요 (답례품은 무조건 외국산임ㅋㅋㅋㅋㅋ) 막입이라 그런지 차이를 잘 모르겠네용 ^.ㅠ 어쨌건 요 참깨는 매끈하고 괜찮아요. 딱히 단점은 없는 것 같네요 ㅎㅎ\n고소해요~~\n국산 100% 라해서 구입했어요~~ 통깨 잘못사면 고소하지도 않고 통통한것도 없던데 요건 통(뚜껑)열자마자 고소한 냄새가 나네요~ 확실히 국산인거같아요ㅎㅎ 통이 뻑뻑해서 첨에 열때 힘줘서 열어야되네요 그만큼 공기차단은 잘되겠어요~ 작은양 많은양 두가지로 따로 열고 닫고 할수있어서 음식들마다 많게 작게 바로 뿌릴수있어서 좋아요~ 수입산보다 가격은 좀더 비싸도 맛이 확실히 더 좋은거 같아서 담에 다먹음 재구입 할꺼같아요~~^^\n처음 구매해 보았습니다.\n✡️품명: 햇님마을 볶음 참깨 ✴️100% 국산 참깨 ❇️내용량: 105g ⏺️유통기한: 2023. 03. 27까지 ⚛️보관장소: 직사광선을 피하여 실온보관 하시고 개봉후에는 쉽게 곰팡이가 생길 수 있으므로 바람이 통하는 서늘한 곳이나 냉장보관을 권합니다. ⭕️제품 정보⭕️ 저온에서 볶아 고유의 맛과 향이 그대로 살아 있습니다. 품질좋은 안전한 제품 생산을 위하여 참깨의 입고, 보관, 세척, 볶음, 선별, 출고까지 철저한 품질관리 시스템으로 만들어 집니다. 양이 많지 않은 편이기는 하지만 볶음 참깨라서 간편하게 사용할 수 있어서 좋습니다. 깨는 살짝 많이 볶아진 느낌이지만 고소하고 맛있네요. 저는 아주 오래전부터 각종 요리에 통깨를 사용하고 있답니다. ❤️어릴 적 친정 어머니가 농사지은 참깨를 볶아서 미니 절구에 넣고 직접 빻으시기도 하고 저에게 시키기도 하셨었던 기억이 나네요.❤️\n불포화지방산이 많은 ~!!!\n# 몸에도 좋은 깨 불포화지방산이 풍부하여 노화방지는 물론 피부에도좋은 건강에 좋은식료 엄마랑 오이김치 담는데 깨가바닥이라 부랴부랴 주문하여 로켓배송으로 바로받았네요 ㅋ 개인적으로 깨를 좋아하는지라 밥볶을때나 반찬할때 꼭 깨를 섞어 요리를 하기도하지만 반찬내올때도 저는 맛있어보이라고 깨를 위에 뿌리는지라 많이쓰는 편이기도 하답니다 저는 저작은 깨가 씹여질때 느껴지는 그고소함이 정말 좋드라구요 ㅋ 일단 검색시 국산인지를 확인하고 볶은깨를 기준으로 주문하였는데 받아보니 색도잘뽁아진듯 곱고 열었을때 고소함도 느껴지는게 잘주문했구나 싶더라구요 언택트 사회에 맞게 이름도 깨가쏟아지는 우리집 볶음참깨네요 ㅎㅎㅎ 왠지 요문구대루 깨가마구쏟아질꺼같은 문구(요래 생각하려구요) ㅍㅎ 잘먹을께요 빠른배송도 감사합니다\n고소해요\n생 참깨사서 볶은다음 먹는게 귀찮아서, 볶아진 참깨를 한번 사봤는데요. 참깨는 음식의 필수품이라 할정도로 친근한 식재료 인데요. 저는 주로 나물 무침에 넣어서 먹고있습니다. 제가 한번 먹어 봤더니 고소하고 맛있어요. 국산이라 그런지 더 믿음이 갔구요. 국산이라서 그런지 가격은 좀비싼감은 있는듯 해요 참깨 칼로리는 100g당 572칼로리라고 합니다. 칼로리는 좀높네요. 꾸준히 참깨를 섭취하고 싶으시다면, 하루에 밥 숟가락으로 한번이 적당하다고 하니 참고 하심 좋을듯 하구요. 참깨의 효능으로는 여러가지가 참많은데요. 혈관 건강, 두뇌건강, 뼈건강, 노화방지,탈모예방 등에 좋다고 하니 꾸준히 드시는 것을 추천드립니다. .\n별로 안꼬소해요,,\n#별로안꼬소해요#작아요#비추 꺠가 급 떨어져서 구매했어요 원래는 네이버에서 직접짠 참기름과 깨 구입해서먹거든요 급해서 샀는데 양이 많이 작네요 국산이니까 그럴수있쬬 통에 잘 담겨져 있어서 쓰기는 참 편리합니다 나오는 입구도 두종류도 쓰기 좋구요 포장이며 다 맘에 듭니다만 깨를 씹어 먹어보니 꼬소함이 좀 덜하네유 확실히 예전에 쓰던 깨와 비교해보니 덜꼬소해요.. 이건 많이 아쉽습니다 왜그런지 모르겠지만....흠 재구매는 안할 듯싶어요 여튼 정말 아쉽네여......... 깨상태는 좋긴합니다.. 도움이 되셨다면 꾹 눌러주세용~~\n볶음참깨\n음식의 마지막 장식은 참깨가 아닐까요? 참깨를 솔솔 뿌려주는것과 안 뿌려주는 것은 시각적으로 봐도 큰 차이죠 맛있게 보이고 싶을때 먹음직스럽게 보이고 싶을때 등 국산 참깨는 솔직히 비싸서 잘 안 샀는데 이번에 큰 맘 먹고 구매했네요. 참깨 알맹이가 쪼개진 것 없이 튼실하고 뚜껑 염과 동시에 고소한 향기를 제 코를 찌르네요 의외로 많이 쓰이는 참깨는 각종나물.볶음요리등 마지막 피날레를 장식하죠 주꾸미볶음에 참깨를 솔솔~ 시각적으로 봐도 아주 먹음직스럽게 보이네요.\n고소하고 신선해요\n안녕하세요!! 깨는 그동안 친정에서 챙겨줘서 사지않고 먹어왓는데 이젠 정말 똑 떨어져서 처음 사보았네요 ㅎㅎㅎ 깨를 늘 통에 따로 담아서 쓰다가 이런통에 쓰니 너무 편하네요 나오는 구멍도 작은곳 큰곳 있으니.. 편하고 ㅎㅎㅎ 근데 사실 큰쪽은 거의 안쓰네요 큰구멍으론 언제쓰는건지?ㅎㅎㅎ 깨가 고소하고 신선해요 음식의 마무리를 깨!! 깨를 뿌려야 아무도 손대지 않는 음식이란걸 알수있다네요 ㅎㅎㅎ 여러분도 맛있는 음식드시면서 지내세요~~\n105g에 9,500원\n105g에 9,500원. 국산이니까 조금 센 가격은 당연하달까요? 정말 고소해요. 독거니까 먹는 건 제대로 하라는 주변의 염려(?)에 힘 입어 마트에서 흔한 거 사 먹다가 '우리 것이 좋은 것이여' 외치면서 국산으로 바꿨더니 와! 이 고소함은 뭐죠? 얼마 전에 구입한 절구에 빻으면 그 고소함은 온 집안을 물 들일테죠? 저녁에 시레기 무침 할 건데... * 유통기한(2023.01.24)만 표시되어 있고 도정일이나 생산및 포장일자는 표기되지 않아서 저는 알 수가 없네요.\n아이들 요리만 주로 하는터라 깨 쓸 일이 많지 않아서 국내산, 케이스가 있는, 적은 용량을 선호하는데 딱 그 기준에 부합하는 제품이네요.^^; 한 손에 쏙 들어오는 사이즈라 꽤 아담해보이지만 저희 집에선 오래 사용할 것 같구요, 엄청 고소하고 맛있어요. 재구매 의사 있습니다~\n유통기한이 7월 26일까지이니 유통기한을 1년으로 잡자면 한달 반쯤 전에 만들어진 것 같아요 일단 국산 참깨 비싼 건 알았지만 이건 좀 더 비싼 거 같아요... 색깔은 살짝 조금 어두운 참깨 색깔이에요 씰처리도 잘 되어 있고 입구도 많이 나오는 쪽 적게 나오는 쪽 구분되어 있어 사용하기 편리해요\n고소한 볶음참깨!!\n음식의 마무리는 볶음참깨! ㅎㅎ 넣고 안넣고 차이가 크죠 ㅋㅋ보기도 좋고 고소해서 맛도 좋습니당 ^^ 마트에서 가격이 비싸서 쿠팡으로 주문했는데 너무 만족스러워요 ㅋㅋ 음식을 많이 해먹진 않아서 이정도 크기가 딱 좋네요! 국산 참깨라 믿음도 가고 너무 좋아용~~^^\n100그람인건 못보고 사진으로만 대충보고 국산이라서 샀는데 받고나서 넘 짝아서 흠칫했어요ㅋㅋㅋ 제가 깨덕후 깨순이라서 진짜 맘먹으면 2주내로 다써버릴것 같아요 그래서 타사이트에서 대용량(160이상)으로 인도산이지만 하나 더 샀어용 요리를 다하고나면 깨 뿌려줘야 비로소 완성이되는 닉낌이랄까요ㅋㅋㅋ\n진짜 고소해요.\n수입산밀 먹다가 처음으로 국산 구입해본건데. 진짜 고소해요. 음식맛도 확연히 다르더라구요. 구입하길 잘한것 같아요\n재구매 상품\n넘 맛있고 국산이라 믿고 구매중입니다. 항상 변하지 않고 좋은 제품 판매해주세요~\n만족합니다~~\n깨 소비가 많지않아서 지퍼백이나 그냥 봉지에 들어있는걸사면 뭔가 막판에 습한느낌이 나는데 고춧가로도 그렇고 깨도그렇고 이 회사꺼가 소비가 많지않은 1인가구한테는 보관에서 좋더라구요 습한느낌없이 마지막까지 온전하게 사용할수있어요 재주문 당연히 할거같구..이런식으로 포장된 거라면 다른회사제품도 좋은거같아요 들깨가루는 다른회사꺼샀는데 마찬가지로 눅눅함없이 잘쓰고있습니다~\n국내산 통깨\n신선하고 엄청 고소합니다 비싸긴 하지만 잘 먹었습니다\n국산이라 좋아요\n고소해요 국산이라 믿음이가고요 음식할때 깨가 빠져서는 안되져 맛도 좋고 깔끔해 보여요\n깨 생각보다 더 고소하고 좋아요 구매 잘 한 것 같아요 만족합니다\n국산 깨이고 가격도 아주 비싸지 않고 무난하여 구매해봤습니다. 양은 좀 적어요. 통 사이즈 보심 얇은 걸 알 수 있죠. 용기 상단의 뚜껑은 양쪽 방향으로 2개에요. 한쪽은 소량 나오게, 다른 한쪽은 많이 나오게...다른 제품들과 비슷한 용기에요. 속뚜껑필름 열자마자 고소한 향이 확 올라와서 좋았어요~ 음식 소량씩 하는 분들에게 적당한 통깨입니다. 도정일은 모르겠고, 2022년 7월 말까지 유통기한이네요:)\n매번 주문하는 상품이예요.\n소량이라 소인가족이 먹기에 적당하고 맛도 고소하고 괜찮아요\n꼬소꼬소~~\n깨는 국산으로 먹어야 맛있더라구요~ 참기름은 비싸서 외국산으로 먹지만 깨는 확실히 차이가 나겠죠? 일단 뚜껑열고 포장지 뜯는 순간 고소한 냄새 퐉~!ㅎㅎ 조금 먹어봤더니 맛있어욥:) 구매 잘한 것 같아요~ 마트는 비싸서 여기서 국산참깨 찾아 주문하길 잘함! 굿굿! (근데 도정일/생산일이 어디 적혀있죠.? 뭐 유통기한이 기니까 믿고 최근이라고 일단 체크할게욥.) •구매시기 : 21년 6월 14일 •구매가격 : 9500원 ••••••••••\n국산만보고 용량을 안보고 샀네요 손바닥크기만한 거에요\n아주 고소하고 맛있어서 음식맛을 더해주는거 같아요~\n너무 고소한 향이 나요 감동\n갓 수확한 깨같이 고소한 냄새가 확 나고 맛이 좋아요 비싼감이 있지만 애들이 먹는 음식이라 국산만 애용하네요 가족이 깨농사 지어서 보내주신거랑 똑같아요 앞으로 깨는 여기서 시켜먹을께요\n국산 깨인데 저렴하게 잘구매\n국산 깨 찾기가 쉽지 않은데 쿠팡에선 쉽네여^^ 가격도 품질도 만족\n아가들 콩나물 무쳐주거나 멸치볶아줄때 쓰려고 구매했는데 두통째 구매해요~고소한 향이 좋고 먹어봐도 고소하고 맛있어요~그냥 뿌려주는 것보다 빻아서 넣어주는게 훨씬 고소하고 풍미가 살아나네요~귀찮게 굳이 왜 빻은 참깨를 넣어야 하나 하다가 한번 해봤는데 와우 풍미가 달라요~약간 귀찮긴 하지만 마침맞게 집에 아가들 이유식 하려고 사놓은 작은 절구랑 그릇 세트가 있어서 해봤는데 아가들이 더 잘먹네요~콩나물 무침과 멸치볶음이 더 고소해졌어요~안해보신 분들은 한번 해보세요~정말 맛있네요!!작년 비가 많이와 깨농사가 어려워 국산참깨 엄청 비쌉니다. 참기름은 국산 4만원가까이해서 중국산 먹고 참깨는 국산 아껴먹는 중입니다. 이번 주문 참깨는 처음인데 괜찮구요 참깨는 그냥 먹으면 흡수가 잘 안되서 절구에 조금씩 갈아 그때그때 뿌려 먹어요. 이 깨도 갈아먹어봤는데 꼬숩고 ㅎㅎ 품질이 괜찮습니다.\n고소하고 맛있어요 깨지거나 쭉정이 없이 상품성도 좋아요\n세번째 구매에요\n이번에도 실망시키지 않네요 뚜껑여는순간 꼬순내가 기분좋아요ㅎ\n꼬소해요\n볶은깨 한번 더볶으면 진짜 꼬소해요 하루종일 깨만먹고도 살 수 있어요 맛있네요 다먹으면 재구매 해야겠어요\n좋아요 ~\n아직 먹어보진 않았지만 냄새가 고소하고 깔끔한게 좋아 보입니다.\n좋아요\n두번째 구매입니다. 적당한 양이라 더욱 좋아요. 냉장고에 두고 조금씩 덜어 쓰니 고소함이 더욱 느껴져요.\n고소한 국산 참깨~\n국산 참깨라 믿고 구입 했어요~^^ 국산이라 용량에 비해 가격은 두배라도 고소한 참깨네요~ 음식하고 마지막에 참깨 뿌리면 더 맛있어 보이잖아요~^^\n국산이라 그런지 확실히 향이 좋더라고요. 고소해요. 양도 꽤 오래쓰는 편이고 뚜껑도 구멍 두종류라 편해요. 뚜껑에 붙은 스티커는 좀 에라인듯요. 뚜껑열리는 방향이랑 맞지도 않고 뚜껑은 분리되어 열리는데 스티커는 원형하나라서 뚜껑열어 깨 뿌리다보면 스티커게 깨가 달라붙을 때가 있어요. 스티커는 떼고 써야하는건가... 여튼 그 점 빼고는 괜찮아요~\n국산이라고 해서 믿고 샀어요\n좋은것 같아요 양이 적어 아쉽습니다 국산이라 어쩔 수 없는것 알지만요 ㅜㅜ\n국산이라 선택\n고소하고, 깨도 야무지고, 맛있어요. 그보다 가장 중요한건 국산깨라 구매했어요. 우리가족이 먹을건데 좋은것만 해 주고 싶어서요. 맛있게 먹고 재구매 하러 옵니다.~^^\n그동안 중국산만 먹었었어요.\n국산깨는 처음 시켜보네요. 국산이랑 중국산 가격차이 때문에 망설였지만 믿고 구매했습니다. 깨가 국산은 살짝 작긴 하네요~\n양이 적은 듯 하지만 국산이라 믿고 구입했습ㄴ다~ 2개요~ 국산 맞는것 같아요~ 깨 크기가 조금 작긴하지만 토실토실한것이 국산같아요~ 통에 넣어져 오고 입구가 2개로 많은 양과 적은양 조절하여 사용 가능합니다.\n가성비 괜찮은듯해요 너무기대하면 아니되구요\n워낙 깨좋아해서 ^^기대를 크게한듯해요 시골시장에 가야겠어요 그렇다고 나쁜건아니구요\n다 좋은데 용기가 어두웠으면 좋겠어요\n산패를 막기위해 어두운 불투명한 용기로 교체했으면 좋겠어요\n고소하고 맛있어요! 국산으로 사려니 깨도 비싸네요ㅠㅠ 그래도 용기도 편리하고 괜찮아요 ㅎㅎ\n국산이라 비싸지만 고소한 향이 음식 맛을 돋우어 주네요.ㅎㅎ 이래서 국산 아니면 못 먹겠다니까요.\n참깨 집에서 가져다 먹다가 사려니 진짜 비싸네요 ㅎㅎ 정말 작은 병이예요 요리에 없으면 이상한 참깨 ^^ 맛있게 먹고 있어요\n마트에도 국산은 잘 없는데 적당한 용량 괜찮은 가격으로 구매한듯 합니다. 믿고 구매하는데 좋았음하네요.\n만족하며 쓰고 있습니다. 감사합니다.\n그냥 뭐 깔끔합니다. 요리할 때 잘 쓰고 있습니다.\n국산깨라서 그런지 시골에서 저희 시어머님이 주신 깨랑 똑같이 향도 좋고 고소합니다\n통에 담겨있어서 쓰기도 편하고 위생적이라 좋아요\n두번째 구매입니다~ 국산이라 믿고 먹습니다^^ 이번에도 잘 먹겠습니다~\n양은 적었지만 국산이라 믿고 잘먹고 있네요 감사해요\n가격이 좀있다고해도 국산이라 믿고 삽니다 :-)\n잘먹을께요\n고소고소\n재구매이고 신선하며 고소합니다\n좋아요!\n국산깨라 믿고 먹습니다\n좋아요\n맛도 좋고 다 좋아요\n구매후기\n국산이라고 해서 믿고 구매 했습니다.국산이라 좀 비싸지만 맛있어요~\n품질은 좋은데, 좀 비싸요\n고소해요~\n맛있게 먹고있습니다.\nGood!\nGood! ^_^\n국산깨라사요\n고소하니 좋으네요\n고소해요\n고소하고맛나요\n구수하고 싱싱합니다.\n고소하고 만족해요.\n통깨여서 맛있고 고소하고 신선해요.\n깨알이 튼튼해요\n완전 바삭하고 꼬소합니당^\n고소해요\n맛있어요\n그냥 좋은 참깨입니다\n국산꺄가 역시 고소합니다\n국산이라 고소한냄새가 더욱 좋으네용\n맛있어요\n평타입니다 저렴 해여\n평타입니다\n용량은 작지만 편하게 사용하기 좋아요\n고소해요. ㅋ\n굉장히 고소합니다 ^^\n냄새부터 너무 고소합니다 ^^\n고소하고 정말 좋아요\n고소하고 맛있어요\n고소합니다\n꼬숩고 좋아요 가성비가 비싸 그렇지만요\n매끈하고 고소한 향과 맛이 나네여\n깨 향이 잘 살아 있어요 맛있어요\n국산이라고해서 믿고 먹어요.\n국산이라 고소함이 다르네요고소해요\n진짜조그만하네요 근냥웃었어요\n좋아요 ^^\n국산이라 다르네요\n고소하고 넘 맛있네요 급해서 시켰어요 만족해요\n맛있고\n고소해요\n고소하고 맛있어요\n고소해요\n국산 참깨라 믿고 먹어요\n양은 작은데 고소해요\n고소하고 좋네요.\n그냥 깨 쩐내는 안남\n고수해요.맛이어요.\n생각보다 넉넉하네요\n향좋고 고소하네요~^^\n고소해요\n고소합니다.\n좋네요\n좋아요\n고소하고 맛있어요\n좋아요 저렴하게 샀어요.\n가격돛굿 맛도 고소하고 국산 참깨라 더 굿굿\n가격대비 고소하고 품질 좋아요\n벌레 나옴\n어디서 보니 별 다섯 줘야 상위에 뜬다해서 줌 받고 깨갈이에 넣다가 이물질 발견 쭉정이 인가해서 꺼네 봤더니 벌레 였음... 넘 당황해서 자세히 보니 몇개의 벌레가 더 보였음.... 분명 해썹 인증도 받고 경기도지사 인증도 받았다면서 어떻게 이럴수 있는지... 더 화가나는건 이번이 두번째 구매라는거입니다.. 그동안 벌레와 함께 깨를 갈아 먹었을수도 있다는 생각을 하니 소름이 돋는다..... 구매한신 분들 확인한번 해보시는게 좋을거 같네요 저와 같은 경우가 분명히 있을겁니다.. 로켓배송은 쿠팡 물류센터에서 배송되는거라 그래도 한번더 검수 하지 안을까 하고 좀더 믿고 주문하곤 했는데 이런걸 그냥 보내시는거 보니 그것도 아닌가 보네요.. 아 정말 판매자 해썹 경기도지사 인증 쿠팡 다 실망입니다\n새벽배송으로, 쿠팡비닐포장으로 배송되었어요. 국산 볶음참깨,105g 9,500원 국산이라서 믿고,친정에 보내드렸습니다. 맛있게 드셨으면합니다.\n뽁뽁이로 잘 감싸서 배송되었고 국산제품 유통기한 넉넉하며 고소하고 맛있네요^!\n내일새벽에 오는건데 오늘왔네요 방금^^ 코로나 때문에 난리도아닌데 완젼 초초급 배달 감사합니다 잘먹겠습니다 수고하세요.화이팅!!!!!!\n상태 양호함. 향도 있음\n좋아요\n잘~ 받았어요~~~\n2023년 1월 24일까지 이며, 포장,도정일은 없슴\n가성비가 최고가 입니다!‍♂️\n냄새도 고소하고, 포장상태도 만족스럽네요"
        }
    ]
}