{
    "product_id": 1657918084,
    "product_name": "새한 콩고물",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194684",
            "category_name": "콩/율무가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "별로에요~\n떡집서 산 콩가루랑 뭐 비교하면 쫌 그렇지만.. 이건뭐 색깔이 영 칙칙한게 아무리 이뿌게 만들어도 색이 요래서 완젼 별로에요~ 떡 예뿌게 만들어도 맛 없게 보이는 마법~!! 후기 잘 안쓰는데.. 쩝. 비싸도 국산으로 살껄..\n콩이80%다 완전 속음 ㅠㅠㅠㅠㅠ 100%인줄 알았는데 나머지 20%는 밀기루와 설탕? 이거먹고 살만 디룩디룩 찌는거 아닌가? 진짜 너무짜증난다\n너무 달아서 한입 먹고 버릴까 생각중...\n항상즐겨먹는가루인데요 이번것은콩비린내가 나요\n다 터져서 왔어요\n제품의 문제인지 보관의 문제인지 배송중의 문제인지는 모르겠으나 터져서 왔네요 반품도 뭐도 귀찮아서 그냥 쓰겠지만 주의해주셔야겠어요 배송은 매우 빨라 좋았으나 개봉하고 기분은 매우매우 상했네요\n터져옴요 먹어도 되겠죠????"
        },
        {
            "rating": "2",
            "data": ""
        },
        {
            "rating": "3",
            "data": "그냥 기대 하지마세요.\n아이랑 인절미 해봤어요 근데.. 떡집에서 먹던 콩가루맛이 아니네요 뭔가 묵은듯? 아니면 고소함이 부족한듯? 그래도 인절미 로 다 해치워야겠어요\n너무달아요 설탕이 첨가된듯한 단맛이예요...이렇게 달수가 있을까싶네요.맛은 괜찮아요\n2천원정도 싸길래 대두식품꺼 맛있게 먹고 이번엔 여기꺼 사봤는데 울아들 바로 바뀐거 암. 인절미에 뭍혀먹는데 고물이 더 축축해지고 맛이 좀 떨어진다고.. 1키로를 어쩐다....\n단호박인절미 만들었는데 고물이 달아도 너무 달아서 도대체 인절미맛을 못느끼겠네요. 고소하긴한데 인공감미료 왕창 쏟아넣은맛입니다.\n품질이 계속바뀜\n떡을 너무 좋아해서 사먹을데가 별로 없어서 직접해먹을려\n고소한맛은 덜해유...\n대한민국 규격 식품은 하자를 걱정할 수준은 아닐 것이다\n[배송] 무난-우수 배송 예정과 정확성은 판매자의 생각보다 소비자의 일상에 미치는 영향이 훨씬 더 크다. 그래서 가급적 로켓배송 상품을 구매한다. [포장] 무난 [상품] 이미 수백 번 넘게 쿠팡에서 상품을 구매했다. 그 동안 여러 번 중국 상품의 성능과 품질 때문에 애를 먹어 원산지 확인이 버릇이 되었다. 중국산이 아니라면 대한민국 규격 식품은 하자를 걱정할 수준은 아닐 것이다. 그래서 파손-교환 문제가 아니면 기대나 변수가 적은 상품은 구매후기로 덧붙이고 만다.\n다 좋은데 하나가 터져서 왔어요 제가 포장 뜯다가 터진게 아니에요 저는 손으로 북북 찢었거든여.. 뜯은쪽 반대쪽이 칼로 찢긴듯 저렇게 돼있었어요 어쩐지 뜯자마자 고소하더라니…^_^..\n콩고물은 맛 은괜찮아요.\n콩고물 맛은 괜찮은데요. 포장지 안의 콩고물 포장지가 찢겨서왔어요. 포장하실때 뾱뾱이를 한번더 감아서 포장을 해주시면 좋을것같아요.찢겨서오니까 먹기가 좀 그러내요. 저번에 콩고물 맛이 괜찮아서 또주문을 한거거든요. 추신: 콩고물 판매하시는 상장님께! 포장하실때 뾱뾱이로 한번더 포장을 해주시면 좋을것같아요. 그럼 많이 파시고 번창하세요."
        },
        {
            "rating": "4",
            "data": "돼지껍데기랑 찍어먹으려고 로켓배송되는 콩가루중 아무거나 샀는데,,,,국산콩이 아닌걸 받고 나서야알았네요,, 이가격에 국산일리가없지,,도둑놈 심보라니,,,, 하지만 맛은 국산 버금가게 맛있어서 좋습니다,, 양도많고,, 언제다먹지,,, 언제다먹을지 몰라서 콩가루검색해보니깐,,콩가루는 밀가루를 분해하는 역할이있대여,,,트립신이라고, 밀가루에있는 글루텐을 콩가루가 분해한다네요,, 첨가물없는콩가루를 한스푼씩먹으면좋대여,,, 아,,근데이건 대두가 80%에 콘밀이랑정제염도들어갔네요,,, 걍로켓되서 허버버시켰는데,,,멍청하네요,,, 하지만 그냥먹어도되겠죠,, 아근데 볶은콩가루가 좋다네요 ,,, 이건 걍콩가루같은데..볶은건가...?아 가슴이웅장해지네요 ㅎㅎ 걍 돼지껍데기에만 찍어먹어야겠어요,, 저처럼 두루두루 먹을분들은 꼭 로켓이랑가격만보고넣지말고 성분이랑,,볶은건지,,꼭 확인해보시고,,멍청한쇼핑하지마세요,,\n달달한맛이예요!\n떡집에서의 고소함은 아니지만 달달한 맛이예요!\n고소하고 맛있어요\n인절미 만들 때 쓸 고물로 구입했어요 입자가 곱고 간이 딱 맞아서 인절미가 맛있네요 인절미 만들고 남은 고물은 따뜻한 우유에 타먹어도 고소단짠하니 맛있네요ㅎㅎ\n가성비갑\n고소하고 양많고 단맛도 적당한데 메주냄새가 약간나네요. 먹는데 큰 지장은없어요.\n인절미도 해먹고, 빙수도 만들어 먹으려고 주문했는데 약간 달달한 맛도 나면서 고소해요~ 그리고 일단 재료 중 중국산이 하나도 들어가지 않아서 만족합니다 ^^\n달아서 뭐지하고 보니 설탕이 들어있네요 고소함도 단맛도 진해요 때마침 인절미가 있어서 빙수용으로 잘라서 콩코물 더 묻혀 얼렸어요 가격대비 좋아요\n아이들과 경단만드느라 산건데 용량이 너무 커서 많이 남았어요. 생각보다 정말 많고 소용량이면 좋을듯 해요. 맛은 걱정했는데 고소하니 맛 좋았어요ㅎㅎ 지퍼백이 되 있어서 그나마 보관하기는 용이한듯 합니다~\n좋아요.. 집에서 인절미 만들어 먹으려 구입.. 전ㅇㅔ 사둔 찹쌀가루가 있어서요.. 찹쌀가루 1컵..소금1/4. 설탕 1 1/2 고루 섞어 따뜻한물 섞어가며.. 진듯 안진듯하게 섞이면 전자렌지3분. 골고루 섞어 또 전자렌지 3분 잘 치대주며 섞은후 콩가루 묻히면.. 전자렌지 인절미 완성.. 맛난다고 애들 잘 먹어요..\n고소하고 맛있어요\n떡 만들려고 주문했는데 달고 고소하고 맛있어요.\n모시떡을 사는데 아무맛도 없어서 콩가루 입혀서 먹었는데 살짝달고 고소해서 맛있게 먹었습니다\n너무 달아요..ㅎㅎㅎ그래서 떡같은거 달지않은 떡 해가지고 묻혀먹으면 너무 맛있어요ㅜㅜ 빙수먹을때도 최고ㅠㅜㅜ\n맛나요\n팥빙수에 넣어 먹으니 맛나네요~♡\n다 좋은데 너무 달아요\n정말 고소해요\n콩고물이 달달해서 팥빙수에 넣으니 시판맛이나네요 ㅎㅎㅎ\n새벽배송? 저녁배송?\n배송 약속 못지킴 별하나 뺌\n감사요~"
        },
        {
            "rating": "5",
            "data": "저는 콩가루를 베이킹에 자주 사용하고 있어요 그래서 한번씩 구입하는데요 지난번에 볶은콩가루 100% 제품을 샀었어요 그것도 꼬숩고 맛나기는 했는데 뭔가 맛이 아쉽더라구요 그래서 그건 다른데 활용하기로 하고 요걸로 다시 구입했습니다 요건 콩가루만 들어간 제품이 아니구요 콘밀 정제염 설탕도 첨가가된 제품이라 그냥 콩가루보다는 단맛이 더 많이 느껴지는 제품이에요 콩가루만 들은게 좋다하심 콩가루 100% 제품 추천하지만 좀더 대중적인 맛을 원하심 요게 더 잘 맞으실거에요 저도 평소 콩가루넣은 소보루 자주 만드는데 맛이 달라서 요걸로 다시 산거거든요 확실히 요제품으로 만드니 더 맛이 좋아요ㅎㅎ 달달하니ㅋ 요거 떡찍어먹어도 맛있구요 더운여름에 빙수에 올리면 인절미 빙수가 됩니다 인절미맛나는 베이킹에 사용하기도 좋구요 가격이 저렴한건 수입콩이기 때문이에요 위에도 썼지만 콩가루100% 국내산 원하심 다른거 검색하면 여러가지 나옵니다 저는 요거 맛있어서 부지런히 먹고있어요 맛이좋아요~^^ 2022.04.17구입 2023.09.24까지 5530원\n고소하고 달달합니다♡\n1 콩가루는, 과거에 친정엄마가 자주 해줘서 먹었던 음식이었으나, 어느 한순간부터 잊어버리고 살았던것 같습니다. 2.그런데, 얼마전 지인이 쑥떡을 선물해줬는데...쑥떡과 함께 콩가루가 따라왔습니다. 3.오래전에 먹었던 추억이 떠올랐으며, 쑥떡에 굴려서 먹어보니 진짜 맛있었습니다(떡을 좋아하지 않아서 먹어볼 기회가 별로 없었슴). 4.콩가루가 바닥이 날 무렵, 쿠팡에서 구입해보려고 여기저기 둘러보니, 의외로 파는곳이 많고 종류도 많았습니다. 5.그런데~굳이 요기서 구입하게 된 이유는? 배송이 빠르고, 너무 많지 않고, 상품평이 좋고, 오랜전통 때문이었습니다. 6.막상 받아서 먹어보니, 제가 먹던 콩가루보다 약간 달달한 맛이 느껴졌으며, 가루도 약간 곱고, 색깔도 더 진했습니다. 7.그동안 먹었던 콩가루에 입맛이 길들여져서 약간 새로운 느낌이 들지만, 꾸준히 먹게 되면 맛있을것 같습니다. 8.꾸준히 먹어보고 자세한 상품평 남기도록 하겠습니다♡\n구매 날짜 : 22.03.05 구매 가격 : 5,530원 콩고물이 1kg이라 용량이 많을거같아서 고민했는데 두고두고 먹으려고 그냥 구매했어요 ㅎㅎ 구매한 이유는 도라지정과에 묻혀 먹으려고 구매했어요 여름에 우유 얼려서 인절미빙수도 만들어먹고 인절미 구매해서 인절미 토스트도 만들어 먹으려고요 콩고물 맛은 달달하니 좋네요 ^^ 빙수 만들때 연유 안넣어도 맛있게 먹을수있을거같아요 양은 진짜 생각보다 많아서 친구한테 많이 덜어줬는데도 아직 많네요 중간중간 요리해먹을때마다 다시 후기 적으러 올게요 ㅎㅎ 콩고물은 맛있으니까 구매해서 여름에 빙수로 드셔보세요 ^^\n인절미 만들려고 주문했어요 1kg라 양도 많고 고소하고 달달하니 맛있어요 떡집 인절미콩고물 딱 그맛이예요 양이 많아 소분해서 냉동실에 보관하려구요 *콩고물 인절미 만드는 방법* 1.찹쌀을 한시간정도 불려 소금,설탕 조금넣고 찰밥을 한다 2.찰밥을 절구에 찧는다(참기름 발라가며 찰지도록) ---> 제빵기로도 가능 하더라구요 3.따듯할때 콩고물을 묻힌다 --- 끝 -바로 해서 먹으니 역시 꿀맛이네요^^ ※구운식빵에 꿀 바르고 슬라이스아몬드랑 같이 뿌려서 먹어도 맛나요~ 제 후기가 도움이 되셨기를 바랍니다~^^\n팥빙수 해먹으려고 구입했는데, 인절미도 해먹었어요!\n진짜 너무너무 맛있는 콩가루(콩고물)에요! 1키로에 5.530원에 저렴히 구입했어요^^ 사실 카페에서 파는 인절미팥빙수를 먹고싶어서 구입했는데 적당히 달달하고 고소해서 너무 맛있는거에요~~~ 팥빙수에도 진한 맛이 나서 자주 해먹고 있는데, 급 인절미가 생각나서 찹쌀가루 사서 콩가루인절미 해먹었어요^^ 콩가루(콩고물)가 맛있으니 어떤 음식을 해도 다 맛있네요♡ 예전에는 미숫가루가 콩가루인줄 알고, 팥빙수에 미숫가루 넣어봤더니 맛이 없었는데 역시 팥빙수에는 콩가루를 넣어야 하나봐요 ㅎㅎ 앞으로 여름내내 자주 팥빙수에 넣어 먹을것 같아요! 그 외에 돼지껍대기, 곱창막창, 인절미 등등 활용도 높을것 같아요^^ 저렴하게 계속 판매부탁드려용~~~♡ 잘먹을게요 ㅎㅎㅎ\n얼음트레이에 우유 얼려서 갈아서 콩고물만.. 다른재료 없이 콩코물만 뿌려먹어도 인절미빙수 느낌나요 ㅋㅋ 여기에 약간의 연유랑 떡이랑. 아몬드 슬라이스치던 부시던.. 넣으면 딱. 완벽할거 같아요 콩고물 그냥 먹으면 맛잇기도한데 약간 볶은 콩맛이 스륵 올라와서 그냥 먹긴 전 그래요.. 빙수 토핑으로 먹으니 개꿀... 바닐라 아이스크림에 섞어도 맛잇겟고 우유에 섞어도 맛잇겟어요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 20.9.23 구매후 20일 지낫네요 거의 다먹어가요 이제 얼음트레이에 우유 얼려서 갈아서 빙수해먹지 않아요 팩우유 190~200ml 짜리 네군데 모서리 펼쳐서 최대한 납작하게 만들어서 팩그대로 얼리고 먹기전 30분정도 상온에 꺼내서 자연스레 녹여요 대략 30분뒤 만져보면 힘주면 우유가 살얼음처럼 부셔져요 그때 팩채로 주물주물 해서 대충 부셔놓고 그릇에 부어보면 오잉?! 믹서에 갈은것처럼 살얼음이!! 넘 간편해서 매일 먹어요 ㅋㅋ 우유얼음에 이 콩고물 1스푼~2스푼 넣어요 3스푼도 넣어봤는데 넘 진해서.. 미숫가루같아요 ㅋㅋ 연유도 조금 넣어주고 슥슥 섞어서 암냠냠 넘 고소하고 맛잇어요 한팩 혼자 다먹기는.. 넘 춥고 많아요 ㅋ 둘이 나눠먹음 좋더라구요 연유는 안넣어도 맛잇어요 우유랑 콩고물만 잇어도 이리 맛난 간식이 된다니 안떨어지게 구비해두려구요 질릴때까지 ㅋㅋ\n고소하고 달달해요\n쑥뜯어 집에서 쑥인절미 해보려고 구입했어요. 자체가 달달해서 떡에 살짝 소금간만하고 따로 설탕첨가하지 않아도 좋아요. 쑥 뜯어 씻어 살짝데쳐 찬물에 행궈 꼭짠후 잘라서 지퍼백에 납작하게 펴서 냉동실에 뒀다가 불린 찹쌀에 녹인 쑥 잔뜩 넣고 밥한다음 절구로 찧어 그때 그때 인절미 만들어 먹어요. 냉장고에 보관했다 먹어도 굳지않고 말랑말랑 맛있어요. 쑥 다 떨어지면 그냥 찹쌀만으로 인절미 만들면 될거구요^^ 쑥 잔~~뜩 들어간게 먹고 싶어서 시험삼아 해본건데 완전 성공이네요. 조만간 또 구매하러 올게요^^\n쑥이오면 쑥국끓여먹고 남은것 다듬어서 씻어서 물기가 마르면 콩고물 조물조물해서 냉동보관하면 기~일~게 오래도록 먹어도 되거든요 근방딴것처럼 파릇파릇하게 먹을수있어요 (꿀팁) 쑥이 도착전에 병에 담는데 꼬소한향이 좋네요~ ㅋ 인절미도 도전~ 감사합니다\n고소하네요~ 홈베이킹하면서 콩고물 묻힌 크림빵이랑 깨찰빵에도 묻혀 먹고싶어서 삿는데 금방 쓰더라구요. 이번엔 다른거 사봤어요. 이것도 나쁘지 않네요~ 늘 콩가루 입에 훅 들어가면 사래걸려서 콜록콜롣하면서도 끊을 수 없져 ㅋㅋㅋㅋㅋ 잘 만들어 먹겠습니다~ 어머니들이 너무 좋아하세요 ㅋㅋㅋ\n달콤 고소합니다\n인절미 만들어 먹으려고 주문해서 완전 맛있게 먹었구요 빙수에 팥이랑 넣어 먹으려고 또 구매했답니다 맛있다며 남편이 너무 좋아하네요 아마 올 여름 주구장창 먹을듯 합니다 재구매 각 ㅎㅎㅎ^^*\n고소하니 손이 자꾸가네요\n코시국에 아이들과 인절미 만들기위해 여러상품을 검색하다 판매율과 후기가 좋은 평을 믿고 구매를 결정하였어요. 제품을 받고 포장을 오픈하자 고소한 향기에 아이들도 뭐냐며 손가락으로 콕콕 찍어 먹게되는 맛이였네요^^ 좋은 상품덕에 즐거운 시간 보냈습니다\n고소한 콩가루 팥빙수 에 꼭 넣어보세요^^\n팥빙수를즐겨먹는데 코로나가 심해지면서 설* 매장들이 하나둘 폐업하더라고요// 콩가루가들어간 빙수를접한이후 필수 토핑이되버렸기에 한번 도전해봤는데!! 진짜대박~~너무고소하고 부드러워서 어른아이들다좋아해요 특히나 팥이너무달아서 안드시던분들도 고소가콩가루가 더해지니 덜달고 너무맛있다고하시네요^^양도충분해서 나머진 지퍼팩에넣어 냉동실에넣어뒀어요 쑥떡찰떡에도 찍어서드셔보세용!!\n미숫가루 느낌이 강해요.\n마음에 들어요 우뭇가사리 사와서 같이 곁들여 먹었는데 엄마가 좋아하셔요. 단점은 넘 달아요 ㅎㅎ 잘 먹을게요.\n콩가루 주문해서 인절미 해먹었어요\n콩가루 고르는데 진짜 고심 했어요 ㅠㅠ!! 비린내 날까봐 걱정 많이 했는데 생각보다 너무 맛있어서 깜짝 놀랬어요!! 아몬드브리즈랑 섞어서 한잔 마시고 인절미에 버물어서 먹었는데 오 존맛탱!!!! 뭐 사지 고민하다가 유튜브 뚝딱이형 인절미 레시피에 이 제품 써서 믿고 샀습니다!!! 감사합니다^^!@\n달고 맛있어요.\n콩고물... 만 좋아하는 유치원생... ... 떡을 사주면 떡은? 뒷전 ... 콩고물은 탈탈 털어 먹어요. 당분? 설탕 때문인가? 해서 급 1키로 2개 급 구매... 내무장관께서 시식 후 평가... 설탕이 좀 많은 것 같다... 너무 달달한게 아닌지 은근 걱정 된다네요. ...... 아직 우리 유치원생 시식 전이라... 월요일 돌아와서 시식 후 또 평가 남길께요.\n크로플에 뿌려먹어요\n크로플위에 꿀이나 아가베시럽이나 메이플시럽뿌리고 콩고물뿌리면 맛나요\n개봉하자 고소한 콩고물향이 코끝을 자극하네요..ㅎ 적당히 단맛도 나고 고소해요 인절미 만들어 먹으니 넘 맛있어요 아이도 맛있다고 콩고물을 콕 찍어서 잘 먹네요^^\n잘못 샀어요^^;;\n볶은 콩고물이 아닌 생날 콩가루를 사야했는데 잘못샀네요 이건 첨 사봐서 두유나 떡고물로 먹어야겠어요\n잘받았습니다\n받아보고 너무 맛있어서 바로 냉동에 있는 쑥떡 인절미 만들어 먹었습니다 너무 맛있어요\n맛잇어욤\n삼겹살 먹을때 찍어벅을려고 삿는대 잘먹고사슘니당\n고소합니다~^^\n고소하고 맛있습니다~^^옛날 생각나네요^^떡 반죽해서 묻혀 먹으면 맛있어요~^^돼지껍데기 구워 찍어 먹어도 맛있고 돼지막창 구워 찍어 먹어도 고소하니 맛있어요~^^\n설탕들었는지 모르고 샀어요 먹었는데 콩가루가 너무 달길래ㅋㅋ 약간 김향기가 납니다\n인절미 만들어 먹었어요\n아이들이 가래떡이랑 인절미를 좋아해서 인절미 만들려고 구매했어요 찹쌀로 밥을 짓고 집에 있는 제빵기로 반죽했어요 1.찹쌀 500g 으로 밥짓기 2. 찹쌀밥, 설탕 50g, 소금3g 넣고 제빵기에 반죽코스 15분 정도돌리기 3.기름바른손으로 반죽을 적당량씩 떼어서 콩고물에 굴려준다 4.맛있게 먹는다~ 아이가 조물조물 만들었는데 재미도 있어하고 직접만드니 더 잘 먹네요~ 말랑할때 냉동해두고 꺼내먹으면 좋아요 아이한테 인절미 줄때 콩고물넉넉히 묻혀서 주면 떡 먹고, 남은 콩고물 맛있다고 숟가락으로 퍼먹어요 ㅋ\n넘 맘에 들어요~♡ 가격도 맛도 다 좋아요~♥\n넘넘 고소하고 중독성 쩌는 맛이에요~ 좋은 상품 저렴하게 잘 구매했네요. 가성비 갑!!!\n고소고소\n이거 맛있네요 엄마가 만들어주신 쑥인절미 이거 콩 찍어먹으니 완젼 맛있음 고소하고 약간 달달하고 떡 많아서 걱정했는데 순삭할듯\n집에서 달달한 콩고물 드시고 싶으신분... 무조건 구매하세요 *빙 인절미빙수 위에 올라가는 딱 그 콩고물맛입니다 팥빙수에 넣어먹어도 맛있구요 집에서 아이 빵이나 과자 만들어줄때 설탕안넣고 콩고물 살짝 넣어주면 잘먹어요\n대용량 가성비 짱\n배송받고 대략 2주 되어가는데요. 용량이 어마무시해서 빙수 1일1빙수 만들고도 아직도 한참 남았어요~~ 그래서 난생처음 인절미도 만들었답니다ㅋㅋ 네*버에 인절미 만드는 방법이 나와있는데 찹쌀가루 설탕 소금 재료로 전자레인지 5분이면 완성되더라구요. 콩고물이 고소해서 맛있게 잘 먹었구요~~^^ 빙수기계 사고 엄청 빙수해먹고 있는데 가성비 짱이에요~ 유통기한도 넉넉하고 주변에 많이 추천했어용~~ 구매에 도움이 되셨다면 꾸욱 눌러주셔욤 :)\n고소해요\n양 많고 고소하고 맛있어요 인절미 떡구에 뿌려서 먹었어요^^\n매번 콩고물 선택에 실패했는데 이번엔 잘샀어요. 맛있어서 정과말고도 케이크에도 뿌려먹고 토스트에도 굴려먹고 그냥 퍼먹고 만족입니다~\n소금이랑 설탕 넣고 찰쌀밥 만들어서 제빵기 반죽 코스로 돌리면 조금 질긴 해도 인절미 바탕이 만들어져서 콩고물만 있으면 쉽게 인절미를 만들어먹을 수 있어요. 생각날때마다 아이간식으로 해주면 좋아요맛있습니다\n블렌더에 콩고물이랑 우유랑 꿀이랑 얼음넣고 갈면 정말 맛있어요 여름에 필수로 먹어야 해서 구매해요~!\n빙수집에서 파는 달달한 콩고물 딱 그맛이에요~너무 맛있어요~~ㅎㅎㅎ\n와 양이 어마어마 하네요.. 다이어트 크럼블 만들어먹으려고 구매했는데 혼자 언제 다 먹죠?ㅋㅋㅋ 다른 레시피들도 찾아봐야겠어요 ㅎㅎ\n최고의 가성비 맛집 콩고물\n이세계 최고의 가성비 맛집입니다. 고기랑 같이 먹어도 맛있구요. 빙수? 간단하게 우유 얼리고 콩고물만 뿌려도 인절미빙수 뚝딱입니다. 여기에 한 술 더 뜨자면 마카롱에 필링이랑 같이 묻혀 먹어도 끝장 나겠네요. 이 시대의 맛(을) 잘 알(고 있는 사람)이 되고 싶으시다면 이 콩고물을 추천합니다. 한 번 볶아 갈았기 때문에 특유의 냄새도 나지 않고 생각보다 텁텁하지도 않았습니다. 주의할 점은 먹다가 기침하는 정도?\n미숫가루와 떡집 콩고물 중간쯤의 맛\n아들이 떡집의 콩고물 맛을 원해 마트에서 국산 콩고물을 샀는데 너무 미숫가루 같다고 안먹네요. 그래서 쿠팡에서 후기보고 구매했습니다. 아들이 넘 만족해 하며 떡이나 고기도 찍어 먹고, 시리얼과도 같이 먹고, 우유에도 타먹고 하여 금방 먹었습니다. 냄새도 고소하고, 단맛도 적당히 납니다. 재구매합니다!!\n키리모찌에 묻혀서 구워먹으면 인절미 구워먹는것만큼 맛나요!!!\n집에서 인절미만들어먹을때 사용했어요 생각보다 덜달고 맛났어요 팥빙수에도 미숫가루대신넣어도 맛날듯요!!! 양도많아서 냉동보관해놓고 먹으려구요\n팥빙수 먹고 싶어서 콩고물 찾아보다가 동네마트에서 샀는데 그건 쩐내가 너무 나고 맛도 없어서 쿠팡에서 바로 주문!! 와~ 진짜 너무 맛있어요 인절미 콩가루처럼 부드럽고요 달달해서 빙수에도 어울리고 떡,고기 다 찍어먹어요 ㅋㅋ 다이어트중이라 입터짐 방지용으로도 먹고 있어요 쿠팡에서 계속 팔아주세요 ㅜ\n진짜 고소하고 맛있어요\n달달하니 사자마자 거의 삼일? 만에 다먹었어요 여기저기 다먹었아요 떡볶이에도 찍어먹고 시리얼먹을때도 섞어먹고 우유랑 먹으니까 든든하니 좋고 간하기 심심한거 그냥 막 뿌려먹었는데 좀 과하게 빨리먹긴한것같은데 진짜 맛있어요;;\n고소하니 정말 맛있어요!\n콩고물은 처음 산곳이 새한이라 어떻다 평을 내릴순 없지만, 여러 떡집의 인절미를 맛봤을때 정말 맛있는 떡집 인절미 가루랑 비교해도 손색없을정도로 고소하니 맛이 좋아요!ㅎ 처음에는 빙수에 타 먹으려고 구입했지만 맛이 너무 좋아서 종종 아이들이 우유에도 타먹어요ㅎ 이번이 두번째 구입입니다! 많이 파세요~~~\n배송도 빠르고 양도많고 꼬소하니 맛나네요 팥빙수 넣어먹었어요 우유에 타먹어도 맛있어요 드셔보세용~^^\n올여름 빙수 겁나 해먹음. . .\n빙수 콩고물 넣은거랑 안넣은거랑 맛이 진따 달라요.. 남은 콩가루는 인절미나 강된장할때 쓰면 된다고ㅜ해서 그렇게 해먹으려구요 ㅎㅎ.\n인절미 해먹으려고 산건대 콩고물 되게 맛있음 고소해서 콜록거리면서 계속 찍어먹음ㅋㅋㅋㅋㅋㅋ 간이 딱 되어 있어서 다른거 다 필요없음 우유에 타 먹어도 맛있을 듯 유통기한도 넉넉해서 급하게 먹을 필요없음ㅋ\n배송빠르고 콩가루도 맛나여\n바로재구입해요! 미숫가루처럼 타먹어도 맛있을듯요ㅎ 1키로 언제 다먹지싶었는데 몇번만들면 없을거같아요ㅎ 콩가루 진짜 고소하고 많이 달지않고 맛있어요!\n완전 너무 맛있네요\n삼계탕에 넣어 먹음 대박집 삼계탕맛난다해서 구매했는데 국물이 껄쭉하니 너무 맛나요 다른 제품보다 엄청 달짝지근 고소한향이 물씬 두유에 타먹어도 정말넘 맛있네요\n빙수 위에 뿌려 먹으면\n그거야 말로 인절미 빙수입니다!! 엄마가 요즘 빙수 만들어 먹는거 좋아해서 구매했어요. 뿌려먹으니까 정말 맛있네요. 이걸로 빵도 구워봐야겠아요\n고소하고 맛잇네요 달콤하고 한번 맛본다고 먹어 봣는데 계속 손이가서 아...아뭏튼 맛잇어요 인절미 해먹으려고 삿는데 하기도 전에 가루만 퍼먹고 잇엇어요 흑 놀라서 얼른 넣어 놧어요 ㅎㅎ\n후기보고 우유에도 타먹고 얼린 우유랑 섞어서 빙수로도 먹고 가래떡에 버무려서 인절미로도 먹고 요즘 최애템이네요 재입고 알림 해놨다가 재빨리 샀는데 너무 맛있어요 ㅋㅋ 콩가루 사실거면 꼭 이거로 사세요!!\n홈메이드 인절미\n맛있는 인절미를 만들어 보았어요 맛있는 콩가루만 있으면 집에서도 맛난 인절미와 빙수를 만들어먹을수 있다니~! 넘 맛있게 잘먹었어요\n맛있어요.\n이 가격에 이렇게 많은 양을 사다니. 왜 진작 살 생각을 못 했을까 하는 생각이 들어요. 지퍼로 되어 있어서 냉동실에 넣고 두고두고 먹고 있어요. 제 입맛엔 당도가 적당해요. 팥빙수집과 비슷해요.\n너무 맛있어요.\n원래 콩가루 경단을 만들려고 산건데 두유에 타먹으면 좋다고 포장지에 써있더군요. 두유 한 팩에 한 숟가락 타먹으니 정말 맛있고 좋았어요.\n쑥떡을 인절미해줬더니 남편이 가루까지 싹싹 긁어먹었어요 ㅎ 팥빙수에도 넣고 콩고물하나 사서 아주 뽀지게 먹네요 ㅎㅎ\n고소하고 맛나요~~\n콩고물 너무 고소하고 맛있어요 흑임자를 좋아해 같이 구매했는데 콩고물에 만족하고 있어요 간도 적절하고 가족들 모두 떡에 잘 먹고 있어요\n구이용 제주흑돼지 구매하면서 콩가루가 생각나더라구요. 도톰하게 구워먹는 돼지고기를 콩가루 찍어먹으면 고소한 맛에 담백하죠. 아들이 좋아하고 맛있게 잘 먹네요~^^\n찐 콩고물 맛집♡\n인절미빵 만드는데 사용했어요. 너무 맛있습니다ㅎㅎ 콩고물에 간이 되있네요 달짝찌근!!♡ 강추합니다^^\n인절미 만들어 먹으려고 구입했는데 엄청 고소해요 떡찌는동안 맨입에 계속 퍼먹었어요;ㅎㅎ\n평이 좋아서 시켜봤는데 고소한 향이 진하게 나고 맛있어요 쑥&인절미 티라미수 만들때 사용했는데 진짜 맛있었어요 다먹으면 재구매 의사 있습니다\n굿!\n정말 맜있었어요~ 집에서 쑥떡해먹었는데, 고물이 고소하니 너무 맜났어요, 또 구매할게요~\n생각보단 고소하고 양도많네요~ 돼지껍데기사서 찍어먹엇는데 맛잇어요~~ 잘먹을께요·마니파세요^^\n설빙 팥빙수가 땡길때..\n집에서 얼음갈아서 연유 넣고 요고 뿌리니.. 떡 설빙 빙수 맛이나는거에용 ^^ 느무느무 맛나요 !!!고소하고 맛있어요\n인절미 빙수에있던 단맛없는 콩고물이랑 거의비슷해요~~ 맛있고 양도많고 좋네요 쑥떡에 묻혀먹을려고 샀는데 너무맛있음요♡\n굿\n맛있어요 밑에 분 말대로 전자렌지에 3분 돌리고 치고 또 3분 돌리고 콩고물 묻히니까 너무 맛있는 인절미가 됐어요 떡집 안가도 되겠네용\n너무ㅜ고소하니 맛나요\n다른제품보다 이제품이 최고 달달하니 고소하고 맛있어요\n좋아요\n아직 먹어보진 않았는데 조만간 베이킹용으로 사용할 예정입니다\n고소해요\n팥빙수에 뿌려 먹으려 구입했어요 넘 고소하고 맛있습니다\n고소하고 좋아요.저렴하게 나와서 안 고소할까봐 걱정했는데 도라지 정과 하면서 섰는데 아주 좋아요.\n인절미 빙수 해먹을 때 쓸려고 샀는데 좋어ㅡ요 설빙 딱 그맛\n너무 맛잇어서 깜놀~ 가격대비 양도 엄청많고 짱입니다\n맛있어요\n맛있어요. 인절미 콩고물로도 손색 없고 빙수에 넣어먹어도 맛나요\n고소하고 맛있습니다.귀리가루와 섞어 먹으니 한 끼 식사도 되고 좋아요.\n고소하니 참 맛있습니다 팥빙수 만들려고 샀는데, 아이가 그냥 퍼먹어요 ㅋㅋ\n너무고소하고맛있어요ㅋㅋ양도많아 언니들이랑 나눠먹엇어요ㅋㅋㅋ\n진짜 고소함 섞지않아도 자체가 고소함100%만족함\n저렴한데 맛있어요!!! 시중 빙수집에서 쓰는거랑 똑같은 맛!\n고소하고 좋아요~^^ 피칸정과에 묻혀서사용햇어요\n베이킹에 사용하려고 샀어요~ 고소하고 맛있네요!\n맛\n맛나요 좋아요\n딱 인절미 양도많고 맛있어요\n꼬숩꼬숩.. 팥빙수해먹고 괴기도 찍어먹구 ㅎㅎ\n너무 맛있어요~~ㅋ\n맛있어요^^\n굿굿!!\n달콤고소 맛있어요\n진짜 고소하고 맛있어요 강추 합니다\n넘넘 고소해요\n편하게 먹고 있어요\n인절미 해먹고 싶어서 구매했어요\n맛있어요\n고소하지 않을까봐 걱정했는데 맛있어요!\n5년동안 머글듯 양 개마나요\n냄새 와우 제일좋은듯 맛있어요 강추\n맛있어요~^^따끈밥 굴려서 먹고 인절미콩고물 고소함\n전에도 사용하던 거라서 괜찮은 것 같습니다.\n더 사용 해보고요.\n가성비 괜춘은듯 해요~\n콩고물 선물용으로 구매함\n부모님이 좋아하심 잘 쓸게요\n맛있어요\n마카가루가 써서 콩고물하고먹어요\n막창 찍어먹으려 구매\n고소해요\n달지 않아요\n사놓고 한 번도 안 먹음\n고기 먹을 때 먹을라했는데..\n고소합니다.\n고소하고 맛있네요\n꼬숩다\n맛잇어요 맛없없? 굿굿 꼬수워요\n우유에 타먹으니 고소하고 바쁜아침식사대용으로 좋아요\n고소하고 맛있어요\n완전고소!!!\n이집콩고물 맛있어요\n너무 고소해요.\n팥빙수용으로 미슷가루보다 월 맛있음\n고소허니 맛있네여 ㅋㅋㅋ\n2키로만 쓰다가 1키로 우앙굳\n맛있어용\n인절미에 묻혀 먹고 있어요..적당히 달아서 먹기 좋네요\n고소 고소\n재구매 할게요\n팥빙수에 뿌려먹으면 존맛탱\n상태 좋아요\n맛도있고 유통기한도 넉넉하고 받아서 인절미 만들어 먹고 나머지는 봉지마다 얼려놨네요~~~^^\n감사합니다\n호박 인절미 만들려고 샀어요 빠른 배송을 감사드립니다\n맛있고 최곱니다\n빠른배송감사해용^^"
        }
    ]
}