{
    "product_id": 1667161685,
    "product_name": "대구농산 씻어나온 볶은참깨",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194652",
            "category_name": "조/수수/깨"
        },
        {
            "category_id": "194656",
            "category_name": "깨"
        },
        {
            "category_id": "194660",
            "category_name": "기타깨"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이상한 냄새가 납니다.\n개인적으로 이걸 먹어야하나 버려야하나 고민중입니다.보통 통깨에서 이상한 냄새가 나질 않는데 산패된 냄새 같기도하고 화학약품냄새 같기도 하고...제가 깨를 음식에 넣어 먹는 용도외에 그냥 간식으로 먹고 있어요.그래서 냄새가 다름을 금방 알았구요.뚜껑을 열 때 참기름 낼새가 나길래 기대하고 먹어 봤지만 이상한 냄새가 나고 조금 눅눅한건지 덜 볶인건지...(노★★★꺼 비교) 방금 후기를 쭉 읽어 봤는데 상품평이 나쁘지 않아서 내것만 그런건지... 버려야할 거 같아서 속상합니다\n배송 분실했는데 문의가 안되네요 ㅠㅠ"
        },
        {
            "rating": "2",
            "data": "국산 볶음참깨로 알고 구입했지만 중국산이네요ㅠㅠ\n군산참깨로 잘못알고 구입한 중국산 볶은 참깨ㅠ0ㅠ 깨끗이 씻었다고했지만 왠지\n뚜껑이 잘 안열려 고생햇네요\n그다지 고소한 맛도 없고 약간 쓴맛이 나요 그리고 뚜껑이 잘 안 맞게 닫혓는지 안열려 고생햇네요\n고소한 맛이 없고 거칠거칠해요.\n깨진게 많아요\n계속 시켜먹든 계란인데 이번에는 너무 놀랫어요 겉 포장지보고 절대 깨질수 없겠다고 꺼내 보는순간 놀랫어요 계란을 드니 껍질만 들리고 계란은 종이에 그대로 남아요 한두개가 아니고 13개나 깨지고 금가고 살때마다 한두개에서 최대 3개까지 깨져서 그냥 먹엇는데 이번에는 너무 아니다 싶어서 환불처리햇네요 저번주 다른 계란 한판도 시켰는데 3개 깨졋든데 지금까지 시켜 먹든 계란 깨진거 보면 갯수가 장난아니네요 한판이 멀쩡하게 온날이 없으니깐요"
        },
        {
            "rating": "3",
            "data": "깨끗하고잡티하나없이잘볶아졌는데 고소한맛이없어요 그냥 모양으로넣고있어요 고소한맛은참기름으로해결해요 나물같은데는통깨로안쓰고살짝갈아서쓰면고소한데 갈았는데도고소한향도맛도안나요 볶아놓은지가오래됐나봐요\n볶은 상태 괜찮아요\n아주 고소한 냄새가 나는 정도는 아니지만 특별히 탄것 없이 무난합니다\n깨 알갱이가 작아서 실망입니다\n중국산\n맛있고 양도 꽤 되는데 원산지가 중국\n국내산 인줄알았능데 중국산이네요..\n깨알을 너무 오래볶았어요 깨알이 검어요"
        },
        {
            "rating": "4",
            "data": "국내산은 아니지만 ...\n국내산은 아니지만... 가격 대비 고소한 편입니다 마땅하게 빠른 배송이 되는 게 없어 이 제품으로 선택하여 구매했는데 생각한 것보다는 고소합니다 참고로 원산지는 중국산이네요 제 상품평 과 사진이 구입하시는 분들에게 조금이나마 도움이 되었으면 합니다 감사합니다\n뚜껑이아쉬워요!\n요거 구매하시는분들은 꼭! 앞전에 사용하던 깨통 버리지말고 구매하셔요~!! 뚜껑에 구멍이 송송 있을줄 알았으나 없답니다~ 양도많고 깨도 고소하고 상태도 좋아요~ 깨가 진짜고소해요~뚜껑만열어도 고소한냄새가 나네요~ 근데 뚜껑이 아쉽다능... 다행히 앞전에 쓰던통을 버리지않아서 앞전 통에 덜어서 사용하고 있어요~\n♤ 매번 집에서 세척하고 볶기힘들어 구매했어요~ ♤ 참깨가 국내산이 아니라서 2kg 큰걸로 구입했는데도 저렴해요~ ♤ 고소함이 좀 덜해서 한번 더 볶아서 먹는게 좀 아쉽더라고요.. ♤ 그래도 볶아서 일부 갈아놓으니 고소함이 훨씬 좋아요~ ♤ 통 분리해서 냉동실에 넣고 보관해서 먹으면 될 듯해요~~\n제가 급하게 주문한다고 재대로 못 보고 주문해서 뚜껑이 완전 오픈해야하는지 못봤네요 ㅋㅋ 앞전에 사용하던건 똑딱 열어서 구멍으로 조금씩 나왔는데 이건 뚜껑 완전 열어서 사용해야해서 조금 불편하네요 혹시 훅~ 하고 많이 나올수도있어서 조심해서 사용하고 있어요!!\n원래 먹던 통보단 크네요 ㅎㅎ 이전에도 쿠팡에서 시켰던거라 뭐 그냥 비슷 ㅎㅎ 근대 원래 샀던건 통 뚜껑이 두개로 수저로 뜰수 있는거랑 뿌릴수 있는ㄴ걸로 나눠져 있었는데 이건 그냥 뚜껑이 열어서 쓰는거네요 ㅎㅎ\n뚜껑열기 힘드네요.\n왔다갔다 몇번하다가 힘줘서 열었는데 밀봉테이프가 손톱으로 잡기도 어렵게 되있어서 몇번하다가 결국엔 칼로 가운데 퍽.밀봉이 잘되있는건 인정.하지만 옆에서 잡고 열게 손톱잡이 종이를 1미리도 아니게 해놔서 아쉽. 다른분들 얘기처럼 국산인줄 알고 샀는데 중국산이더라구요. 하지만 중국산도 어떤건 품질이 국산보다 좋다니까 또 깨끗하게 씻어나온 공정을 거친거라니까 믿고 써봅니다.전에 국산도 불순물이 있는것도 많이 있었으니까요.\n5580원구매\n다좋은데 뚜껑이ㅠㅠ 쏟아질까겁나네요 쓸때도조심조심 통이맘에안듬\n깨를 맨입으로 씹어 먹는걸 좋아해서 좀 자주 구매하는 편입니다. 이 제품은 벌써 4번째 구매 할 정도로 맛이 고소하고 톡톡 씹는 맛이 좋아요. 그런데 오늘 받은 통을 보자마자 '예전에 비해 검네'라는 생각을 했고 뜯어야 하나 말아야 하나 고민하다 그냥 먹어보자 했는데 음... 탄 맛이 많이 나네요. 알 크기도 전에 먹던 것 보다 작아졌구요. 원래 맛 좋았는데 이번 제품은 좀 아쉽습니다.\n중국산이지만 괜찮네요\n어떤 분이 리뷰에 국산이라고 써있고 저도 제대로 확인안하고 \"대구\"농산이라는 이름이 속아서 국산인줄 알고 구입했어요 ^^;;; 인도 파키스탄등등 다른 나라도 많은데 하필 중국산.. 그냥 개인적으로 중국산 피하고 싶어서요. 아무튼 원산지 중국산이라고 표기되어있고요. 한국 참깨보단 알갱이가 작고 고소한 맛이 있긴하나 아무래도 국산보단 못해요. 그래도 생각보다 포장과 내용물이 깔끔해서 여기저기 넣어서 빨리 소진하려고요.\n국산은 아니지만\n제품이 깨끗하고 조금 덜어서 믹서에 갈아서 깨소금 만들었는데 고소한깨맛이 나네요 오래된 산화된맛 느낌 하나도 없구요 좋아요 우리나라에서 국산 먹기가 더 힘들죠^^ 예전에는 뭐든 수입이 고퀄리티에 가격도 비쌌는데 ㅎ 국산도 애용하고 많이 필요할땐 이제품도 가성비 빼고도 질이 좋음것 같아요 추천해요^^\n깨끗하고 고소해요\n처음 사보는 브랜드인데, 이물질없이 깨끗하고 적당히?고소해요 통도 쓰기편하고 양도 푸짐~냉장고에 넣고 오래 먹을수있겠네요\n고소해요\n고소하니 맛있어요 양도 많아서 딸이랑 나눠먹어요 딸도 맛있다고 하네요\n관찮아요\n딱히 특별나게 고소하거나 맛나다 이런건 몰겠고 시골서 먹는거보단 못하지만 가격과 양은..다소 시골보다 적지만 못먹을 정도에 양이나 꽈당은 아니니 가끔 시골서 가져와 먹다 떨어짐 대충 쓰기엔 좋아요 단지 좀 번거럽다면 뚜껑을 열고 톡톡 뿌릴수 있게 칸칸이가 있어야 하는데 그냥 열자마자 원통 이라 ㅋㅋ 쪼까 당황했뜸.....\n기존에 시중에서 사다 먹던 통은 오른쪽 200g 통이구요~ 제가 이번에 주문한 250g 참깨는 왼쪽 사진 입니다. 비교적 매끈했고 뚜껑을 열었을때 참깨의 고소한 향이 잘 볶아진 상태였습니다.\n쏘쏘....? 급할때 종종 시킬듯!\n쏘쏘합니당 ㅋ 근데 평소에는 노브랜드에서 나오는 큰 참깨만 사다가 쿠팡으로 시키니 가격대비 양이 그리 많게 느껴지진 않아요 ~ 그래도 배송빠르고 맛도 괜찮아서 급할땐 한번씩 살 것 같긴해요 ㅎ\n작년 참깨농사가 폭망이라 늘 먹던 한살림 국산 참깨 품절로 중국산 참깨 구입해 봤는데.. 고소하니 만족스러워요. 잔류 농약이 걱정되긴 하지만.. 믿고 먹을 수 밖에요.\n그냥저냥 무난한 참깨입니다. 유독 고소하다..는 모르겠는데 2인가구라 큰 사이즈가 필요하진 않아서 적당한 걸로 고른건데 괜찮네요~~!\n그냥 깨입니다\n시중에서 마트에서 흔히 보는 깨랑 비슷해요 고소한 맛은 좀 떨어지는거같네요\n엄청난 양에 놀랐어요 다만 중국산인 줄 모르고 샀다는...\n고소하니 좋구만요 걍 만족함 ㅎㅋ\n국산이 아닌 줄 주문하고 알았어요 맛은 고소하고 좋아요\n양만 많아요.\n맛은 그닥\n쿠팡만이 캐시가 없습니다\n고소하고 양념으로 좋아요\n좋아요\n고소하구깨끗하네요\n.\n고소해요\n중국산이긴하지만 양도 많고 깨끗해요\n가격대비 좋아요\n무난\n무난하게 맛있어요\n중국산이라 좀 걱정했는데 생각보다 고소해요입구가 뻥뚫려있어서 뿌릴때 조심스럽습니다\n새벽배송이구요. 국산인줄 알았어요 ㅋㅋ 통에 꽉 안차게 포장 되잇던데 그람수는 맞겠죠 ㅋ\n좋은 물건 저렴히 구매했고 배송도 깨끗히 빨리 왔네요"
        },
        {
            "rating": "5",
            "data": "습관성 통깨 뿌리기!!\n구 매 일 21년 10월 14일 유통기한 22년 09월 05일 구 매 가 18,980원 원 산 지 중국 매 끼니마다 빠질 수 없는 볶은통깨!! 요리의 완성은 여윽~시 요 볶은 참깨지유~>ㅁ< 500g을 사놓고 먹었는데 어느새 다 사라지고 없더라구요?? 그래서 요번엔 대용량으로 구매를 해보았습니다!! 참깨는 국산으로 사 먹지 않는다면.. 차선책으로 중국산이 괜찮다 들은것 같아요~ 다른건 중국산 좀 꺼려지지만 참깨는 인도산이나 기타 다른곳보다 중국산을 구매하는 편입니다. 참기름도 마찬가지구요~ 요 제품은 깨끗하게 3회 세척하여 터널식 오븐에서 볶았다고 하네요. 그래서 다른 불순물 거의 없고 깨끗해요~^^ 양이 진짜 푸짐해요~@.@ 그래서 소분작업 들어갑니다!ㅋㅋ 참깨를 담아먹는 용기가 있는데 거기 딱 들어갈만큼씩 소분하여 봉투에 담고 지퍼팩에 밀봉하여 냉동실 혹은 냉장실에 보관을 합니다. 그리고 통깨와는 별도로 통깨를 부셔서 조금씩 밀폐용기에 담아두면 사용하기 편해요~ 나물에 뿌려주면 고소한 향이 더 많이 나서 입맛을 돋우지요~ 돈까스 먹을때도 부순참깨를 소스에 듬뿍 뿌려서 돈까스를 찍어먹으면 더 고소하고 맛나쥬~ 집밥 많이 드시는 분들이라면 대용량도 추천합니다!\n고소한 냄새 !!\n제품 뜯자마자 고소한 냄새가 솔솔 ~~~ 2키로... 많은지 알았지만 양에 놀라고 ~~ 국산 깨는 너무 비싸서 수입산 깨를 찾아보았어요. 그 중에 중국산이 깨는 질이 좋다고 하더라구요 ? 중국산 하면 우리에겐 안좋은 인식이 ... 하지만 깨는 틀리다고 합니다 !!!!! 저는 육포를 만들기 위해 구입하였고 양도 많고... 국산 깨를 다 쓰고 나면 이제 중국산 깨로 정착하려고 합니다 :) 요 제품 상품평도 좋고 가격도 좋아 구입했는데 저도 너무 만족스럽네요 ^^\n고소고소해여\n참 고소해여 참깨라서 참 고소한가요 세번 씻어 볶아나와 고소한가요 참깨를 밥숟가락에 듬뿍 쏟아 입에 넣구 씹을때 그 참 고소함이 참 좋아요 다음에 또 구매할래요 오늘은 참 고소한 하루로 보내고 싶어요 그롬 친구들 안뇽 어머 헐 짐 글작성하면서 다시 봤더니 국산이 아니네?????? 대구농산이라 써있서서 걍 급히 주문했드만 대구농산물이 아니네??? 뭐져???? 그냥 고소고소 하니까 속은 느낌 지우고 대충 먹을라요\nㅇㄸㄱ 랑 타 브랜드 볶음깨 사서 먹다가.. 주문다시할라니 품절이라 다른거 골르다 이거 괜찮아 보여서 주문했어요!!!! 유통기한 사진처럼 꽤 길어요~~~~~~~~ 국산이라, 더 맘에 들었어요!!!! 아무래도 국산을 먹는게 좋을거같아서 앞으로는 이거 주문해서 먹을거같구요! 먹어봤는데 구수하니 괜찮아요! 가끔 타브랜드는 쩐내나 오래된냄새 날때가 간혹있는데... 이거는 안그렇고 좋네요!! 한가지 아쉬움점은, 깨소금뿌릴때 조심해야해요 훅 나와서~ 이부분은 잘 뿌리면 괜찮을거같구요! 맛과 상태가 중요한데 이부분 추천합니다!!!\n참깨 향이 고소합니다\n깔끔한 통에 250g용량대비 괜찮네요 중국산이긴 하지만 가격과 품질면에선 기준이상입니다. 깨알도 굵기가 어느정도 있구요 통도 깔끔하게 잘 포장되어 있어요 향이 정말 고소하네요 가격대비 가성비 좋습니다. 구매추천\n가성비 조아요\n볶음참께 크기도 알맞게 굵고 윤기도 살아있네요 무엇보다 고소한 냄새가 솔솔 나요 가격대비 품질은 꽤 괜찮은 편입니다. 용기 중간부분이 조금 불편하지만 품질 면에서는 꽤 좋네요\n가성비 좋아요\n국산 봤더니 가격이 후덜덜해서 어쩔 수 없이 수입으로 샀어요 수입산인데도 생각보다 고소하고 맛이 좋아요 근데 처음에 뚜껑 열 때 너무 안열려서 깜짝 놀랐어요 한참을 힘주다가 도저히 손목 나갈것같아서 고무장갑 끼고 했더니 3번 시도만에 열렸어요 그 점 빼곤 괜찮아요 만족합니다 한 번 뚜껑 열고나니까 이제 사용할 땐 괜찮아요 한식 반찬엔 거의 빠지지 않고 들어가는 깨 뿌려 마무으리~ 깨 알 씹힐때마다 고소해요\n한국요리 마무리는 참깨이지요 :)\n구매일자: 22.2.10 (새벽) 배송일자: 22.2.10 (오후) 유통기한: 23.2.3 구매가격: 2,580원 250g 양 은근 많아서 냉장보관하면서 오래 쓸 것 같아요. 뚜껑열면 스푼으로 떠서 뿌려야 되는 입구 넓은 통이라서 작은 구멍 여러개 젓가락으로 구멍 뽕뽕 뚫어 조금씩 톡톡 나올 수 있게 해주었습니다 :)\n* 씻어나온~ * 고소하고 볶은 통 참깨~ * 2kg~ * 22년 08월 08일까지네요.. * 냉장보관이고요..... * 완전 가성비에 짱!! * 볶음정도도 괜찮고 맛잇네요.. * 갈아먹으니 고소함은 훨씬 좋아요~ * 100% 중국산이지만 * 깨끗하고 * 잡티 전혀없고 * 좋아요~~^^\n가성비 짱\n깨 국산은 넘 비싼데 이건 국산만큼 깨끗하고 고소해요. 적당하게 잘 볶아져서 좋네요. 하지만 용기는 좀 불편해요. 손에 잡기도 쓰기도..입구가 넘 크네요.\n우와~~~~~ 열자마자 꼬순내 장난아니네요~~!!! 깨 빛깔도 좋고 굵어서 좋네요~~~^^ 저는 국산이고 중국산이고 상관없어서 괜찮은데 혹시 국산 찾으시는 분은 조금 고려해보셔도 될 듯 해요~~!! 대구농산이라길래 국산인가 싶어서 상세설명 읽어보니 중국산 이더라구요~~~ 항상 시엄니가 볶아주시는 것 만 먹다가 깨가 다 떨어져서 구매했는데, 깨 상태는 너무좋고 고소함정도도 괜찮아서 앞으로 깨없을땐 이걸로 픽스 해야겠네용ㅎㅎ 그리고, 입구가 커요... 기존사용하시던 통에 리필하시믄서 쓰심 좋을 것 같네용~~~!!\n반찬에 깨잔치\n진짜 고소하고 맛있어요 반찬 나물 볶음에 마무리로 너무 잘 씁니다 통깨가 맛있어 통깨맛에 더 써지네요 감사히 잘 쓸게요\n고소해요\n참기름 짰는데 깨끗하고 기름양도 많이나오고 냄새도 고소합니다\n고소해~!!!!\n볶은참깨 고소해용~ 각종 밑반찬 요리에 마무리로 조금 뿌리면 비쥬얼도 살고 고소해져요. 양이 많아서 아껴쓰지 않고 팍팍 쓸 수 있겠어용 저는 이거 오자마자 김밥에도 넣어먹고, 어묵볶음, 제육볶음, 김치볶음밥에도 뿌려먹었네용ㅋㅋ 이따 저녁엔 비빔국수에 넣어먹으려구요~^^ 추천이요!\n생각한것보다 휠씬 좋아요~ 양 많고 맛도 괜찮고~ 요리에 깨 많이 사용하는 편인데 마음껏 사용중이고 재구매 100퍼~\n확실히 국산 알이 크고 맨질해요. 급하게 사느라 중국산인 것도 모르고 구매한데다 알도 작고 푸석해보여서 당황했어요. 근데 알을 비벼깨는 순간 향이 진한게 의외로 괜찮더라구요. 맛도 나쁘지 않았어요:-)\n고소해요.\n1. 마침 깨가 떨어져서 국산깨를 찾다가 상품평이 좋아서 구입함. 2. 유통기한 2022.8.8.까지고 250g 무게. HACCP 인증으로 믿을 수 있음. 3. 대구 경주 원산 국산깨로 고소함. 4. 적당한 크기에 국산깨라 만족스러움. 용기도 편함. 만족스런 볶은 참깨임.\n고소해요~\n중국산이라..그렇지만 ㅎ 잘 씻어 오븐에 고소하게 볶았다고 해서 구매해 봤어요 향 고소~~하고 괜찮은것 같아요 눅눅해지지 않도록 포장이 아주 잘 되어있어요\n☑️구입일자: 2022.04.01 ☑️구입금액: 5,580원 ☑️유통기간:\n참개 그래도 참개아닌가\n그냥 참깨가 필요해서 샀습니다. 괜찮은거 같아요 너는 참깨 나는 잠깨 야지 후훗 그래도 참개 나는 귀여우니까 하핳\n뜯자마자 고소한 향이 ~진동하네요~ 색도 깨끗하고 깨도 고소해요~ ▶️통사이즈◀️ 가로 8cm * 세로 15cm ▶️유통기한◀️ 2022. 11. 10\n사실 맛에는 모르겠고\n모든 요리의 끝에 장식정도로 삼. 뮈 부셔서넣는것도아니고 파슬리같이 데코용으로쓰는정도라 향이나 맛이어떤진모르겠음. 양은꽤많음\n음식에 없어서는 안될 볶음참깨\n음식을 할 때 마무리로 참깨를 뿌리지 않으면 왠지 요리가 완성되지 않은 느낌이 드는데요. 저녁 준비하는데 깨가 똑 떨어졌더라구요. T T 바로 쿠팡 새벽 배송으로 주문하려고 기존에 먹던 참깨는 없어서 대구농산 씻어나온 볶은 참깨를 첨으로 주문해서 걱정했는데 씻어 나와서 인지 깨가 깔끔해서 좋았어요.\n국산은 넘 비싸니 참깨나 참기름은 웬만하면 중국산으로 사먹는데요. 몇 가지 브랜드를 구입해봤는데 이 참깨가 정말 고소하니 풍미가 좋네요. 이전엔 아무 생각없이 사서 보니 인도산이던데 그거랑 고소함의 정도가 완전히 달라요. 앞으론 이걸로 계속 구매할까합니다.\n고소하고 좋네요. 작은 통에 소분해서 쓰고있어요.\n재구매예요! 엄마가 저번에 샀던거 같은거로 사라 ! 라고 하셨서요! 믿고 또 구매합니다 ㅎㅎㅎ\n대용량ㅎㅎㅎ\n기존에 사먹는 국내산 참깨통에 덜어 보니 반이 남아요 가격이 이 참깨가 훨씬 싸네요ㅎㅎㅎ 참깨가 중국산이네요 3번 세척해서 볶은거라서 깨끗 할테고 일단 향이 참 꼬소하네요~\n가격대비좋아요.\n중국산이고 경주공장에서 가공한거네요. 국산깨는 아니지만 씻어서 볶은거라해서 구입했는데 깨끗하고 고소하고 상품이좋으네요^^ 양이 엄청나게 많아서 진공포장으로 소분해두었어요. 마트에서 판매되는것보다 알이고르고 바삭하고 깨끗해요. 추천합니다.\n기대이상으로 맛있어요\n브랜드제품들보다 월등히 향도 진하고 맛도 고소해서 정말 만족해요.15년 넘게 다니고 있는 단골 방앗간 사장님말씀이 같은 중국산이라도 워낙 넓고 토양들이 다 달라서 국내산 못지않게 품질이 좋은 참깨가 나오는 지역이 있어서 꼭 그지역꺼로 고집하고 판다했는데 이제품과 맛이 거의 같아서 앞으로는 번거롭게 찾아가지않고 구매할수 있게되서 아주 좋아요.\n개봉 후 밀봉하여 냉장 보관\n볶은 참깨도 씻어나온 게 있다니... 대구농산 제품 주로 주문하고 있는데 깨도 앞으로 이용하려고 해요.가성비 따지면 괜츈\no뚜기꺼 샀다가. 고소함이라곤 없어서..동네방앗간 가다가 급하게 샀는데 막~~고소하진않아도 이만하면 고소하고 통깨로 쓰기좋네요 절구에 빻으니 잘안으깨지는 느낌 가성비추천해요 재구매의사있음\n다른 제품꺼 먹다가 한번 주문해 봤어요 양도 많고 꼬숩네요~ 오이지무침에 양껏 넣고 무쳐 먹으니 맛있네욥\n기대이상이에요 ㅎㅎㅎ 여러 음식에 잘 넣고 사용중입니다\n급하게 음식할일이 있어서 구매한건데 음식의 마무리는 깨 아니겠어요?ㅋㅋㅋ 보기에도 먹음직스럽고 생각보다 고소한 향이 솔솔나는게 잘구매했어요\n가성비 좋아요\n가성비좋고 후기가좋아서 구매했습니다 ~~ 소비잘하고있어요 신선한거같아요 묵은내 안나구요\n한식에는 깨가 필수 !\n김밥 만들어 먹을 때 너무 허전해서 구매해봤어용 앞으로 종종 잘 쓰일듯 합니다 ㅎㅎ 맛도 고소하고 깨 하나로 데코가 되니 너무 좋아용\n볶은참깨의 고소한 향이 뚜껑을 열자마자 새어 나옵니다. 좋은 참깨로 볶은게 티나요. 깨에서 윤이 납니다 그리고 맛도 오래 보관해둔 그런 냄새가 아니라, 싱싱한 참깨의 향이 나서 매우 만족해요.\n작은거말구 큰거사세요!!!\n이전에 작은거 먹을때 냄새안나구 괜찮아서 큰거 구매했어요 작은통에들은것보다 상태가 훨좋아요 냄새도 더 꼬순내나구요^^ 깨 좋아해서 ㅎㅎㅎ 다먹고 재구매할거에요\n완전 추천 볶음참깨!!\n완전 취향 저격입니다. 먹기에도 너무 편리하고 솔직히 조금만 더 가격이 저렴하면 더 좋겠습니다. 뭐 그래도 이만하면 만족합니다. 추천합니다.\n깨는 쿠팡에서 사먹어도 맛잇네요\n엄마가 주는 깨만먹다가 한번사먹어밧는데 이게더 맛잇어요 꼬소한맛이 많이 나서 조아요 엄마 미안 ㅠ이거 다먹으면 앞으로 여기서만 살거에요 ㅎㅎ\n고소하고 깨끗합니다\n양많고 깨끗하고 고소합니다 손가락으로 부스면서 뿌릴때 잘 부스러지네요 잘볶은거 같아요 덜볶은거는 잘 안부스러 지거든요 좋은참깨인거 같군요\n고소해요\n수입깨라서 고소함이 덜할줄 알았는데 생각보다 고소해요 원산지고 중요하지만 신선여부가 더 중요한거같아요\n참깨 너무 좋았어요 평소 참깨를 잘 사용하지 않는데 애인이 참깨를 좋아해서 구입하게 됐어요 이 제품은 특히나 위생적으로 통으로 돼 있어서 너무 간편하고 좋았습니다\n친정집에서 늘 깨는 가져다가 먹엇는데ㅠㅠㅠㅠㅠ 망할놈의 코로나가 우리집 깨통까지 비워놨습ㅈ니다ㅜㅠㅠ 깨는 머리털나고 처음 사보는데.. 다행히 고소하고 맛있어요^^\n깔끔하고\n고소하네요 그동안 급할때 한번씩 사먹은 볶은깨 아쉬움은 고소하게 적당히 제대로볶아진 제품이 없었는데 한입먹어보니 고소하네요\n조금 갈색인데 오ㅏ 맛있어요\n열자마자 깨 고소한 향이 훅!! 소분해서 쓰고 나머지는 밀폐 냉장보고ㅓㄴ합니다.향이 꽤 오래 가요\n두번째 구매입니다 용량이 많이 충분히 넉넉하게 오랜 사용이 가능합니다\n배송도 빨랐고 양도 많아서 놀랐어요~아들.딸다주고도 많이 남았어요~나중에 재구매할께요\n고소한 볶은 참깨 추천합니다!\n볶은참깨가 떨어져서 급히 주문했는데 고소하고 맛있습니다! 한 숟가락 떠 먹었더니 입안 가득 고소함이 ^^\n깨가 요리에 생각보다 많은 비중을 차지하길랴... 급하게 샀는뎅 생각보다 넘 커서 놀랐어요 ㅋㅋㅋㅋ 몇 년은 쓸 것 같아요 요리에 찹찹찹 굿\n괜찮은 참깨\n원래 시장에서만 구입하다가 쿠팡에서 한번 사봤는데 괜찮네용?? ㅋㅋㅋㅋ 고소하고 맛있어용\n참께가 생각보다 기름지고 고소하니 좋고 양념에 넣어서 먹으니 구수하니 구매보람이 굿.\n중국산으로 알고 샀는데 울 랑이가 국산이냐며 넘 고소하다면서 걍 깨만 덜어서도 먹네요. 두통째 구매했네요.좋아요.\n수입도 결코 나쁘지가 안아요\n고소한 향이 매우 많이나서 품질은 좋은걸로.. 배송도 빨라서 좋아요\n상품평보다 망설이며 구매했는데 기대를 안해서 그런지 고소하고 괜찮네요 다행\n깨끗해보이고 무엇보다 대박 고소함. 재구매예정임\n고소\n깨가 너무 오래되서 그냥 버리고 새로 삿는데 아주 만족해요!\n신랑이 장사하냐고 양이... 어마어마하네요~ 근대 맛나요~\n고소해요\n가격대비만족스럽습니다!가격도 착하고 너무 고소해요 잘샀어요\n볶음참깨인데 많이꼬숩진않아요 그래도 맛있어요 ㅎ\n고소해요\n첫주문인데 용기가 편해서 주문했어요\n냉장고에 넣어두고 부지런히 먹자\n만족합니다 많이파세요\n고소한 향이 싱싱한 국내산임을 알 수 있게해주네요.굿~\n막쓰기좋아요\n막 퍼쓰기 좋아요. 실수로 쏟아도 안 줄어요\n깨끗하고 고소하니 맛있어요\n급하게 샀는데 좋아요~\n고소해요\n전에구매한거다 먹고 재구매에요\n두번째 구입~용량 품질 좋음\n양 많고 맛도 괜찮아요\n덜어놓고 냉동보관했어요\n너무조아요\n작은한통 확인하시어 주세요\n볶은참깨 2K큰것만오고 작은한통이 없어요\n굿\n좋아요\n많이 꼬숩네요\n생각보다 고소해요 요리할때 유용하게 쓰여요\n고소하고맛나요\n고소하고 맛있네요. 다음에도 살거예요\n고소하니 볶음참깨맛이예요\n적극추천 합니다\n깨끗하고 씹는 맛이 있어서 너무 맛있어요\n좋아요\n깨가 엄청 고소해요 바삭하구요\n항상먹는거\n양 많아서 좋아요\n고소함의 끝판왕 지리는고소함.\n용량이 커서 한동안 걱정 뚝!!!!\n대용량구매.맛도 좋아요.다음 구매각..\n푸짐 합니다 ~~^^\n재 구매인데 좋아요포장도 좋고 품질도 우수하고 좋아요 매우만족\n좋습니다\n양이넉넉해서 좋아요\n저렴하고 가성비좋은듯해요.\n제 취향만 아니었을 뿐 맛있었어요.\n반찬의 마무리 통깨\n참깨 양도 많고 좋아요\n고소합니다.으깨어 향을맡으니 좋네요\n제품좋네요 고소해요\n정말고소하고맛있어요ㅋㅋㅋ짱\n양 많다\n감편해서 너무 좋아요\n굿\n고소해요^^\n생각보다 통이 컸고\n양이 팍 나오니 조절 잘하세요\n좋아요~~^^\n잘먹고있습니다\n괜찮은거 같아요\n가끔 돌이씹혀요 지난 번이랑 두 번째 흙이랑 작은 돌\n고소해요\n생각보더 엄청 양이 많아요~중국산입니다\n추천합니다!\n배송 깔끔하고 파손없이 빠르게 잘 도착해서 너무 만족합니다. 다만 포장이 너무 큰 경우가 있는데, 쿠팡에서 환경을 생각해서 그런 부분은 점차 개선했으면 좋겠습니다. 예전에는 쿠팡에서 산 물품들의 품질이 들쭉날쭉하고 그랬어서, 상품 구매시 QC(품질관리)문제에 대해서 좀 민감했습니다. 아무래도 많은 사람들이 로켓배송을 이용하다 보니 가끔씩 불만족스러운 경우도 있었고, 제품 받고도 실망했던 적이 있었습니다. 하지만 요즘 쿠팡에서 구매한 물품들은 포장도 잘 되어있고 너무 만족스럽습니다! 배송 받아서 잘 쓰고 있습니다. 쿠팡에서 직접 제품 설명을 관리하며 상세하게 적어둔 경우가 많고, 사진도 자세하게 나와있어서 구매할때 너무 편했습니다. 그리고 제품의 필수표기정보가 맨 위쪽에 잘 나와있어서 구매하시는 분들도 꼼꼼하게 잘 읽어보고 구매하시면 도움 많이 됩니다. 오프라인 마켓에서 힘들게 발품 팔아가며 구매할 이유가 없습니다. 그냥 로켓배송 시켰더니 대만족입니다!! 언택트 시대에 모두가 코로나로 지치고, 온라인쇼핑이 많아진 만큼, 앞으로도 쿠팡에서 소비자들을 위한 비지니스를 해주었으면 좋겠습니다. 다들 건강 조심하시고 좋은 하루 보내세요!\n이런 단순한 식료품들은 쿠팡에서 사는거 좋습니다. 심각한 불량 아니면 빠르게 집에서 받아볼 수 있다는게 장점입니다. 그림대로 정직한 제품 왔네요\n배송빠르고 좋아요\n배송 짱입니다\n좋아요 감사합니다\n만족합니다~ 고맙습니다~♡"
        }
    ]
}