{
    "product_id": 1681689062,
    "product_name": "바른곡물 병아리콩",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194678",
            "category_name": "이집트콩"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "정말 질안좋은 병아리콩 판매하시네요\n몇년을 병아리콩을 밥먹듯이 먹어봤지만 이런병아리콩은 첨봐 화가나서 작성합니다 병아리콩이 썩기힘든콩인줄 알았는데 딱딱한콩자체에서도 썩어있고 삶았더니 아니나다를까 못먹는거네요 첨엔 한두개 이겠거니 하고 국그릇하나 담아 삶아보니 한개가 10개가되고 계속 걷어내고있자니 화가 머리끝까지 다른데에 비해 싼가격도아닌걸 이따구로 포장판매를 하다니 버리버리다 싱크대에서 하나꺼내 사진찍어봅니다 훔 아깝다 내돈..병아리콩으로 아까워본적 첨이다ㅠ\n이거 몬가요 ㅡㅡ\n어차피 말린거라서 반품안하지만 겉봉다리도 찢어져서 문앞에 콩 굴러다니고 집에가져와서 뜯어더니 옆구리 왕창뜯어져서 본봉다리에 있는것보다 포장비닐에 더 많아요 택배포장비닐안에서 굴러다님 비닐냄새엄청나는데 인간적으로 반품할라다가 폐기될거 같아 박박 씻어서 먹을려고요 다신 안사\n돌있어요\n처음 깠는데 손톱만한 돌이 나오더니 나중엔 부서졌네요 계속 나올까봐 걱정되네요!\n중간중간 썩은것이 섞여있고 오래됫것같아보여요\n두봉지 샀는데 반품하기도 번거롭고해서 그냥 먹는데 다른데서 구입한 병아리 콩과는 다르게 맛도 별로\n완전 별루임\n콩상태가 별로에요.\n타사이트에서 산 병아리콩보다 상태도 안좋고 쪼개져있는 것도 많아서 재구매의사 없습니다.\n곰팡이 핀 콩이 있어요\n샐러드에 넣어 먹으려고 처음 사 봤는데 열자마자 곰팡이 핀 게 보여서 반품 해야 하나 고민되네요 품질이 좋지 않은 것 같아요\n곰팡난게 많아요 골라내느라 시간낭비중입니다\n미국산 먹다가 이것도 후기가 좋아서 한번 주문해봤는데 다신 안시키려구요. 오늘 택배받고 방금 열었는데 딱 보이는곳에 썪은게 있네요? 하나만 이러겠지 하고 일부 덜어서 잠깐 살펴보는데 곰팡이난게 여러개라 사진첨부합니다. 살펴볼수록 더 나오네요. 2키로 전체에서가 아니라 일부 덜은거에서 곰팡이핀게 열몇알 나와서 골라내다가 후기씁니다. 이거 언제 다 골라내나요..ㅠㅠ\n품질 않좋고,원산지,포장일 없어요\n병아리콩 상태가 안좋아 원산지 확일할려니 원산지없고 포장날짜도 없어요 본 제품 판매사진 안내에 보면 캐나다산이라고 크게 찍혀있는데 제가 받은 상품은 원산지가 없어요 이거 잘못된거 아닌가요?\n터져서왔어요.."
        },
        {
            "rating": "2",
            "data": "실망입니다\n여지껏미국산 병아리콩 쓰다가 마니 필요하길래2키로짜리산다고 샀네요...반을삶으면서 저렇게 생긴콩이 10개도 넘게나오고 으깨는과정에서 으깨지지않는 딱딱한콩도 있더군요... 많고 싸다고 이거사지마세요\n썩은콩이 들어있슴\n첫번째 주문콩은 썩은것이 없었으나 최근에 주문한콩은 썩은콩과 색갈 변한거시 들어있어 골라내고 먹어야함\n알이 반으로 쪼개진게 많고 크기도 평소에 먹던것보다 작아요ㅠㅠ\n포장이 찢어져 엉망"
        },
        {
            "rating": "3",
            "data": "먹기전이지만 콩이 상한게 보이고 갈라진것도 보이네요 제품이름이 맘에 들어 주문했는데 일단 먹어볼게요 이 콩은 첨 이지만 알맹이가 작긴하네요\n억! 병아리 콩 삶을때 이렇게 이상한 냄새가 난다는것을 알았다는 사람. 손!? 와... 냄새... 음.... 플라스틱이 녹는거 같으면서 그 음.. 암내 라 해야하나.. 쿨럭. 암튼. 그런 이상 요리 꾸리 한 냄새가. 와우 .... 워낙 후각 청각에 예민한 편이기도 하지만 특히 후각에.. ㅜ ㅅ ㅜ 불리지 않고 처음부터 냄비에 넣고 삶았는데 냄새가 엄청 끝장 나서 삶으면서 세번 물 갈아줬어용. 원래 칙피 자체는 거의 무 맛 이예요. 식감도 밤 같아서 좋아요. 씹는 재미도 있구. 건강에도 좋고. 전 후무스도 좋아하거든요. (물론 종류별로 호불호가 갈리긴해요. 암내 나는 후무스가 쿨럭..많거든요..) 아무튼 좋아하는 병아리콩을 집에서 삶은게 오늘이 첨이란게 함정. ㅋㅋㅋ 그래서 뭐 이런 냄샌 상상도 못했어서 너무 웃겼었어요. 엄마랑 아침부터 박장대소 ㅋㅋ 콩은 땡실하고 다 이뻐요. 벌레먹은거도 없구 깨끗해요.\n알이 그답 실하지 않고 무른 콩이 섞임\n콩알이 약간 쭈글한 느낌, 옹골차지 않음,알이 크진 않아요. 심심찮게 무른 콩이 보여요. 무른 콩은 색이 밤빛 돌고 맛이 이상함. 제대로 못 영근 콩이죠. 콩 골라내는 작업이 덜된듯해요. 맛은 먹을 만해요.\n다이어트베이킹하려고 구매했어요\n가끔 안좋은 알들이 보이긴하지만 저렴히 구매해서 베이킹하는데 이용하니 포만감생기고 좋네요\n상품 정보는 미국산이라 써있는데 저는 캐나다산을 받았어요. 아직 뜯어보지 않았지만 투명포장에서 보이는 상태는 괜찮아보이는데 미국산 캐나다산 큰 차이는 없을수도 있겠지만 정보와 다른 점이 좀 기분이 별로네요.\n생각보다 그닥\n좋아요\n가격만큼 이예요\n작고 거칠어요\n고소해서 그냥 쪄서 먹어도 좋아요. 다만 포장불만입니다"
        },
        {
            "rating": "4",
            "data": "맛도 영양도 좋은 콩\n■ 바른곡물 병아리콩, 2kg ■ 가격 : 5,980원 ■ 원산지 : 미국산 ---------------------------------------------------------------------------------- 14일 주문에 포장일이 10일인 제품을 받았네요. 대*농산 1kg짜리 주문해서 잘 먹었는데 바른곡물 제품도 눈에 많이 띄어서 주문해봤어요. 우선 대*농산 병아리콩이나 바른곡물 병아리콩이나 모두 미국산으로 상태는 비슷해요. 단 바른곡물 병아리콩 알 크기가 좀 작네요. 초등학교 때는 국가정책으로 혼식을 장려했었기에 선생님이 도시락 검사를 했던 기억이 있어요. 그래서인지 성인이 되고 나서는 흰쌀밥만 먹었던 것 같네요^^; 이제는 고지혈 같은 성인병이 하나 둘 오다 보니 다시 혼식을 하고 있어요. 방송에도 많이 거론되었지만 혈관을 깨끗하게 해주고 콜레스테롤 개선 효과가 있어서 성인병 예방에 좋고요. 식이섬유가 풍부해서 다이어트식으로도 많이들 드시고요. 콩 특유의 비린내가 없고 고구마나 밤 맛과 유사해서 한 번 맛보면 쉽게 재구매하게 되는 콩이예요. 우유에 삶은 병아리콩, 바나나, 꿀 넣고 갈아서 두유처럼 마셔도, 전을 부처도 고소하고 담백하니 좋아요. 보통은 혼합 잡곡, 말린 버섯, 병아리콩 넣어 밥을 먹는데 귀리가 섞이면 식감이 좋고 병아리콩은 고소하고 달달하게 밥맛을 돋워줘요. 그리고 식사량을 줄여도 포만감이 오래가는 효과가 있고요. 물 많~이 넣고 소금 조금 넣어 센 불에 삶아도 좋지만 시간이 오래 걸리더라도 영양분 덜 빠지도록 쪄서 먹는 편이에요. 한 김 빼고 식혀서 지퍼백에 넣어 냉동칸에 보관하면 밥할 때마다 불릴 필요 없이 필요한 만큼만 넣어 바로 밥을 할 수 있거든요. 알이 좀 작다는 점 빼고는 나쁘지 않은 제품이었어요. 재구매한다면... 개인적으로는 대*농산이 조금 더 나았던 것 같아서 가격 큰 차이 없으면 그쪽으로 구매할 것 같아요. 단지 사견일 뿐이고요^^;; 5/23 추가후기 대*농산 병아리콩이 150g 정도 남아있어서 비교해봤어요. 사진 참고하세요. 부디 후회 없는 선택에 도움이 되시기를 바라요~\n아이도 잘먹어요♡\n샐러드에 넣어 먹으려고 구매했는데 맛있어서 밥에 넣고 했어요~ 병아리콩이라고 먹으면 튼튼해진다고하니 맛없지만 먹는대요ㅋ 아이가 잘 먹으니 기분이 좋아요♡♡♡ 양이많아 언제 재구매할진 모르겠지만 또 구매할게요❤️\n맛은 좋은데 중간중간에 약간 상한것 있어요\n어떤 사람은 알이 작다하는데 저는 잘 모르겠어요 처음 여기꺼 구입해봤는데 알의 크기는 타제품과 비슷한것 같은데 가격ㅇㅣ 좀 싼 이유가 간혹 약간 상한듯한 반점이 있는게 보이네요 약간 녹색빛 띄는것도 있구요 그래서 골라내는 작업이 필요하네요 타제품에서는 골라낼 필요없이 다 모양색이 일정한 병아리입같이 생겼었거든요 그래도 푹 불려서 요리해보니 고소하고 담백하고 맛있네요 다이엇 인증 식품입니다 조금 수분이 적을수 있으니 진짜 오래 불려야합니다 저는 하루 반나절 불려서 간장소금 깨만으로 요리 했는데 좋아요 ~~\n저번에 다른곳에서 병아리콩 시켰다가 상태가 너무 안좋아서 반품하고 한동안 끊고 있다가 주문해봤어요 한 두개 안 좋은게 섞이긴 했지만 다른건 상태가 좋네요\n고소해요\n밥할때 잡곡이랑 너무 많은 종류를 넣으면 소화에 부담줄수 있다해서 다양하게 사놓고.매번 다르게 넣어 먹어요^^ 병아리콩은 고소하고 식감이 좋아요 구수한 밥맛으로 저렴하게 식물성 단백질을 섭취할수 있어서 좋아요\n충분히 불려서 먹으면 부드럽고 맛있겠어요.\n밥에 넣어먹는다고 불렸는데 불리는 시간이 짧았던터라 좀 사각거리는 식감이 있더라고요. 오랜시간 충분히 불리면 될것 같아요. 처음 주문해봤는데 양도 많고 콩 자체가 매끈하고 깨진것도 없어요. 다 먹고 또 주문할게요.\n항상 불려서 밥을 해요 불리지 않으면 너무 딱딱해요 워낙 푹 풀어진 콩만 먹어서 3일이상 냉장고에 두고 불린 다음 밥을해요 그러면 콩 씹히는 느낌도 없고 부드럽고 고소한 맛을 느낄수 있어요. 콩 싫어하는 분들은 오래오래 불려보세요~\n좋은 제품 주셔서 감사합니다! 싱싱하고 너무 좋아요!\n맛있어요~ 고소한\n상태 깨끗하고 맛도 고소하고 날짜도 최근 포장 다만 NON GOM표기를 포장에도 해주면 더 좋을 것 같아요 캐나다산 병아리콩 잘 받았어요..\n그냥 그러네요.\n전에 마트에서 펫트통에 담겨있는 병아리콩 다 먹고 이번에는 쿠팡에서 주문했어요. 그런데 전에 먹건 거와 비교하니 알도 너무 잘잘하구 쭉정이도 많고.. 들쭉날쭉한 크기에 골라내야 할 알이 좀 많아요. 재구매 안 할 거에요..\n개인적으로 콩을 별로 안좋아하는데 콩비린내도 안나고 좋아요. 에어프라이어에 돌려서 과자처럼 먹으니 좋네요~\n맛있어요\n다이어트하려는데 입이 심심해 먹으려고 주문했는데 밤처럼 맛있어요 그런데 gmo표시가 없네요 ㅜ ㅜ\n괜찮은거같아요\n단백질필요해서 구입해요 밥해보니 고소하고 맛있어요~ 우리나라도 재배했음 좋겠는데 없으니 외국산 먹어요\n다양하게 활용 가능\n상품 좋구요~~밥에 넣어도 삶아서 샐러드에 사용해도 두유와 함께 갈아 마셔도 좋은 병아리콩~~~맛은 삶은 밤맛\n저는 삶은 다음에 에어프라이기에 약 20분정도 돌려서 아주 바삭하고 과자같이 맛있게 먹고 있습니다. 다이어트 간식으로 아주 좋은것 같아용 추천합니더ㅏ.\n불리기는 한 3시간 이상 해야 할듯 그러면 날것으로 먹어도 ... 13시간 불린적 있는데 맛이는 맛이 빠져버림 ㅋㅋ\n영양만점 벙아리콩 밥에한줌씨놔먹으니 고소하니맛있네요 청국장도할려구요 구매잘한거같애요\n소금살짝넣고 삶아서 간식으로 먹고있습니다 맥주안주로도 건강~~하게 괜찮을듯 ㅎ\n지퍼백이라 보관 편리하고 좋네요. 알이 통통하니 품질도 좋아보여요.\n미리 불려놨다가 밥에넣어먹으니까 아주 구수하고 단맛도나고 좋아요^\n아침밥 귀리에 참가하려고 구매요 부드럽고 고소해요\n단백질 소충을위해 밥에듬뿍넣어 먹어요\n냄새도 없고 너무 맛나요 ㅎ\n맛있어요~ㅎ\n콩나물은 안되네요\nㅠ 콩나물 못키움...\n나쁘지 않아요!\n병아리콩 넘 맛있어요\n좋은데 삶을때 냄새가 좀 나요\n괜찮아요 깨끗하고 좋아요 또구매 의향 있음\n너무 맛있어여...\n품질이 좋아요.잘 먹었습니다.\n맛있어요이것은 콩인가 병아리인가?\n음\n배가 금방 불러요얘 때문인듯\n예상보다 맛있습니다."
        },
        {
            "rating": "5",
            "data": "이름도 귀여운 병아리콩~\n샐러드에도 넣어 먹고 밥에도 넣어 먹고 콩과자도 만들어 먹고~ 두루두루 좋아요 콩은 충분히 불리고 익혀서 먹어야 배탈이 안난대요 병아리콩은 굵어서 최소 6시간은 불리셔야 하구요 씻어서 물에 담아서 냉장고에서 불리시면 돼요 가장 간단하게 먹는 방법은 불린 콩을 밥에 넣어 먹는 방법이 있구요 샐러드 채소랑 함께 드시는 방법도 있어요 저는 콩과자를 만들어봤는데 밥에 넣거나 샐러드에 넣으면 안 먹던 애들이 과자라고 하니 잘 먹어요 다른 콩에 비해 단백질 함량도 높아서 건강간식으로 좋아요 콩과자 만드는 법도 간단해요 불린 콩을 물을 두배 이상 부어서 끓기 시작하면 중불로 20분 삶으시구요 물기 빼고 한김 식혀서 에어프라이어에 넣고 올리브유나 식용유를 스프레이로 뿌리거나 살짝 둘러 골고루 섞고 소금도 살살 뿌려 섞어서 180도 20분 구웠어요 중간에 한번 섞어 주시구요 에프 상태에 따라 다른데 바삭바삭을 원하시면 좀 더 구우셔두 돼요 병아리콩 효능도 많은데요 생리전 증후군에나 완경때도 좋고 철분,단백질이 많대요 콜레스테롤도 줄여주고 당뇨, 혈관건강을 지켜주고 면역력을 높여주고 항암효과도 있대요 그래도 너무 많이 먹으면 배가 아플 수도 있으니 하루 100g이내로 섭취하시는게 좋아요\n평소에 샐러드 가게에서 샐러드를 자주 사먹는편인데 항상 병아리콩이 들어가있더라고요 매번 사먹는건 부담이 되어 집에서 직접 만들려고 구입을 했는데 2kg인데 가격이 저렴해서 만족입니다 병아리콩은 6시간 이상 물에 불려준 다음에 끓는 물에 푹삶아서 사용을 하고 있고요 콩이 아니라 밤맛이 나서 맛있게 먹고있어요 샐러드 도시락에 항상 넣어주는 병아리콩! 양이 넉넉하기 때문에 샐러드뿐만 아니라 병아리콩 수프도 한번 만들어봐야겠어요\n저도 먹고 개도 먹이려고 구매했어요.\n밥에도 넣어먹고 신장안좋은 노견 먹이려고 구매했습니다. 캐나다 산이고 양도 정말 많고 최근꺼라서 너무 좋아요. 이름이 병아리콩인데 모양보다는 냄새가 더 병아리같아요 ㅋㅋ 오픈하자마자 닭장 유사한 냄새나요…ㅋㅋ 알갱이는 너무 작은데 불리면 커져요. 나름 맛있고 좋습니다. 사진은 불리기전과 하루불린후 사진인데 엄청 커져서 오래먹을수있을거같아요. 포장일도 2022년 2월인 최근상품입니다.\n다이어트 중이라 구매. 아이 반찬도 삶아 제 주전부리도 할겸 ㅋㅋ 맘 같아선 막 퍼 먹고 싶지만 병아리콩도 1일 100g정도 섭취하는게 좋다네요. 아이가 거부하네요 ㅋ 반찬 안먹는다고해서 카레 좋아하는 아들 카레에 넣어주니 억지로 먹긴 합니다 ㅋ 그냥 저 혼자 열심 먹어 볼려구요 ㅋ\n저렴하게 샀어요\n일부는 삶아서 냉동해뒀다가 샐러드에 넣어서 먹고, 또 일부는 불려서 냉동해뒀다가 밥 지을 때 넣어서 먹는데 양이 너무 많아서 먹어도 먹어도 줄어들지가 않네요ㅋㅋ 후무스도 좀 만들어 먹어야겠어요ㅋㅋ 저는 닭가슴살이나 삶은계란을 닭비린내 때문에 잘 못 먹어서 원래 두부를 많이 먹었는데, 두부는 보관기간도 짧고 가격도 비싸게 치여서 칙피로 대신하고 있는데 만족스러워요. 여기 제품이 다른거에 비해서 알이 좀 작기는한데 먹는 데에는 크게 상관없어서 저렴한 맛에 먹고있어요.\n병아리콩 늘 1kg씩 주문해서 먹다가 감당이 안되어 5kg 짜리 주문했어요! 아주 큰 봉투에 배송 되어 왔길래 놀랐는데 들어보니 무게가… 쌀 10kg 드는 줄 알았어요.. 전에는 미국산만 먹었었는데 확실히 콩 크기나 단단함이 다르더라구요! 좀 더 노랗고 식감이 더 단단한 느낌? 고소하고 폭신한건 같은데 전 미국산이 좀 더 나은 듯 해요. 전 날 불려 아침 밥 할 때 한 컵씩 넣어 쌀보다 콩을 더 많이 먹는 편인데 이 제품이 식감이 단단해서 씹는 재미도 있고 포만감이 높아서 조금만 먹어도 배불러요. 5kg 생각보다 금방 먹겠어요! 포장은 지퍼백이라 보관도 서늘한 곳에 쉽게 할 수 있고 혹여나 벌레?가 생길지 모르는데 포장 비닐에 투명한 부분이 있어서 꺼낼 때마다 확인 할 수 있어요. 그리고 물에 불린 콩 하나를 흙에 심어놨는데 엄청 잘 자라요.. ㅋㅋㅋㅋㅋㅋ 완두콩처럼 자라지는 않는데 이러다 꽃피고 열매 생기겠네요..\n고소하니 맛나요\n다이어트로 유명한 병아리콩!! 맞죠?ㅎㅎ 이웃집 언니가 찐 병아리콩을 준적이 있어서 어린 아들램에게 먹여보았는데 아주 잘 받아먹더라구요 콩 싫어하는 저도 먹을만하고!! 깐 병아리콩과 안깐병아리콩의 차이는 잘 모르겠는데 깐 병아리콩이 더 비싸더라구요 저번에 언니가 준거는 안깐병어리콩이라고해서 그냥 안깐걸로 샀어요!! 21개월 아들램이 간식으로 주려구요 ㅎㅎ 따로 찌는건 매우 귀찮을꺼같아서 그냥 밥할때 넣어서 쪄먹으려구요 몸에도 =좋고 맛도 좋고 전 다이어트할꺼라서 ㅋㅋㅋ 2키로 사보았는데 양이 넉넉하네요!!! 먹고 건강을 잘 챙겼으면 좋겠네요! 다먹고 또 구매하러올거예용 그리고 가격이 매우 합리적이라서 좋네요 ^^\n<필수 곡물 병아리콩>\n<필수곡물 병아리콩> 포장 : 2022.03.08 원산지 : 캐나다 철분이 많이 함유되어있다고 하여 임산부에게 좋을것 같아 주문했습니다. 육안상 입자도 균일하고 매끄럽습니다. 하루 전에 미리 담가놓지 않아도 냉장되어 있는 병아리콩을 쌀과함께 씻어 밥을 지었는데 맛있게 잘 익네요. 검정콩 튀기듯이 다음 번엔 튀겨 간식으로도 먹어보면 좋을것 같아요. 맛도 있고 건강도 챙기네요! 자주 주문할듯 합니다. :)\n알알이 다 싱싱하진않았지만 대체적으론 괜찮았어요 하루정도 꼬박 불려서 밥했네요 불리면 사이즈2배가 되네요ㅎ 고소하고 충분히 불려서 그런지 엄청 부드럽네요 냉장보관해뒀는데 삶아서 단호박넣고 스프로도 해먹어봐야겠어요 후무스해먹었는데 으이~~~ 제 스타일이아니네요 으으~~~~\n매우 만족\n잘안먹고 오래두게 될까봐 더 적은 양 살까하다가 2키로짜리 샀는데 잘한거같아요. 치매 예방에 좋다는 병아리콩. 다이어트로 단백질 섭취에도 좋다는. 후기 참고해서 콩과자, 콩자반 만들었는데 너무 맛있어서 그 자리에서 엄청 먹었어요. 씻어서 반찬통에 콩 양에 물 두배 넣어놓고 다음날 오후되니 반찬통 꽉차게 불어있어요. 냄비에 물 두배넣고 팔팔 끓여 위에 거품 걷어내고 한 20분 중불에 더 끓였어요. 딱딱한거 싫어서 부드럽게 먹으려고 푹 끓였어요. 소쿠리에 쏟아서 물빼고. 콩물 아깝단 생각 살짝 들었지만 약간 메주? 냄새같이 나길래 그냥 버리고. 일부는 콩과자. 올리브유 한스푼 넣고 살살 뒤집어 코팅하고 소금, 설탕 약간 뿌려 에어프라이어에 160도 15분 돌렸어요. 각 에.프마다 온도, 시간은 달리하셔야 할듯. 저희꺼든 화력이 좀 쎄서 온도 낮게 해요. 꺼내서 먹으니 이건 뭐 자꾸만 손이 가는 맛. 역시 바로 먹는게 젤 맛나요. 일부는 콩자반. 콩만 잠길정도로 물넣고 양조간장 넣고(진간장도 있는데 양조간장 쓰던거 있어서 그냥 양조로) 설탕 기호에 맞게 조금 넣고 중불에 조렸어요. 달고 짠거 안좋아해서 약간만 넣었는데도 넘나 맛난거. 밥반찬 아니고 그냥도 마구 먹게 되요. 나머진 밥에 넣기. 냉동할 양은 아니라 그냥 냉장에 넣고 밥에 조금씩 넣기. 남은걸로 또 할거예요.\n고소해요\n삶아서 볶아서도 먹고, 에어프라이어에 구워서도 먹어요. 불려서 밥에도 넣어 먹구요. 아이들도 잘 먹네요. 포만감도 있어서 너무 좋아요.\n견과류바 만들려고 구매했어요 일단 불려서 삶고 에어프라이기로 건조시키려구요. 병아리콩이 가장 손이 많이 가는 것 같아요\n병아리콩 맛있어요^^\n병아리콩은 다른콩들과달리 오래 불려서 밥을하면 냄새도 나고 맛이없어요~ 그래서 요번엔 깨끗히씻고 30분불려서 20분 삶아줬어요 먹어보니 단단하고 포근포근하니 고소하고 맛있네요 삶은콩을 채반에 받쳐 물기뺀다음 용기에담아 냉동실에 넣어뒀어요 밥 할때 씻어불린 잡곡들과 섞어주시면 맛있는 밥 완성!! 식감이 달지않은 맛있는 밤맛 생각하시면되겠어요 우리엄마가 좋아하는 병아리 콩이라 내일 저희집에 오시면 맛있는 밥해드리려구요^^\n반움큼씩 넣어 먹어요.\n병아리콩이 좋다는건 알았지만 이미 7곡이상 잡곡을 먹고 있어서 따로 넣지는 않았는데 갑자기 아들이 병아리 콩을 먹고 싶다고 해서 주문했는데 콩밥느낌이 나면서 씹는 식감도 있고 건강한 맛으로 먹고 있어요. 병아리 콩을 넣으면서 인터넷에 조회에 봤는데 넣어 먹으면 훨씬 건강해 질 것 같아요. 좋다고 많이 넣으면 오히려 먹는것에 거부감이 생길것 같아서 조금만(반줌) 넣고 있어요. 너무 저렴한 가격이 로켓배송까지! 정말 놀라운 세상속에 살고 있습니다^^\n가격대비 괜찮은 제품입니다. 저는 24시간 이상 불리면서 간간히 물에 거품생기ㅕㄴ 한번씩 행궈서 다시채워 불려주는식으로해서 2일 좀 안되게 불렸어요. 그리고 삶고나니 먹기 적당한 상태의 병아리콩이 되더라고요. 후무스도해먹고 샐러드에도 뿌려먹었는데 포만감은 좋은데 방귀가좀 생겨요.\n샐러드에 넣어먹으려고 구매했어요\n구매가격 5,980 샐러드에 넣어먹으려고 구매했어요 양도 많고 깔끔하게 포장되어있고 지퍼백이라 쓰고난뒤 보관이 편합니다. 이가격에 양이 정말 많아서 지인들이랑 나눠먹어야갰어요 그리고 맛있고 품질 좋아요 샐러드에 넣어먹으려 샀는데 맛있어서 샐러드 뿐만 아니라 엄마가 여기저기 요리에 활용하십니다 엄마도 참 좋아해요!!!!! 다음에 또 구매할게요\n재구매합니다\n이번에는 4키로 두개 주문합니다 병아리콩 얼마나 맛있는지 몰라요 이사람 저사람 다 나눠주니 또 구매합니다 저는 퍼주는걸 너무나 좋아해서 절대 혼자 먹질않아요 주는기쁨이 얼마나 마음을 흐뭇하게 하는지요저는 나눠먹는걸 너무좋아합니다 병아리콩사서 저는 쌀씼을때 같이 씼어서1시간정도 불려서 불려서 냉동실 넣어둔 홍태 빨강콩 같이 넣고 밥을 압럭 전기밥솥에 그냥 취사 버튼만 누르면 끝이구요 콩자반을 해보았는데 얼마나 맛있는줄 몰라요 물이 잠길정도로 다시마 조그만것 두장넣고 푹 삶으세요 한 40분삶으니 어느정도 부드럽게 익었을때 콩에 물반정도 물만남기고 다시마 건져내고간장 삼분의 2컵 올리고당 한컵 종이컵 100미리되더라구요 국물이 없어질때까지 뚜껑열고 졸이세요 마지막에 불을 끄고 통깨 조금넣으시면 끝 꼭 해드셔보세용 밑반찬으로 아주 좋으네요\n첫 구매요 맛 좋아요\n크기는 서리태 콩알만하고요. 반나절이나 하루 냉장고안에 물에 불리니 2배~2.5배 커져요 맛은 알밤 맛까지는 아니지만 맛있어요. 콩을 원래 그닥 안 좋아하는 분들은 그냥 구매 안하시는게 좋을 것 같아요 ㅎㅎ 일반콩하고 맛이 엄청 다르거나 그런게 아니라서요. 저는 우선 밥에 몇차례 넣어 먹어봤는데 포만감도 있고 맛있어요.\n좋아요\n저는 후무스 만들어서 먹으려고 주문했어요 그런데 그냥 삶아서 바로 먹어도 옥수수같이 고소해서 먹기 좋더라구요 양도 은근 혼자먹기엔 많아서 오래 두고 먹을거같아요\n우리가 아는 그맛\n특별히 더 맛있지도 맛없지도 않은 아는 그맛이라 특별히 쓸건없지만 워낙 가리지 않고 콩류는 다 좋아하는데 특히 병아리콩은 달달하고 밤같은 식감에 더 좋아해서 쟁여두고 먹는 편인데 늘 먹던 그 맛이에요 물에 30분 정도 불려서 콩밥으로 만들어도 맛있구요 역시 불린후에 물에 익혀서 샐러드에 곁들여도 좋아요 저는 구매후 반봉지 정도 불려서 삶아서 1회 분량씩 얼려놓고 먹어요 워낙 좋아해서 전자렌지에 데워서 간식처럼 집어먹기도 하고 밥에 넣기도 하고 샐러드에 넣기도 하면 편리하고 좋아요 암튼 맛있어요~~\n먹을만해요\n깨끗하고 그냥 바로 밥에 넣고 해먹어보니 조금 딱딱한 느낌이라 여러가지 방법으로 해봤는데 하루정도 불려서 해먹으니 좋아요\n이런게 있는 줄 몰랐는데\n처음 먹어보는거라서 솔직히 비교대상이 없습니다 ㅋ 원래 이런 맛인지 모르겠는데 밥에 잡곡으로 넣었을 때 푸석하게 씹히지만 뭔가 고소한 맛이 있는 것 같네요~\n병아리콩이 당조절에 좋다길래 사봤어용! 물로 몇번 씻어내구, 3-4시간정도 불렸더니 2배가 되있더라구용~?ㅎ ㅎ 맛소금이랑 올리고당넣고 바글바글 끓여서 먹어보구 맘에드는 식감이 됐을때 꺼내서 식혔어용! 짭쫄달달한 밤+콩 맛^^ 맛있어용~ 자꾸 살이쪄서 야식으루 출출할때 퍼먹어보려구용ㅠㅠㅎ\n예전엔 바로 쌀이랑 밥을해서 서걱하는 느낌이 있었는데 3-4시간 불리고 하면 부드럽고 맛있다해서 이번에 불리고 밥을 했더니 넘 맛있네요~ 서걱거리지않아서 아이들도 밥이랑 함께 잘 먹어요~ 색깔도 노릇노릇 참 이쁜네요^^\n5개째 주문해용\n요즘 병아리콩덕분에 집에 밤이 있는데도 삶아 먹고싶지 않을정도로 딱 밤맛하고 똑같아요 요즘 찹쌀하고 같이 6시간정도 불려서 전기 압력솥에 약밥을 해서 여기 저기 주고나니 금방 떨어져서 자주 구매합니다 워낙 병아리콩을 좋아해서 콩자반식으로 반찬해서 숟가락으로 한순갈씩 먹어도 질리지 않고 아주 맛있네요 병아리콩을 불릴 필요없이 냄비에 한참 잠길정도의 물양에 다시마 3개정도넣고 거의 덜익었을때 물이 콩바닥에 반정도 있을때 진간장하고 올리고당 취향대로 넣으시면됩니다 국물이 다졸아들때 까지 졸여서 콩자반으로 해도 손님들도 다 잘드시네요 자기들도 꼭해야겠다고 신기해들 하시구요 한번 꼭 해드셔보세요 콩좋아하신분들은 아주 좋아해요\n다이어트 하려고 시켰어요. 병아리콩이 단백질이 많아서 그렇게 좋다면서요? 단백질 듬뿍 있는 병아리콩으로 후무스 해먹으려고요\n쪄먹으니 맛있네요\n허머스 해먹으려고 샀는데 맛있어요 얼른 먹고 또 구매할게요\n맛나요ㅎㅎ\n샐러드에도 먹고 밥에도 넣어먹어요ㅎㅎ 맛있네요ㅎㅎ\n병아리콩 처음인데 고소하고 맛있어요\n찹쌀 보리하고 같이 넣어 잡곡밥으로 먹으니까 너무 맛있어요 재구매 필수 ㅋㅋ\n후기가 좋아서 구매했어요~^.^ 품질이 좋으며 밥에 넣어 먹었더니 꿀맛이네요~ㅎ 담백하니 식감이 좋아요 꾸준히 먹어야겠어요 담에도 재구매각~♡♡>따로 요리는 안해먹고 밥할때 넣어먹어요~ 그래서 미리 불려놓고 푹삶아서 냉동보관하면서 밥할때 넣는데요, 단백질보충에도 좋다고 해서 밥할땐 꼭꼭 넣어먹고있어요. 콩이 딱딱하거나 비릿내나지도않구요. 갓삶았을땐 주워먹으면 그 나름대로 맛도있어요.\n아이들이 병아리콩조림을 잘 먹어서 주문했는데 밤맛나고 맛있어요 잘먹어요\n간식\n저녁만 되면 먹을게 땡겨서 병아리콩이 다이어트에도 좋다고 해서 구매 했네요. 삶아서 에어프라이기에 한번 돌렸더니 톡톡 씹히는 식감이 옥수수 식감하고 비슷하니 맛있네요. ..맛있었어 다이어트가 될까 싶네요..ㅠㅠ\n다이어트하려구 샀어요 입 심심할때 먹기 딱이에요. 남편이 잘 안먹을까봐 처음엔 용량이 작은걸로 샀는데 구워주니 남편이 엄청 잘먹어서 또 시켜야 될거 같아요 단백질 함량도 많고 식이섬유도 많아서 다이어트 식품으로 짱이에요 반은 쪄서 우유에 갈아먹고 반은 구워서 간식대용으로 먹을거에요 레시피 공유해요 - 깨끗이 콩을 씻어서 1-2시간 불려주세요 저는 삶으면 영양소가 파괴될까봐 쪄서 먹고있어요 찌는것도 힘드니 그냥 전기밥솥에 잡곡이나 현미밥으로 취사합니다 에어프라이기에 180도로 30분정도 구워줘요 취향에 따라 저는 완전 바삭한걸 좋아해서 45분정도 해서 수분기을 완전 빼버린답니다\n병아리콩 너무 맛있어보입니다\n예전에는 이태원마트에서 사다가 밥할때 한줌씩 넣어서 먹었는데 맛이 딱 밤맛하고 똑같애요 밤을 워낙 좋아해서 병아리콩으로 밤맛을 즐길수있었어요 몇년은 안먹다가 쿠팡에서 다른곡물 검색하다가 병아리콩이 있어서 바로주문했는데 예전것보다 콩알이 무척작아도 맛은 다똑같더라구요 밥에 넣어서 먹으면 맛이 좋습니다\n병아리콩 맛있어요.\n건강을 위해 먹기 시작했는데, 고소하고 맛있어요. 아이들도 맛있다고해요. 받아서 바로 밀폐용기에 넣었어요. 다시 구매 하겠습니다.\n지인이 샀다고 먹어보라고 주길래 먹어보고 5킬로 샀어요. 미국산과 캐나다산 고민하다 요걸로 샀는데 저번 먹던것보다 고소함이 덜하네요. 먹던게 산지가 어딘지 모르겠지만.... 패트병에 담으니 3병 나옵니다. 한참 먹겠네요~ 매우 단단하고 잘 말려져 상하지는 않을듯... 리뷰보고 15분 삶아서 갈아먹으려고 했는데 귀찮아서 냉장고에 두고 밥에 넣어먹고 있어요. 삶은거 다 먹고나면 그냥 불려서 밥에 넣어 먹어야겠어요.\n2키로는 생각보다 많네요\n세식구지만 콩은 저 혼자먹는지라 가볍게 2키로만 주문했는데 많네요 ㅋㅋㅋ 이걸로 샐러드도해먹고 콩조림도 콩밥도 지어먹을거에요 신난다~~~~~\n병아리콩이 깨끗하고 신선해요 식단관리 때 가장 자주 사는 재료에요 콩국수도 해 먹고 밥에도 넣는데 간식거리로 삶아서 먹으면 포만감도 높아요 ㅎ\n저렴한가격 좋은품질 감사합니다\n밤새 불려서 8분정도 삶았더니 딱 먹기좋은 식감이네요 좋은제품 감사합니다\n마른콩이라 실망할수도 있지만 물에 불리면 기대 이상임\n마른콩을 처음 받았을때 표면이 많이 쪼글해서 약간 실망이었는데 물에 불려보니 사이즈도 크고 표면도 매끈하니 그냥봐도 참스럽습니다. 불순물없이 콩만 깨끗하게 포장되어 있고요~콩이 너무 바짝 말라서 포장되어 왔나 봅니다. 다음에 구매의사 또 있고요 지인 추천의사도 있어요.ㅎ 불린 병아리콩을 넣어서 밥도 짓고 병아리 콩만으로 콩장을 만들어 먹어도 맛이 아주 좋아요~ 저는 병아리콩을 팍팍 삶아서 카레에도 가끔 넣어서 끓여 먹는답니다.식감이 밤을 먹는 식감이랄까? 많이 파세요~\n맛있고저렴\n크기 적당하고 상태 깨끗하고, 익혔을때 구수한맛과 본연에 병콩맛이 잘 느껴지는게 신선한것같습니다. 견과류나 콩류 등급 안좋은것 잘못 구입하면 맛이 덜하거든요. 저렴하게 잘 샀습니다! 밥에도 카레에도 셀러드에도 잘 이용하고 있어요.\n간식으로 구입.오래 삶아야되요.\n절반을 큰냄비에 넣고 한시간 끓임 거품은 나지않았고 다 삶긴건지 확신이 없어 물로 씻고 다시 찬물에 불림. 불리니 물이 뿌얘서 씻으니 거품남. 10분 더 끓이고 찬물로씻음. 너무 삶았나 껍질이 분리됨. 씹어보니 너무 무르지않고 좋음 물기빼고 에프에 돌릴 예정 소금 좀 넣어삶아야 맛있을듯\n너무 맛있어요^^\n배송 오자마자 쌀에 좁쌀과 병아리콩을 마니 넣어 갓지은 밥을 먹었는데 폭신폭신 병아리콩이 너무 맛있어서 병아리콩만 다 건져 먹었네요^^\n너무맛있어요~\n병아리콩이 다이어트에 좋다해서 주문 생각보다 맛있네요~ 잘먹겠슴다~~~\n콩 다이어트\n다이어트를 하는 사람입니다 많은 다이어트를 했는데 병아리콩이 저렴해서 검색해보니 샐러드도 만들수 있고 불려서 삶으면 간식이 가능해요 그리고 밥에 넣어 먹을수 있는데요 치면 콩을 물에 불려서 넣으면 진짜 콩이 커져요 한번 먹으면 포만감이 장난아니에요 저녁까지 배가 안 고파요 단점은 딱히 없는데 콩밥을 해 먹을때는 그날 만들어 먹어야 맛있어요 오래시간 밥통에 있으면 콩이 푸석해져서 맛이 없어요 양도 많고 가격도 싸고 굿입니다\n다이어트해봅니다\n병아리 닮아어 병아리콩~~~ 동글동글하니 귀염뽀짝입니다. 식풀성 단백질이 매우 풍부한 병아리콩은 체중조절및 뼈의 건강 근력을 유지하는데 좋아요 또한 당뇨병 환자들의 혈당조절 식품으로 인기도 있답니다 이뿐만 아니라 콜레스테롤 축적도 예방, 암예방 뼈건강까지~ 현대인의 건강지킴이랍니다. 저는 콩국수용으로도 사용하고. 뽁아뒀다 과자대신으로 먹구요 콩을 삶아 샐러드위에 뿌려먹기도 한답니다~ 병아리콩으로 다이어트 성공해봅니다\n좋아료\n건강에 좋으라고 병아리콩 넣었음. 아드님은 콩 하나하나 다 골라놓는 아이긴데 병아리콩은 먹음. 딸은 콩을 워낙 좋아해서 콩만 달라고 함. 앞으론 그냥 삶아도 먹어봐야겠음.\n* 구매 이유 : 장에 좋다고 해서 최근 남편이 배변활동이 원활하지 못해 알아보던중에 병아리콩이 좋다고해서 구매했어요! 저녁에 샐러드를 먹곤하는데, 샐러드에 넣어도 좋고, 밥에 같이 넣어서 먹어도 좋고 여러모로 활용도가 높더라구요. 1. 전날에 먹을만큼 덜어서 물을 충분히 넣고 담궈놓고 잔다 2. 다음날 흐르는물에 씻어주고, 끓는물에 약 20분 끓인다 3. 채반에 받쳐서 그대로 부어 찬물에 헹군다 4. 껍질을 하나하나 벗긴다 (손가락으로 밀면 바로 벗겨져요.) 5. 맛있게 먹는다 추천합니당!\n맛있어요. 다먹으면 재구매 하고 싶을정도입니다.\n알이 깨진거 없이 고르고 품질좋아요~ 밤에 불려서 아침에 강황 조금넣고 거품걷어 내면서 삶아요~ 예쁜 노랑병아리콩이 되면 소분해서 냉동실보관 밥, 카레, 떡볶이, 빵, 떡만들때 바로바로 넣어서 먹어요~ 해동해서 콩만 먹어도 파근파근 보슬보슬 참 맛나요~\n양 엄청 많아요\n2키로 금방먹겠지 하고 주문했는데 양이 엄청나네요ㅋㅋ 오래먹을 수 있겠어요\n병아리콩이 좋아해서 주문했는데 첫날 조금만 씻어 물에 담가놓고 담날 삶았는데 맛있어서 조금만 먹어보려했는데 그냥 앉은자리에서 다 먹어서 다시 더 많이 물에 담가놨네요\n고소하고 맛있는 콩\n포장 상태 좋고 콩도 깔끔합니다. 푹 불려 요리하면 고소하고 부드러운 맛의 병아리콩~밥에 넣어도 좋고 샐러드, 조림, 베이킹 등 다양하게 활용할 수 있어 좋아요.\n괜찮\n최근 생산제품이고 미국산보다 캐나다산이라 더 나을듯 해서 구매함 포장상태 깨끗합니다. 처음 구매 해봄\n데쳐먹으면 맛있어요~\n불려서 데쳐먹으면 맛있어요~ 부드럽고 맛도 고소해요\n미네스트로네(이탈리아 야채스프)에 넣으려고 주문했습니다. 고기가 안 들어가는 관계로 단백질 보완이 필요하겠다 싶어 병아리콩을 함께 넣었는데 완전 맛있어요. 병아리콩은 후무스로만 먹어봐서 딱히 집에서도 필요한 식재료라고는 생각 못했는데, 일반밥 할 때도 잡곡과 함께 넣어 먹으면 아주 맛있겠어요. 떨어지면 또 재주문 할 생각입니다.\n깨끗해요, 양이 적당해요~~\n샐러드용 입니다~~ 약간 알이 작은가 싶지만 하루정도 불리고 삶으니 보통 크기네요!! 포옥 삶아 샐러드에도 먹고 와인안주도 만들고 간식으로도 주섬주섬 먹기 좋아요~\n콩싫어하는 저도 잘 먹어요.\n병아리콩 좋다고는 들었는데 워낙 콩을 싫어해서 안먹다가 큰맘먹고 도전했어요. 9~12시간정도 불리니 콩이 3배로 불어나네요. 밥에 넣었는데 생각보다 먹을만해요. 콩 좋아하는 신랑은 맛있다고 하더라구요. 병아리콩은 GMO 걱정없대서 아가이유식에도 넣어주고있어요. 특유의 콩비린내가 적어 아가도 거부감없이 잘 먹어요.\n포만감 최고예요\n간헐적 단식 중에 건강한 간식으로 뭘 먹으면 좋을지 찾아보다 구매하게되었어요. 18시간 공복 이후 식전에 삶아 논 병아리콩 30~50알 정도와 두유 한잔 먹으면 포만감이 좋아서 정상적인 식사 시 폭식을 줄일 수 있어 좋았습니다.넉넉하고 양도 많고 가격싸네요 이것보다 비싼 병아리콩도 있어서 비교해봤는데 똑같아요 몇시간 불려서 압력솥에 삶으면 시간단축되고 좋아요 식혀서 믹서기에 갈아서 콩물만들어 냉장고 넣고 우유처럼 마시기도 하고 콩국수해먹기도하고 밥할때나 시리얼에도 넣어서 먹고 있어요 재구매할께요 가격올리지마세요\n역시 병아리콩\n다이어트 간식으로 구매했어요 구워서 볶아서 삶아서 잘 먹구 있고 특히 과자처럼 먹으면 정말 좋더라구요!! 볶아서 사진처럼 통에 소분해서 갖고 다니며 흡입 중입니다.. 떨어지면 또올게용!!\n꼬숩고 달큰해요.\n미국산 병아리콩이에요. 2kg을 아주 저렴한 가격에 구매했습니다. 단호박죽에 넣으려고 샀는데 정말 맛있네요. 베이킹소다에 깨끗히 씻은 다음 불리지 않고 압력밥솥에 물을 넉넉히 부어 잡곡으로 익혔는데 어찌나 꼬숩고 달큰하던지요. 병아리콩을 밥에 넣어 지어도 좋을 듯요. 감사히 잘 먹을게요.\n품질 이정도면 깨끗하고 특별히 크진 않지만 알 크기도 똑고르고요 괜찮았어요.\n몸에 좋은 병아리콩. 맛있습니다.\n병아리콩이 몸에 좋다고 해서 구입했습니다. 반나절 물에 불렸다가 밥솥으로 포슬포슬하게 지어내면 정말 맛있어요. 락앤락통에 담아 냉동보관하고 있어요. 후무스 만들어 먹어도 좋고, 콥샐러드에 넣어 먹어도 아주 맛있습니다.\n병아리콩 너무 잘 먹고 있어요 ㅎㅎ 생각보다 2kg 양이 꽤 되서 지금 한달 넘도록 한봉지도 못 먹었어요(1인 가정) 물에 불려서 먹었구..여름이라 상온에 너무 오래 불리면 상해요! 한번 버렸어요 ㅠㅠ 병아리콩에 현미랑 흰쌀 섞어서 밥 해먹는데 완전 맛있고 포만감 최고에요\n병아리콩밥\n귀찮아소 안불리고 바로 전기밥솥 잡곡 모드했는데 고소하고 잘 익어요! 담엔 삶아서 샐러드에도 뿌려 먹어보려구요\n맛있어요\n병아리콩 불려서 밥에 넣어 먹으니 넘 맛있어요~~ 가격도 착하고 강추~~\n깔끔하고 맛있네요. 불렸다가 밥할 때 넣으니 고소하고 식감도 좋아요. 근데 포장백 재활용하기 쉽게 종이 스티커 좀 개선해 주시면 좋겠어요. 절대 떼어지지 않아서 스티커 부분은 오려 내고 재활용에 모아버렸어요. 포장재와 같은 재질의 비닐 스티커로 바꾸시면 좋겠어요.\n맛있어요\n달진않지만 밤맛나요~~ 물에 하루 뿔렸다가 전기밥솥에 백미찰진모드로 했더니 정말 부드럽고 밤같아서 마구 집어먹고 나머진 냉동했어요 맛있어요\n양도 많고 가격도 저렴하고!\n가격 저렴하고 빠르게 배송되어서 샀어요! 물에 불려서 병아리콩은 드셔야해요! 기본 6-8시간!! 저는 물에 불렸다가 후라이팬에 볶아주는데.. 너무 맛있어서 순삭합니다.. 다이어트 하려다가 너무 많이 먹어서 실패한다는 ^-^\n병아리콩 처음먹어보는데 삶아서 먹으니까 엄청 고소하네요 하룻밤 물에 불려놓는데 톡톡 터지는소리가 나서 벌래인줄 알고 깜짝 놀랐었어요ㅎㅎㅎ\n다이어트에 도움된다기에 먹고 있어요. 맛은 괜찮아요\n양 드럽게 많음..\n양 진짜 많고 베이킹 하려다가도 만들고 너무 처치곤란이라 이제 콩고기까지 해볼 생각입니다. 그리고 오트밀에 시리얼처럼 같이 넣어 먹어도 맛있습니다 ㅋㅋㅋㅋㅋㅋㅋ 뜨거운물에 1시간정도 끓으면 금방 말랑해집니다...\n(표기에 의하면) 유전자변형 없는 병아리콩\n미국산 캐나다산 등 있었는데 그냥 샀는데 괜찮아요! 중간중간 썩은? 색이 좀 곰팡이 핀거같은게 있는데 이정도는 뭐 그냥 빼고 먹으면 될 정도인거같아요 싸게 잘샀어요\n좋습니다!!\n잘먹고이습니다 다이어트용으로 쪄서 하루 한주먹씹 배고플때먹어요.\n콩알이 좀 작아요.\n병아리 콩이 변비에도 좋다고해서 샀는데 콩알이 좀 작아요.\n아~~주 맛있고 좋습니다. 잘 삶아서 냉동해놨는네, 꺼내면 오분도 안되서 해동 되고 맛도 동일합니다. 그냥 밥에도 얹어먹고 요리 할때마나 조금씩 넣는데 맛있어요ㅠㅠㅠ\n포장지처리부터 깔끔하고 품질도 우수하네요 대만족입니다\n병아리콩 품질이 좋고 깨끗하고 맛있어요 계속 재주문할거예요\n오호~병아리콩에 반햤어요\n쿠팡 후기보고 병아리콩을 샀어요 말그대로 맛있어요 불려놨다가 삶아 먹으니 너무 맛있어요 하나 하나 집어먹다보면 끝이없이 먹게 되요ㅎㅎ\n재구매할꺼예요\n병아리콩 처음 먹어봤는데 고소하고 콩이니까 어디에라도 좋을것 같아 꾸준히 먹어보려고 합니다. 가격도 저렴한것같아요\n굿\n알고르고 깨끗해요 다요트때메 과자대신 씹어먹을것을 찾다가 병아리콩구운걸보고는 따라하기^^ 과자대용으로넘조아요\n다이어트도 되고 몸에도 좋고 밥에 넣어서 먹고 있어요 잘산거 같아요\n맛있어요\n고소한 병아리콩 맛있어요 아이가 검정콩 질려해서 병아리콩 샀는데 안좋아하네요 ㅋㅋㅋ 저는 맛있더라구요\n처음 시 봤는데 10시간 정도 불려서 삶았더니 맛있어요. 키토식 베이킹 하려고 삶은건데 담백한 콩 맛이라 삶은거 계속 집어 먹었어요. 상태도 깔끔하고 좋아요\n동료가 삶은 병아리콩을 가져와서 맛보라고 주기에 먹었봤더니 밤처럼 맛있어서 동료랑 공동구매해서 나눴답니다. 바로 삶아 봤는데 맛있어요\n좋아요\n삶이서 먹었는데 고소하고 맛있어요. 크기도 좋아요. 상태도 양호하고 아쉬운점은 gmo 표기가 없어서 구매하는데 망설였어요\n건강을 위해 구매\n에프에 돌려서 먹으면 과자보다 더 건강식품이래서 구매했어요\n맛있어요.\n식단조절하면서 먹어 볼려고사봤는데 생각했던것보다 넘 맛있어서 식단조절 못하겠어요ㅜ 넘 맛있네요ㅜ\n단백질함유가많다크하길래 깨진거없이잘왔어요다이어트 중이라 구매했어요~ 현미밥에도 넣어 먹고~ 에어프라이어에 과자처럼(?) 구워먹고~ 다 먹으면 재구매 할게요~\n병아리콩으로 브라우니 만들어먹는데 양도 많고 정말 맛있어요! 병아리콩으로 만든거 같지 않아요~ 넘 신기하고 맛있어요 ^^\n그냥 삶아서 먹어도 맛있고 밥에 넣어 먹어도 맛있고 장조림해먹어도 맛있는데.. 그냥 삶아서 먹는데 젤 맛나요!\n저는 콩을 포함한 잡곡을 백미랑 섞는걸 싫어합니다만 병아리콩은 식감이 삶은밤같은 맛이나서 좋습니다\n맛있어요\n딱히 이상한 알이나 골라내야 할 것들 없이 잘 선별되어 있구 맛도 좋아요!!!\n다 먹으면 또 구매할꺼같네요\n병아리콩 에어프라이어 돌려서 먹고있어요 간식용으로좋아요\n좋아요~~~~~\n병아리콩 샐러드 해먹으려고 구매했어요~ 양도 많고 좋아요!!!ㅋㅋㅋ 다이어트..성공하길 바랍니다 ㅋㅋ\n병아리콩 많이 먹어요 칼로리가 많은 식품이 아니라서 다이어터의 소중한 간식입니다\n달달하고 맛있어요 식이섬유가 많다고 하는데 간편하게 먹을 수 있어서 좋아요\n맛있어요\n첨 먹어봤는데 병아리콩에 우리 아가들도 반했어요~~다먹고 주문 또 할게요 ^^\n맛있어요 후무스도 하고 보리빵에도 넣고 소금넣고 삶아서 간식으로도 그냥먹어도 맛있어요\n잘샀어요\n후무스 맹글어 먹는데 재미들어서 구매함 잘산듯 합니다\n맛있어요. 물에 6시간 불린다음 에어프라이어 180도로 30분 하면 밤 맛나요\n싸고 좋아요\n가격 무지 싸고 맛도 좋아요 밥에도 넣어 먹고 조림도 해 먹고 있어요\n아직 개봉전이긴한데 삶아서 간식으로 먹으려고 구매했어요\n에프에 올리브유 발라서 돌린담에 카레가루매운맛 뿌리면굿\n맛잇어요^^\n대용량으로 사두니 편해요\n달달하고 맛있어요\n배송도 빠르고 샐러드에 넣어서 먹으니 좋아요 !\n물에 하루저녁 불려 백미로 지으면 밥맛 좋음.\n맛있게 먹을께요.\n후무스 하려고 샀어요\n고소하고 좋습니당\n다이어트에 좋아요\n기대이상이상으로 부드럽고 맛있네요~!!\n계속 구입합니다.^^\n다이어트시작하면서 주문했어요 구수하고 씹는맛이 일품입니\n콩조림을 만들어 봤어요 맛나고 좋아요\n잘먹고있어요\n고소하고 보드라운 맛맘들어요\n먹을만 합니다.\n밤 삶은 맛이에여 맛있네여\n처음 사봤는데 삶아서 샐러드에 넣어 먹으니 맛있어용\n가격이 저렴하고 좋아요~\n맛있어요.\n전 콩을 싫어하는데... 이건 맛있어요 ^^\n고소하고맛잇어요 근데 한번 불리고 밥을지어야하내요\n너무 맛있어요 부드럽고\n늘좋아하던고라 맛있어요 몸에 좋아용\n맛있어요\n추천요\n단백질 많다하니~\n열심히 먹어봐야죠.\n신선하고 좋아여\n고소한맛이좋아요\n오래동안 물에불려야하지만 맛은 아주 좋아요\n신선하고 조리시간이 잛아 편해요\n콩이 너무 맛있어요 ^^\n좋은재품 싸게 잘산거 같아요 ^^\n아직 안 먹었지만\n병아리콩 워낙 좋아해서 잘 먹을 듯합니다\n콩밥을 안좋아하는 분들도 맛있게 먹을 수 있어요~\n먹어도 먹어도 줄지 않는 양 만족해용\n고소하니 맛있어요\n맛나게 조리해 먹어야겠어요.\n스페인 여행을 못가는 그리움을 병아리콩으로\n추운날엔 토마토비프스튜가 땡기니까요\n바프준비해서 구매했는데 진작살걸 후회되네요 짱맛이에요\n합리적 가격 합리적 품질\n괜찮\n맛있고 가성비좋아요\n깔끔하고 양도 오래 먹을 수 있을 것같아요 ^^\n좋아요\n밤처럼 맛있네요~^^깨끗하고 좋아요\n양 많아서 한참 먹겠어요 ㅎㅎㅎ\n5980원 구매\n잘 말라서 알이 작아보였는데 잘 불어나고 맛있습니다.\n잘 먹는 중이에요. 만족\n가격대비 만족해요^^\n잘먹고있어요\n잘해먹고있어요\n콩상태깨끗하고맛있습니다\n좋아요.\n좋아요\n밥에 넣어 먹으니 밤 같은 맛이 나네요 맛있어요~\n불려서 오래 삶아먹어야해요~\n삶아서 우유에 갈아먹어요\n대만족입니다 맛도 좋아서 또 시키려구요\n맛나고 품질 좋아요!\n맛나고 품질 좋아요!\n맛있어요. 좋아요.\n오래불려두고한번 끓이니 껍질이 쉽게 벗겨집니다.\n고소해요\n고소한 맛이 나서 밥 먹기 좋아요\n후무스만들려고 샀는제 삶아 먹어보니 달콤하고 맛있어요\n우선 겉으로 봐서 깔끔한 포장,신뢰가 가는 \"바른곡물\" 글씨. 캐나다산 이라서 더 신뢰가 갑니다. 8개 더 구매할려고 했으나 품절이라 아쉽네요 다른 판매자것을 구매해서 어제 받았어요 감사요~~*\n코끼리콩입니다 유통기한이 한참지난것을 보냅니까요 이것을 어떻게 설먕할수있니요\n감사합니다\n상품을잘받았어요\n배송 빠르고 좋와요~~\n상품이 좋와요~~\n좋습니다 배송도 좋았구요\n좋습니다 배송도 좋았구요\n빠른배송과 맛이 좋습니다"
        }
    ]
}