{
    "product_id": 168744013,
    "product_name": "쌀집총각 2021년 백진주 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "제가 샀던 시기에 산 분들은 비슷한 리뷰가 많네요. 이건 일반쌀이 아니라 완전 찹쌀이에요. 첫번째 여기서 백진주쌀 사먹고 품질이 좋아서 두번째 사먹는건데 이번껀 색깔부터 불투명하고 뿌연쌀이 많아요 일반쌀은 투명하잖아요 이건 단언컨데 찹쌀에 일반쌀 조금 섞어놓은 거 같아요 밥이 해놓으면 질어서 먹을 수가 없어요 물 조금만 넣어도 그래요 질척질척 찐득찐득해서 떡먹는거 같고 비위가… ㅠㅠ 온갖 찰진 재료넣고 만든 오곡밥 같은 느낌? 양심적으로 판매합시다 재구매 안해요\n백진주 쌀은 맛있는데 이 제품 상태는 별로네요\n백진주 쌀 다른데서 사먹다가 이번에 급하게 쿠팡에서 시켰는데 여지껏 시켰던 백진주 쌀 중에 제일 품질이 나쁘네요 쌀통에 붓고 보니 깨진거나 부스러기가 너무 많이 보입니다. 밥하려고 두컵 퍼서 채로 친건데 쌀알 사이에 부스러기 보이나요? 이런건 도정하고 좀 걸러내고 파셔야하는거 아닌가요?\n리뷰믿고 샀다가 완전 낭패. 쌀 집어던지고싶음. 백진주쌀이라면서 묵은쌀이랑 찹쌀 어설프게 섞어놨나봐요? 먹는거갖고 진짜 사기치지마세요. 그와중에 밥하면 밥이 딱딱하기까지함. 묵은쌀이 물 많이 먹는데 딱 그짝임. 개빡치는거 진짜 엄청참음\n제가 이쌀을 하나로농협에서 직접사먹고 너무 맛있어서 쿠팡서 팔기래 구매했는데요....오래된 쌀이더군요...밥을해도 누렇게되고...이쌀로 밥을하면 하얗고 찰져서 맛나는데....이거 한달동안 먹느라고...고생했습니다.. 조금더 품질에 신경쓰셔야할듯합니다\n아무리봐도 찹쌀같은데.\n아무리봐도 찹쌀같해요. 쌀알이 엄청 작고 너무 심하게 찰져서 먹기 짜증나네요. 불리고 밥지면 안되요. 물도 보통넣는것보다 절반만넣어도 엄청 찰집니다. 찹쌀을 이가격에 사는건 좀. 10키로샀는데 이걸 언제다먹나 ㅠ ㅠ\n돈아까움\n사람들이 백진주쌀 좋다길래 사봤는데 이런 쌀 처음 먹어봐요 여기꺼만그런지 .. 쌀 색깔이 좀 이상하다 싶더니 밥을하면 누렇네요 ㅡㅡ 전부다 먹기싫어해서 다른쌀로 바꿨어요 이 쌀 다신안삼\n안동백진주쌀 먹다가 좀 저렴해서 사봤는데요...쌀씻을때마다 조각조각난 쌀들이 다 내려가버려요.\n실망\n기존백진주쌀먹다가 싸서구매했는데 밥하자마자 밥이노랗네요..\n밥을 해두면 금방 색이 누렇게 변해요. 처음엔 밥솥 문젠가 했는데 다른쌀을 구매해서 해봤더니 멀쩡한게 이 쌀의 문제였나봐요.\n찰기1도 없음\n내 것만 이러나요?? 찰기없어서 ㅡ ㅡ 밥알이 한알힌알 세어질 정도입니다\n등외등급..도정일은 10일 됐어요\n등외 등급인 줄 모르고 샀네요\n안살래요이제\n별롭니다\n머지?\n찹쌀도 아니고 일반쌀도 아니고...비주얼은 쌀알도작고 분명 일반쌀인데 찹쌀밥을 매일먹기 힘들죠 상세설명 보고 특별한것같아서 주문했는데 별로네요 처음밥을 했을때는 물을 조금넣었는데도 거의 죽처럼 힘이없고 시간이 좀지나면 약간굳어요 일반쌀 또 주문해서 섞어야될것같아요\n맛이 근래에 먹었던 쌀 중 최악이네요. 예를 들어 국 말아 먹으면 싸래기 쌀 먹는 느낌?입니다. 이런 밥 맛은 40년전에 정부미나 먹어야 느끼던 겁니다. 너무 화가나서 리뷰 합니다. 아니 회사는 달라도 같은 백진주인데 차이가 너무 나는 거 아닌가요? 나도 이천에서 큰 사람이라 이천 쌀이래도 다 다른거 압니다. 들어 올때마다 차이가 있는 것도 알고요. 그래도 레임벨류 유지 할려면 품질을 어느 정도 선으로 지켜야죠> 마치 서른밥 맛임. 처음엔 내가 밥을 잘못한줄 았음.\n쌀이 너무 누렇고 3월18일에 도정이네요\n이것도 최근이라 말씀하시면 할말은 없지만 지난번 다른상표백진주쌀은 일주일 이내 도정에 한달을 넘게먹어도 남은 쌀이 오늘받은 백진주쌀보다 하얗고 예쁩니다 누렇고 너무 오래된쌀같아요 알도 더 작고요 평가 잘안남기는데 이건 너무 안좋다 싶어서요 참고들하세요\n바구미가 나왔어요.\n언제나 맛있게 먹고 있었는데 이번에는 찰진맛도 덜하고해서 이상하다 했더니 바구미가 나왔어요.\n로켓배송 애정하며 이용하고있어요 아기 키우느랴 밖에 잘 못나가서 너무너무 잘 이용하고있는데 물건이 훼손된게 왔네요 그것도 태이프로 눈속임까지 해놓고.. 너무하네요 어디서 반품 한 흔적도 있고요 송파구 로 보이는 택배용지를 붙혔던 흔적도 남아있고 너무 찝찝하네요 먼저 뜯고 이걸 발견해서 반품도 못하네요 훼손된 물건이라고 적어 놓으시던가 이건 너무 하네요\n양심있는 판매 부탁합니다.\n두번째 구매입니다. 처음 구입한 쌀이 만족스러워 두번째 주문했는데.. 그지같은 쌀이 왔어요. 왜 같은 제품 쌀인데 제품차이가 이리도 나는지 따져묻고 싶지만 그또한 시간버리는거 같아 생전 안쓰던 상품평이나 남겨요.\n아직 먹어 보진 않았지만 일단 비닐포장 하나 없이 배송 된게기분이 나쁘네요.\n최악입니다\n부모님이 쌀 구입하러 가시기 힘드셔서 브랜드이미지 믿고 구입햤습니다 매번 백진주쌀만 드시는데 제가 명절에 친정집에 가서 이쌀보고 놀랐습니다;;쌀이 거의 반토막 쌀이 왔더군요 제가 뽑기운이 안좋은건지 어떤건지;;;이런쌀은 팔지마세요 버리지도 못하고 70대 두 노인이;;자식걱정할까바 말도 안하시고 거의다 드셧네요;; ㅠㅠ\n로켓배송이 네이버 구매 보다 늦었네요"
        },
        {
            "rating": "2",
            "data": "음...쌀알 상태 별로예요\n고시히카리 먹다..평이 좋아서 한번 샀는데..ㅠ 그냥 다시 돌아가야겠어여. 밥 맛있다고 하시는 분들...정말 맛있나요???ㅠ 저희집에 온것이 이상한건지.....냄새나고 밥맛이 별로예요.\n재주문은 없을듯요\n제가알던 백진주쌀이 아니네요 급해서 준비했는데 등급외쌀이 왔어요 안동 백진주는 상급인디\n도정한지 오래 됐는지 쌀이 누렇고 막 부서지네요 진주쌀 맛있다고 품평이 자자 해서 시켜봤는데 ㅜㅜ 망했어요ㅠ\n오늘이 3월31일인데 도정일이 3월5일 이더군요 너무 오래된걸 보내주셨네요\n주문일은 3월 30일입니다. 도정일이 3월11일. 3주정도 되었네요. 쌀이 누렇고 매끄럽지도 않으며 탁합니다. 씻어 밥을 지어봐야 알겠지만 일단 만족스럽지는 못합니다. 수향미만 먹다가 바꿔봤는데 글쎄요~~ 맘 같아선 반품하고 싶지만 뜯어서 어쩔수가 없네요~\n백진주쌀 처음먹든거랑 다르네요 이번꺼는 실망입니다\n찰진게 덜해요\n그닥\n찰기.윤기.맛 별루에요\n크게 맛있다 하는건 모르겠네요\n항상 백진주쌀만 사먹는데 보통 갓도정한 쌀로 배송해주는데 여기는 도정한지 2주된 쌀을 보내주셨네요.."
        },
        {
            "rating": "3",
            "data": "두번째 구입인데 처음에 엄청 맛있게 먹고 다음번에 찾으니 품절 이었어요 몇개월 만에 다시 샀는데 쌀알도 부서진게 많고 약간 검은 빛이 도는게 햅쌀 같지가 않아요 밥을 해보면 윤기도 없고 그맛이 아니에요\n백진주쌀이 유명하대서 처음 먹어봤는데 확실시 찰기돌고 맛있긴해요.. 하지만 사진 보시는거랑 같이 꺼뭇꺼뭇한 알갱이가 너무나도 많고 쌀알이 기존 먹던것보다 작네요.. 가격 생각하면 기존 먹던게 훨씬 나은것 같아요.. 재구매는 없는걸로...\n원래 백진주 쌀 농협 다른브랜드에서 사먹었었는데 상태가 그거랑 너무 다르네요 밥 방금 지었는데 밥색이 누래요 ㅠ 후기에도 그런글 있었는데.\n특별한쌀을 먹고싶어 주문했으나 원래품종이 그런건지.우리집에는 안맞는듯.찹쌀반 멥쌀반 섞어놓은맛이네요.색깔도 찹쌀같은게 더 많은듯.찹쌀밥 좋아하는분들에게는 좋을듯.찹쌀맛이 넘 많이나요.다른쌀 사서 섴어먹어야될듯.일반밥 좋아하는분들에게는 비추입니다.\n백진주 맛있었던 기억이 있어 재주문 했는데 쌀알도 더 누렇고 그닥이예요 도정일은 써 있지도 않네요\n솔직히 맛있는줄 모르겠어요 그냥 저렴하고 상품평 괜찮길래 구매했는데 쌀알도 많이 부스러져 있고 색깔도 별루에요 그냥 먹던 쌀로 돌아갈려구요\n백진주쌀이찰지고맛나다고해서급하게로켓으로주문했어요. 맛은좋아요.찹쌀안넣어도찰지고~ 긍데깨진쌀이참많네요. 3번씻어서밥짓는데씻을때마다깨진쌀이계속나와요. 품종이원래약한건지....재구매는글쎄요;;;;\n찰밥 싫어하고 떡 싫어하는 저 같은 사람들에겐 별로인 식감이에요, 쫀득하고 밥색깔이 누런빛이 나요, 씻을때 뜨물이 깨끗한거 보면 원래 그런 품종인가 보다 합니다, 왜 백진주 쌀인지 의문..\n상품평이 몇개 없긴했는데, 그 중에 좋다해서 구입했는데 쌀알이 넘 작네요ㅠ 제가 물을 잘 못 맞추는건지, 세번했는데 세번 다 밥이 너무 질어요ㅠㅠ\n백진주쌀이. 등급이 등외. 이네요? 보통 특 이나 상이던데 맛은 아직 보지못했습니다\n다른 품종보다 찰지네여\n찰지다 못해 너무 질어요. 여름엔 금방 상할거 같으네요..\n별루에요.\n소문듣고 구입했는데 촉촉한 느낌이 나지 않아요. 안계보다 별루인듯.\n찹쌀과 일반미 중간이네요. 첨구매해봤는데 밥이 윤기있고 좋지만 묵은 쌀처럼 밥이 노랗네요.\n백진주쌀 같지않아요 찰짐이없음 ㅠㅠ 급해서 시켰는데 ... 일반쌀같아요\n쌀이별로네요\n상품 잘 받았습니다 잘 먹고 있습니다\n도정일이 한달이상이나 지난 제품이네요...\n산후도우미선생님 추천으로 구매해봅니다.\n맛있는데 너무 찰져 찹쌀같아요.\n찹쌀 섞어놓은듯 하네요ㅠ\n처음에는 밥이 찰짐 시간지나면 말라서 덜 찰짐\n쌀은 맛있는데 배송은 쌀포대가 다터져서 왔네요 ㅠㅠ\n잘 먹겠습니다.. 빠른 배송 고맙습니다\n만족합니다\n만족합니다"
        },
        {
            "rating": "4",
            "data": "찰진 밥 좋아하는 사람에겐 딱인 밥.\n찰진밥을 좋아한다면 추천 드립니다. 단일미를 돌려가며 먹는 편인데 한번 새로운게 먹어보고 시켰습니다. 저는 너무 찰진쌀보다는 꼬돌한 쌀, 밥 그릇에 잘 안 들러붙는 느낌의 밥을 좋아하다보니 제 입엔 그냥 그런데 아이들이나 남편은 괜찮다네요. 여러 상품평에서 물을 조금만 넣으라고 해서 ㅋㅋ 10인용 밥통 쓰는데 원래도 딱 맞게 물을 넣는데 10컵 넣고 물은 9.5정도 선에 맞춰 넣고 밥을 하니 나쁘지 않게 되는 것 같습니다. 저는 쌀알이 뭉개지는게 싫어서 밥을 풀때도 섞지 않고 케이크 조각처럼 한번먹을 분량씩 떠서 밀폐통에서 담으면서 섞는데 그전에 먹었던 쌀들은 10인분 하면 14개정도 나왔는데 이건 13개 나오네요. 아 그리고 바로바로 도정하는 쌀은 아니고 어느정도 미리 도정해두는 쌀인거 같습니다. 2월 3일 도정한쌀이니 10일정도 지나고 오네요. 그리고 쌀통에 쌀 붓다가 큰 돌 하나 나왔습니다. 모 이건 씻다가도 발견할만한거라 먹다 씹을 거 같진 않지만 좀 찜찜하긴 하네요.\n밥맛이 찰지고 좋아요~~ 소화도 잘되요~good!!\n10분 불리기 대신 물을 좀더 뺐더니 설익은 밥이 되더라구요 그냥 원래대로 해먹어도 될것같아요 찰지고 윤기 좔좔~~ 밥 맛 좋아서 20kg 금새 먹을듯 소화도 잘되고 계속 시켜먹을것 같아요~~!!\n최근에는 고시히카리만 먹다가 한때 즐겨먹던 백진주쌀이 그리워서 주문해봤어요~ 후기에서 부스러진 쌀알이 많다는 글을 봤는데, 음... 제가 받은 것도 상태가 썩 좋진 않아요. 저희집은 일일이 체로 걸러서 씻어 먹는 집은 아니라 조금 더 꼼꼼하게 씻어먹을 수 밖에 없었네요! 그런데 밥을 하고 난 후에 느낌은 확실히 달랐어요! 전에 먹던 그 백진주쌀 맛이 확 떠오르면서.. 잠시 추억여행을~~~ 휘리릭ㅠㅠ♡ 쌀알이 작지만 찰지고 쫀득한게 매력이에요^^ 고시히카리랑 비슷하면서 뭔가 묘하게 다른 맛이에요. 이것도 밥물을 잘 맞추지 않으면 죽밥이 되니, 적당히 찰지게 드실분은 물을 좀 적게 넣으세요! 저 같은 경우는 밥솥 눈금에 한참 못되게 맞춘답니다ㅋ 한두번 질었다가 되었다가 해보시면 요령이 생길거에요. 원래 쌀 종류 바꾸시면 첨에는 작은양만 지어서 물 양을 가늠해보시는게 최고지요^^ 그럼, 다들 맛있는 백진주 밥 지어 드세요♡\n밥맛은 쫀득거리고 너무 맛나요^^ 지인에게 권해줬더니 지인께서 하는말이 요새 밥올해도 밥맛이 별로라 밥솥을 바꿔야하나 고민했는데 백진주쌀로 밥해먹어보니 밥솥문제가 아닌 쌀 이 문제였다면서 너무 좋아했어요 그리고 도정일이 별도로 표기되있고 그표기가 글자위에 찍혀있다보니 보기가 너무 힘드네요 시정 부탁드려요~~\n이름이\n이름이 백진주라 쌀알생김을 개인적으로.ㅋ너무 기대했나봐요. 중간중간 깨진쌀.작은 쌀알이 있으나 전반적인 느낌은 찹쌀 비주얼이 나요. 아이들이 집밥 먹는 일이 많아지다보니 현미랑 섞어 밥을 하면서 식감 개선차원에서 일해서 백진주쌀을 샀어요. 세일전 가격에 사라고하면.ㅜㅜ 글쎄요. 그럼 실망했을텐데 세일가격으로는 만족해요. 잘먹겠습니다. *추가 후기 흑미.현미 섞어서 밥할때 밥이 찰지게 되구요. 요며칠 몇번 백미로만 했는데. 색깔이 이쁘네요.밥도 찰지고 고소해요.\n쌀알이 작고 찰져서 아이들 먹이기에 좋아요. 백진주가 품종이 고급이고 밥 자체만으로도 맛있어서 이미 유명하잖아요. 다만 안동농협에서 나오는 것보다는, 매끈하지 못하고 아주 조금 푸석한 것이 퀄리티가 사알짝 낮지만 그만큼 가격이 더 낮고 배송이 빠릅니다\n색깔이 일반 멥쌀같다\n일전에 다른 곳에서 백진주쌀을 샀을 때는 색깔이 이름처럼 백진주같이 하얀, 찹쌀과 구별이 어려울 정도로 하얀색이었는데, 지금 배송받은 이 쌀은 그냥 멥쌀 색상이다. 아직 밥은 안해봤다.\n쌀떨어지면 항상시켬닉는 쌀이예요 항상 시키면 쿠팡비닐에 넣어왔었는데 왠일로 그냥쌀포대자루만 덩그러니 왓더라구요 쌀포대도 종인데 배송중 어디걸려 찢어지기라도하면 어쩔뻔했나싶네요.다행히 그런거없이 무사배송됬지만 그래도 이런건신경 써주싶사 하네요 백진주쌀은 기존쌀밥하는 물양보다 작게잡아야해요 평상시대로 물양조절을했다가는 밥이 질게나와요 떡밥이된다그러죠ㅋㅋㅋ 좋은쌀인만큼 물을적게먹는다고 하네요 백진주쌀도 물을적게먹으니 좋은쌀이겠죠? 항상 백진주쌀 시키지만 맛으로는 실망한적없긔 다만 배송만..쫌...ㅋ 가격도쫌만내려줬으면......... 어쨋든 내후기! 끝!\n백진주품종이 찰지고 맛있다는 엄마말에 주문했어요. 밥맛은좋아요 그러나 쌀의 등급이 등외라 좀 다음구매가 꺼려지네요. 등외등급치고 쌀값이 비싼편이네요. 등외등급이 쌀의 품질 하위이건만 백진주품종이 비싼품종이라그런건지... 등급보고 괜히샀다고 후회했네요 왠지 좋지못한쌀인가하는생각에요...ㅎㅎㅎ 도정일은15일로 최근입니다\n입안에서 밥알 하나하나 다 느껴져요.품종이 그래서인지\n맛있어요 입안에서 한알한알 느껴지네요 그래서 백진주쌀인가 싶네요 일반비보다 쌀알갱이가 작아요 새로운 식감이에요 촉촉한 상태의 밥을 선호해서 밥할때 늘 불렸다가 하는데 이건 불릴 필요도 없어 너무 편하네요\n언니가 준 경기미 백진주쌀(오른쪽)에 반해서 저도 같은 걸 시키고 싶었는데 그게 품절이라 이걸(왼쪽) 시켰어요 같은 백진주 품종인데 상표에 따라 쌀이 이렇게 차이가 있는 줄은 몰랐네요 그게 왜 품절인지 알것 같았어요 사실 전 그 쌀을 받고도 쌀이 너무 잘아 놀랐는데 이건 일반쌀과 비교하면 싸래기쌀 같아요 제가 받은 것만 그런건지 쌀눈이 비치는 것이 거의 없고 부스러진 쌀이 많아 실망했어요 그렇지만 다행히 밥맛은 찰기있고 좋네요\n수향미를 먹다 요즘 쌀의 종류가 다양해졌다해서 그중에 백진주라는 쌀도 요즘 많이.뜨고 있다고해서 샀는데 수향미는 밥냄새가 워낙 구수해서 냄새만으로도 밥맛이 좋다 느꼈는데 백진주는 진주같이 윤기가 많이 흐른다해서 쌀을 씻자마자 밥을 했는데 일반적인 밥 같네요... 저는 수향미가 더 맛있다라고 느껴지네요. 다시 한번 쌀을 조금 불려서 해봐야 알듯하네요.아직까지는 수향미의 향과 맛이 저에게 우위인거 같아요.\n밥맛이 아주 좋다\n백진주 쌀로 지은 밥이 그렇게 맛있더군요. 꼬들밥으로 해서 드시면 더욱 맛있습니다.\n추억의 백화점 백진주 ㅋ\nH백화점에서 사먹던 생각에 찾아보니 반갑게 있네요 ^^ 제 취향이 좀 변한건지 예전에 밥 지을때 나는 그 밥 냄새가 아니었어요 ㅠㅠ 사람은 망각의 동물이고 ㅋ 제 기억이 어디에선가 조작(?)되어 그렇게 굳혀졌들지도 ㅋㅋ 상품가격도 온라인이 저렴하구~ 상품은 좋아요!!! 다 먹으면 오프라인으로 구매해보고 혹, 비교점이 있으면 다시 후기 남기겠습니다~~^^\n백진주쌀을 두번 구매했는데 쌀의 품종이 달랐어요. 처음에는 백진주 품종이 맞았는데 두번째는 일반 찰진쌀에 찹 쌀 섞은것 같아서 좀 그랬어요.지인분한테 추천도 해드렸는데 그다지 마음에 안들어 하는것 같아 괜히 좀 미안했네요. 그나마 밥은 찰져서 나쁘진 않았어요. 그래도 백진주라고 했으면 항상 백진주의 품질을 유지해줬으면 좋겠어요.\n오랫만에 재주문합니다 백진주쌀 특징답게 불리지않고 바로 밥을지어도 찰기가 느껴져 좋습니다 물양을 20퍼정도 줄이는게 좋아요 헌데 쌀알표면이 좀 아쉽네요ㅠ 밥맛은 좋았습니다\n밥이 윤기가나고 쫀득쫀득하니 맛있네요.\n등급이 등외는 처음보네요. 금간게 많고 걱정했는데 밥맛은 좋네요. 쫀득쫀득하니 찰지고 밥알이 부드러워요. 소화도 더 잘되는거 같네요.\n쌀은 좋지만너무 찰져서 찰밥같아요. 계속 먹긴 질림\n찹쌀과 맵쌀의 조화라서 밥을하면 찰밥같아요.. 고슬고슬한 밥을 좋아하는.사람은 좀 별루일 거 같아요.. 쌀은 좋아요. 쌀알은 작아요.\n생각보다 쌀알이 매우작네요. 찰기가 있어서그런지 진밥이됩니다. 하루지나도 질어요. 찹쌀이 섞였나봤더니 역시 맵쌀과찹쌀의 중간쌀이라 적혀있네요 참고하세요.\n쌀 알이 다른 일반 쌀들에 비해 크기가 작음. 전에 먹어보고 맛있어서 또 주문한건데 이번것은 윤기도 덜 돌고 탱글함도 덜해서 갈아타기로 함. 같은 건데.. 왜 다른거죠?\n찰지고 너무맛나요 늘.잡곡밥먹다가 올만 찰지고맛난 쌀밥 ㆍ넘 쫄깃쫄깃 맛나네요. 찹쌀섞은듯 찰지고 윤기흐르고, 편스토랑 류수영이 추천하길래 주문했더니 넘탁월한선택입니다.\n아 쌀이 다 터져서 왔네요 찹쌀밥같은 느낌이에요 찹쌀밥 냄새를 별로안좋아하는데 이건 냄새는.안나고 쫀득해요. 물적게 넣어도 되요 그래도 고시히카리가 최고인듯..\n쌀 맛있어요~^^\n방송에서 추천했던 쌀이라 구매해봤는데 쌀알 크기가 작아 먹기도 편하고 밥맛도 좋아서 만족합니다^^\n안동농협 백진주랑 밥맛이달라\n네이버에서 평소에 백진주 사먹는데 쿠팡에 5000원 싸길래 사봤어요 먹던건 밥만먹어도 너무 맛있었는데 이건 잘 모르겠어요^^;\n좋습니다\n백진주쌀이 맛있어서 홈플러스에서 구매해서 먹다가 첨으로 농협꺼 사봤는데 첨에 물조절 잘못해서 떡밥먹었네요~ 담번에 제대로 함 맛있을듯합니다!!\n이쌀은..찹쌀인가아닌가ㅋㅋ\n쌀알이 작아서 금세없어져요ㅠ 기존 10키로사면 30 일먹는다치면 이건..23일정도? 찹쌀섞은 밥같은 느낌..\n괜찮아요\n맛있어요 좋은쌀이에요 근데 생각보다 찰기가 많아서 고슬고슬한거 좋아하면 확실히 비추에요\n두 번째 구입이에요 찰기윤기물기보기 만족입니다 밥짓는 요령 물을 적게 잡으라는 대로 하면 맛있게 먹을 수 있네요^^\n도정한지 며칠안된 따끈한 맛있는쌀이에요.좋아요\n백진주 쌀 먹다보니 다른쌀은 못먹겠어요. 쌀 맛있습니다.강.추\n찹쌀같아요.\n찹쌀과 거의 흡사해요. 찰기가 넘침^^ 일반쌀이랑 섞어먹어야 할듯요.저는 요즘 백진주 쌀만먹어요 아기가 먹기에 너무 좋기 때문이에요 저말구요. 촉촉하고 윤기가 죌좔나여\n백진주쌀\n쌀알이 좀잘으네요 그래도 찰진밥 맛있게 잘먹고있습니다\n좋은 상품 빠른 배송 최고입니다.\n요즘 핫 하다고 해서 사봤어요. 밥 맛 좋으네요. ^^\n비싼만큼 맛있다\n찹쌀과 쌀을 적절히섞은 느낌이에오 맛있네요^^\n평판이 좋기에 샀는데 물양조절이 생각보다 어렵네요\n맛나요.만족합니다.\n백진주 먹고는 백진주만 먹어요\n백진주만 먹는데 싸게 잘 산것 같네요\n너무 쫀득해요~ 김밥 쌀때 잘 안밀려요\n밥맛이 좋아요. 단 물을 잘 맞춰주셔야됩니다\n왜 백진주쌀 하는지 알겠어요~~!! 밥이찰기가 짱!!!\n산지 얼마뒤 가격인하됨 속상 맛은 최고!\n맛있어요\n2번째주문 저번보다 더 맛있는듯^^\n보통\n잘받았어요 찰집니다\n찰져요\n밥맛 정말좋아요\n밥이 찰지고 맛있어요\n기름지고 찰진맛입니다\n쌀이좋아요\n그냥그래요\n그냥그래요\n밥맛이 달라졌어요 재구매의사있어요\n쌀등급은 등외로 돼어있구 ...밥맛은 아주좋아요\n라조또 만들기용은 물론 그냥 밥집기에도 좋아요^^\n라조또 만들기에 좋아요^^\n쌀이 좋아서 밥맛도 좋아요.\n무난하고 가격착한 백미\n품질좋습니다\n밥맛 좋아요\n쌀이좋네요\n두번째구매중입니다\n완전 찰진 밥이에요 밥솥에 오래 둬둬 상태 좋네요\n밥이 찰기도 좋고 맛있어요\n다음에 또 주문할것 같아요맛잇어요\n괜찮은드ㅛㅙ요\n좋아요 좋아요\n백진주\n먹던백진주보다는 확실히 맛은 덜해요 ㅠㅠ\n찹쌀섞은줄~찰집니다."
        },
        {
            "rating": "5",
            "data": "아..쌀이 맛있어서 살 찌겠어요.\n● 저희집은 여주 진상미와 고시히까리가 입에 맞아서 그것만 먹어요. 나오지 않을때는 여주 영호진미와 강화섬쌀을 먹어요. ● 여주쌀을 좋아해요. 이천쌀 먹고 후회했어서 먹는것만 먹어요. ● 백진주쌀이 맛있다해서 먹어보고 싶었어요. 여주쌀보다는 저렴하네요. ● 밥솥을 몇년 쓰다보니 좋은 쌀을 사도 밥이 일찍 누렇게 되고 끝이 말라 있고 찰지지도 않고 너무 맛이 없어 고민이었는데 고무패킹을 1년에 한번씩 바꿔줘야 한다네요. 인터넷으로 구입하면 저렴하다해서 구입하고 고무패킹 교체한날 백진주쌀 개시했습니다. ● 신랑이 밥솥 열자마자 우~~와~~거리네요. 밥이 하얗고 찰지고 밥냄새가 어찌나 구수한지.. 2인분 했을때 밥물 양을 딱 2인분 선까지 맞췄는데도 어찌나 찰진지~ㅎㅎ 물을 조금만 잡으세요.많이 찰져요. 저희집은 찰진걸 좋아해서 딱 좋아요. ● 쌀도 깨끗하고 씻을때 쌀뜨물도 진해요. 쌀뜨물이 맑으면 너무 많이 도정된거라 영양가가 덜 하다네요. 쌀뜨물이 회색이면 쌀이 오래된거라 곰팡이 땜에 그렇다고 해요. 쌀뜨물만 봐도 하얗고 진한게 좋은 쌀이라네요. ● 쌀을 잘 샀을때 정말 행복합니다. ● 예전에는 쌀값이 비싸서 저렴한걸 먹었는데 가만 생각해보니 한달 5천원정도 아껴서 쌀에 투자해서 맛있는 쌀 구입하고 가족 건강 챙기는게 최고인거 같아요. ● 맛있는 쌀 드시고 행복하세요~♡\n백진주쌀은 멥쌀과 찹쌀의 중간쌀로 아미롤스 함량이 적어 찰지고 부드러운 쌀입니다. 쌀알이 뽀얗고 크기가 조금 작아요. 찰지고 쫀득한 맛이 좋아서 계속 구매하고 있어요. 다른 쌀에비해 윤기가 더 흐르고 찰밥처럼 쫀득하고 고소해요. 이번에 세일하길래 2개 한번에 구매했어요. ㅋㅋ 어른들은 특히 밥맛만 좋으면 다른 반찬 필요없다고 하잖아요. 그냥 백진주쌀만 해먹어도 찹쌀, 콩 섞어 먹어도 맛있어요.\n백진주쌀이 맛있다고해서 먹어봤는데~ 역시나 찰지고 윤기도 자르르 흐르는 게 다른 쌀보다 확실히 맛이 더 좋더라고요. 그 후로는 계속 백진주 쌀만 먹어요~ 그냥 밥도 맛있는데 얼마전에 죽으롤도 먹었거든요. 맛나더라고요. ㅋ\n차원이 다른 쌀 윤기나고 찰져요!\n다른 쌀 먹다가 백진주 쌀 먹어봐야 차리를 확 느껴요. 이제 백진주쌀만 먹어야지 했다가... 쿠폰으로 싸게 살 수 있는 쌀 사먹었는데요... 확실히 맛이 달라요. 백진주쌀은 윤기가 좌르르~ 찰기가 있어 밥맛이 좋네요. 계속 먹을래요!\n찰지고 맛있내요\n쌀은 마트에서 사먹고 있었어요 경기도쌀 여주쌀 종류가 다양하게 많더군요 한번은 ㄱㅗㅁ ㄱㅗㅁ쌀 ㅅㅣㄴ ㄷㅗㅇ쌀먹어봤는데 별맛이 없어서 마트에서 골드퀸쌀을 먹다가 류수영씨가 ㅍㅕㄴ ㅅㅡ ㄴ ㅌㅗ라ㅇ 에서 진주쌀 속도편하고 찰기를 좋은사람 진주쌀 추전드린다해서.쿠팡에서 백진주쌀 주문바로 새벽배송 왔내요 쌀역시 쌀알 깨진것도 별없고 깨끗하니 잘온거같내요 밥을해보니 윤기가 좔르르~ 쫀득하니밥맛이 좋내요 잡곡밥에 찹쌀넣지말고 진주쌀넣고 밥을해도 부드럽게 먹을수 있겟내요 찹쌀과백진주살 중간이내요\n윤기나고 찰져서 맛나요. 물을 약간 더 넣으면 더 찰진밥 드실 수 있어요.\n맛있는 쌀 먹고 싶어서 이것저것 다 먹어봤어요. 고시히카리부터 경기미 등등~ 지인중에 백진주 쌀이 맛있다길래 한 번 구매해서 먹었는데요. 지금껏 먹은 것 중에 젤 맛나더라고요. 윤기도 흐르고 쫀득하니 찹쌀 같은 밥이에요. 백진주쌀 답게 쌀이 작고 하얗더라고요. 이제 백진주 백미로 정착하려고 떨어질때쯤 재구매했어요. 도정일도 4월1일로 최근이더라고요. 잘 먹을게요~\n도움이되셨음좋겠네요\n매번쿠팡에서 쌀구매하는데 할인하는걸로만구매하고있거든요,, 좋은것도있고 나쁜것도있고하잖아요 근데요쌀은 좀달랐어요~물론할인을해서구매하긴했는데 밥해보고 찹쌀로밥을한줄알았어요 엄청차지더라구요~그래서 백미고화력으로해서그런가?해서 그냥백미로해봤는데 똑같이차지더라구요~갠적으로 너무차진것도 별로안좋아해서 기존있던쌀과반씩섞어했는데도 차져요~호불호는있을거같지만 쌀넘좋아요~일단씻을때부터 쌀뜨물이진해요~밥이되면 밥냄새가많이나요~물적게먹어요~어떤식으로하든 차져요~쌀이너무좋아서 막해서가족먹이니뿌듯하네요~저처럼 쌀선택하시면서 고민되시는분들께 도움이되셨음합니다~\n맛있다는 쌀 여러가지 먹어보고 있어요. 고시히카리 먹다가 누가 백진주 쌀이 맛나다길래 주문했어요. 바로 다음날 배송되었고요. 비닐팩이 잘 포장되었습니다. 백진주 백미라 그런지 쌀 색깔이 엄청 하얗네요. 크기는 약간 작은편이더라고요. 밥을 했더니 윤기가 좔좔 흐르고 쫀득하니 맛있네요!\n백진주쌀 한 번 먹고는 계속 재구매합니다. 3인가족인데 한 달에 한 번은 사는 것 같아요. 도정일도 최근이고 쌀알크기는 작아보이는데 밥해서 먹으면 적당하고 맛있어요. 윤기가돌면서 찰기도 있어서 좋아요. 잘 먹을게요~\n매달 구매하고 있어요~ 맛있다고 추천받은 쌀들 먹어봤는데 백진주로 정착했어요. 누가해도 맛있는 밥을 먹을 수 있어요! 쫀득하고 찰기있어서 맛있습니다. 강추!\n3월 24일 구매 37,900원 5월 14일 구매 32,040원 이번에는 살때 저렴해서 좋았어요 . 백진주 쌀은 먹을때 마다 후회없는 , 주변지인들이게도 추천하는 쌀이예요 완전 찰진 쌀 !!! 백진주쌀은 , 일반쌀보다 물을 조금 적게 잡으셔야해요 ! 죽밥 좋아하시는 분들은 똑같이 해주시면 되구요 물에 불려놓고 밥 하실 필요없어요 바로 씻어서 밥 지으셔도 찰지고 좋아요 !\n일단 드셔보십시오~신세상을 느끼실겁니다. 백진주쌀을 드시면 다른쌀은 절대 드실수가 없다는 사실을 미리 알려드립니다ㅎㅎ. 사악한 가격이 문제지만 그만큼 고퀄리티의 밥맛을 보실수 있습니다. 윤기가 촤르르~~~ 크!! 맹물에 말아서 그냥먹어도 술술 넘어갑니다. 찰기가 있어 물은 조금 적게 하시는게 낫고 냉동보관아닌 냉장보관을 하시면 전자렌지에 데워도 금방 지은 밥처럼 드실수 있습니다. 찰기때문인지 냉동실에 뒀다가 데우니 윗부분이 딱딱해서 그부분은 덜어내거나 버려야 될때가 많더라구요. 냉장보관후 데울때도 살짝만 데워도 쫀득쫀득 맛있습니다. 밥이 거기서 거기지 하시는분들 방황하지마시고 자리잡으세요ㅎ 아주 그냥~~죽여줍니다.\n쌀이 하얘서 찹쌀을닮았네요~~\n찹쌀은아니지만 찹쌀을 닮았어요~~~ 다른분들말대로 물을 조금적게잡고 밥을해봤어요 어떤분들은 안좋다는분들도 많이계셔서 아주 밥하는동안 긴장하고 지켜!!!!보았어요ㅋㅋ 안좋은걸 20키로나 샀으면 찐으로 낭패잖아요.!!!! 밥이 다되서 열자마자 슥슥 저어서 먹어봤는데 띠용~~ 찰지고 토실해요^^ 전 괜찮은데요? 찰지고 맛있어요 찰지다고해서 찹쌀같이 찐득거리는게 아니라 맛있게 찰져요 긴장했는데... 안심이에요 오호호 기분좋아졌어요❤ 아휴.. 밥좋아하는 우리가족 쌀이 누렇거나 쌀이 묵은쌀이라 벌레나오거나 깨져서 자잘하거나 도정한지오래됐거나!! 그럼 진짜진짜 기분나쁘거든요. 노심초사 쌀때문에 예민한 가정주부네용 이번엔 잘샀기에^^ 패쓰~~~~~ 갓지은밥에 김구워 간장찍어 먹으니^^ 짱 맛있네용~~~~~~❤\n쌀 처음 사보는데요\n여태껏 시댁에서 농사지은쌀 받아먹다가 이번에 처음 쌀을 사보게 됐는데 어떤쌀을 사야할지 막막하더라근요 백진주쌀이 맛있다는 소릴듣고 이걸로 주문했는데 여태껏 먹던쌀은 진짜 맛이 없었다는걸 느꼈네요 윤기가 좔좔 흐르고 찰져서 그냥 찹쌀같아요 전에 먹던건 갖지어놓아도 풀풀 날렸는데 이건 반투명한 색에 한알한알 살아있고 고소 달짝지근 하네요 왜 이쌀을 추천하는지 알겠네요\n찰진 밥을 원한다면\n식당에서 백진주쌀 처음 먹어보고 반했어요! 기존에 골든퀸3호를 먹었는데 거기에 백진주를 섞어서 먹고있어요. 섞으니 골든퀸 향이 좀 사라지지만 백진주만 했을땐 밥이 아주 찰져서 찹쌀같았는데 둘이 보완을 해줘서 밥맛이 아주 좋아요\n친구가 백진주쌀 맛있다고 꼭 먹어보라고 추천해서 사봤어요 밥솥은 좋은건데 매번 밥이 퍽퍽하고 맛이 없더라구요 쌀 바꾸고 나니 신랑도 맛잇다하고 밥일이 살아서 통통 튀는거 같아요 진짜 맛나요~ ㅎㅎ\n지금까지는 백진주가 제일맛있어요!!\n엄청 찰지고 만있어요!!! 다음에또구매할께요!! 일반쌀이랑 다르게 씨눈도 있더라구요~~ 솥밥하고 누룽지도 먹어봤는데 일반쌀이랑 향이 달라요!!\n가격만 더 착해지면 좋겠어요~ 쌀은 진짜 백진주가 최고네요!\n대박~~~\n어떤쌀보다 맛나네요 리뷰 안쓰고 싶다가 맛있어서 적습니다 찹쌀없어도 엄청 찰지고 맛납니다 완전 강츄^^\n이거슨 인생 쌀\n인생 최고의 쌀 백진주로 정착했습니다 이것저것 많이 먹어봤는데 백진주 쌀알이 깨끗하고 쌀눈이 살아있는데 찰기가 적당히 있어서 너무너무 맛있어요 단점!!!! 너무 맛있어서 밥솥을 끌어안게 됩니다..\n백진주 쌀 맛있었서 계속 구매하다가... 생산이 안되는지... 어쩔 수 없이 다른 쌀 돌아가며 먹었어요. 그러다 백진주 쌀 다시 나오자마자 쌀 주문한 지 얼마 안됐는데도 구매했어요. ㅋ 전에 먹은 쌀 다 먹고 이제 백진주 쌀 먹었는데요. 역시 맛있네요. 찰지고 윤기있어 좋아요.\n이것만 먹어요. 밥을 하면 윤기가 촤르르하고 쫀득하고 찰기가 있어요. 밥맛먹어도 맛있어요.\n내가 밥을 못하는게 아닌, 쌀이 문제였다\n친구네 집에 식사하러 갔다가. 밥이 너무 찰져서 ! 이게 무슨 일이냐며, 비법을 물어봤는데 백진주였어요. 정말 밥맛 난리납니다. 저는 백진주쌀에 현미, 수수, 콩 등 다양한 잡곡 꼭 넣고 함께 지어요. 아무래도 매끈한 것이 도정을 많이 했을 수도 있단 생각에~ 아주 만족 합니다\n두 번째 구매입니다♡\n백진주 쌀이 쫀득한 식감에 맛있다고 추천받아 첫 구매를 하게 되었고, 첫 구매 이후 맛있게 잘 먹고 두 번째 구매 입니다. 생각보다 쌀알이 크지는 않아요. 처음 구매했을 때 쌀 알의 크기를 보고 조금 실망했었거든요. 하지만 쌀을 윤기나 상태는 좋아 보였어요. 밥을 지어 먹어보고 생각이 달라졌네요. 식감도 좋고 맛도 너무 좋은 쌀이에요. 우리집 아이들과 남편도 밥맛이 좋다고 하네요. 기존의 쌀로 밥을 지을 때보다 물의 양을 조금 줄여야 더욱 쫀득하고 맛있는 식감을 느낄 수 있어요. 처음 밥을 지을 때 남편이 물의 양을 조절하지 못해 밥이 너무 질게 되어 살짝 짜증을 냈던 기억이 ㅋㅋㅋ 항상 자연OO 쌀만 먹었는데 쌀이 똑 떨어진 것을 모르고 급하게 주문 하느라 쿠팡에서 평이 괜찮은 상품 중 선택했던 제품이었어요. 후회 없는 주문이었고 앞으로도 백진주 쌀로 계속 먹을 계획입니다ㅋㅋ\n신ㄷㅈ,이ㅊ쌀 등 안먹어본게 없는데 여기로 정착했어요.. 밥솥이 문젠지 늘 백미에 물 맞춰도 밥이 질어져서 아이가 수저로 밥을 못뜨더라고요.. 밥솥 버리고 냄비밥하고 있는지 반년짼데 윤기나고 찰져서 남편도 아이도 좋아해요 물양이 보통쌀보다 적게 잡거나 1:0.9로 잡으면 찰지게 되는거같아요 무거운거 배송도와주신 쿠팡맨님 감사합니다\n밥만 먹어도 맛있는 쌀\n저는 백미를 좋아해서 웬만큼 좋은 쌀은 다 주문해 먹어봤어요 요즘은 팝콘 맛 나는 쌀 사서 먹어봤는데 냄새가 좀 인위적인것 같고 해서 다시 원래먹던 고시히까리 먹었는데 이 상품 보고 한번 주문해 봤는데 가격도 좋고 밥 맛 정말 좋네요 다음에도 또 주문해 보려고요 하얀 밥만보면 입맛이 돌아 큰일이에요^^\n찰지고 되게 맛있어요\n기대 없이 그냥 샀는데 쌀이 달라요. 맛있어요. 추천..! 물 살짝 덜 잡아야 평소 먹던 정도 되는 것 같아요.\n지인네 집 밥맛의 비결..\n지인네 집에서 밥먹어보고 맛있어서 물어봣더니 이거래서 바로 쿠팡해버렷습니다ㅎㅎ 밥이 윤기나고 찰지고 맛나여 쌀이 비싼감은 있는데.. 찹쌀 따로 안넣어도 찰지니 찹쌀값 아껴서 이거 산다 생각하면 이거 진쨔 추천이요! 꼬들밥 좋아하시는분들에겐 비추입니다!\n전에 백진주쌀 맛있길래 생각나서 구매해봄\n가격 : 37500원 배송완료일 : 2021.02.22. 월 2021.03.01. 월 백진주쌀 맛있었던 기억이 있어서 이번에 구매해봤네여. 역시 쌀이 쫜득쫜득하고 맛있어여. 누가 말해줬는데 백진주쌀이 수분함량이 많아서 쫀득하다던데?? 그래서 쌀을 따로 안 불려도 되고 물도 좀 적게 넣어도 된다던데?? 그 사람 말로는 그랬어여. 다른 쌀들보다 좀 더 비쌌지만... 오랜만에 좀 맛있는 쌀 먹고 싶어서 구매해봤습니다. 근데 비싸서 다음엔 다시 저렴이 쌀 구매할 것 같아여... 요즘 쌀 값도 많이 올랐더라구여... 계란값도 많이 오르고 채소값도 많이 오르고... 에구... 사는게 참 쉽지가 않아여. 도움이 되셨다면 \"도움이 돼요\" 꾹~ 알람이 울리면 (덜 까먹어서) 최신 리뷰 올릴 확률이 높아져요~윤기도 흐르고 정말 밥 맛도 좋아요......백진주 먹고 부터는 다른 쌀은 맛이 없어서 못 먹어요~~\n존맛탱임.\n말해뭐해 존맛탱 쌀은 백진주임 갓지은 밥 당연히 존맛탱 식은밥도 존맛탱 냉장고넣엇다가 전자레인지 돌려도 존맛탱임 쌀은 백진주임\n달아요\n고시히까리로 사먹다가 다른게 먹고싶어서 주문해봤어요 쌀알은 조금작은편인데 찰기도 있고 정말 맛있어요 아이들이 밥맛달라진걸 알아차리더라구요 전기밥솥인데 냄비밥같다나 ㅎㅎ\n촉촉하고 맛있는 쌀\n촉촉한 쌀 두번째 구매합니다 이미 소문이 많이 난 쌀이라 긴말이 필요없는 날마다 밥을 하지 않고 한번 많이해서 얼려서 먹는데 얼려서 녹여 먹는 밥은 처음할때와 같지 않은데 이 쌀은 거의 같아요 물을 정말 적게 넣어야 해요 이렇게 물을 잡아도 되나 불안해서 조금씩 더 넣었다간 진밥이됩니다 ㅎ;; 일반적으로 쌀은 시간이 지날수록 말라버려서 보관이 길 수록 물을 조금씩 더 넣거나 쌀을 불려야 하는데 백진주는 3개월 넘어도 촉촉하네요 참고로 락앤락 쌀통에 넣어 보관해요 잡곡과도 잘 어울려요 따로 쌀을 불리지 않아도 촉촉해요 가격이 조금만 더 낮아졌으면 좋겠지만 그래도 재구매 의사 있습니다\n친구 추천으로 백진주쌀 주문해서 먹어보고 다시 주문했어영. 밥을 하면 윤기가 촤르르 흐르는게 찹쌀로 한거 처럼 찰지고 고소해요!\n밥만으로도 진짜 멋진밥상완성입니다. 찹쌀이 필요없을정도에요. 저는삼계탕할때늘찹쌀을 사용했는데 이쌀은 정말찹쌀을 넣은것마냥쫀득하고밥이찰져서 너무맛잇어여. 주의사항은 다른쌀보다 윤기나고 촉촉한밥이니 물양을적게사용하세요. 전된밥보다 진밥을좋아하는데 고시히카리맛먹다가추천받아먹고 완전대만족하며 정착했어요!!!\n최고의 밥맛~~백진주쌀\n찹쌀을 넣은거처럼, 밥알이 쫀득쫀득~~ 밥할때 물을 작게 잡아야합니다! 비싸지만 맛있는 쌀^^\n쫀득하니 찰지고 고소한 밥!\n'상'등급에 최근에 도정한 쌀로 받았습니다. 찰기가 가득~ 맛있습니다. 미리 불리지 않고 물을 적게 잡아야한다고 써 있네요. 식어도 딱딱해지지 않고 맛있는게 신기해요.\n윤기나고 찰진 쌀\n*** 믿고보는 찐찐찐~~ 후기 *** 늘 고시히카리만 먹는데 제가 구매하는 쌀이 로켓에서는 없을때가 많아서요~ 백진주쌀은 전부터 지인이 이것만 드시는 분이 있거든요. 백진주만 드시는 분들 많더라구요 이번에는 백진주쌀로 구매해봤는데 결론부터 말씀드리면, 또 구매할것 같아요~^^ 쌀알은 제가 먹던 쌀에 비해 작은 편이구요 보통보다도 작은것 같아요 동글동글 탱글탱글한 스타일~ 처음 밥할때 다른 쌀이랑 비슷하게 쌀물 잡았다가 질얼었어요~ 포장 배송 다 좋았구~ 쌀 상태 신선(?)해요~^^\n윤기나는 쫄깃하고 촉촉한 밥\n그동안 우리집 밥솥이 낡고 구려서 밥이 잘 안되는줄 알았음 내솥에 쌀컵수에 맞춘 물눈금보다 1칸 정도 많이 넣고 항상 밥을 했었는데 백진주쌀 처음에 그렇게 했다가 죽쑤었음ㅋㅋ 쌀이 문제라는걸 절실히 느끼게 됨 결론은 백진주 미만 잡\n완전 추천입니다\n완전 찰지고 완전 맛나요 적절히 찹쌀이들어가서그런건지 완전추천요\n정말 맛있습니다~ 고시히카리 보다도 더 단맛이 있는 것 같아요 찰기도 있어서 찹쌀 안 섞어도 그런 느낌이 나요 밥 할 때 불리지 않고 바로 취사 하는데 물의양은 늘 1인분 적게나 그것보다 조금 더 넣어 하는데 그러면 질지도 않고 딱 좋더라구요~ 진밥 좋아하시는 스타일이라면 이 쌀은 별루일 수 있어요! 남편이 진밥 좋아하는데 저는 충분히 찰기가 느껴지는데도 밥이 되다고 느끼더라구요~ 근데 조금 질게 하면 밥이 떡처럼 완전 뭉쳐지더라구요 그래서 물의 양을 잘 맞춰서 넣으신다면 정말 맛있는 밥을 드실 수 있을거예요~\n몇번째 재구매인지 모르겠네요 백진주쌀 한번 맛보면 다른 쌀은 못먹겠어요~ 완전 찰지고 맛있어요 . 입맛 까다로운 아부지도 이 쌀이 최고라고 이것만 드셔요 여름쯤 넘어가면 품절되는경우 많아서 벌써 걱정입니다 ...\n촉촉한 밥, 진 밥을 좋아하시는 분들은 백진주 강추욤\n가격 : 37900원 2021.08.25. 수 백진주쌀 약간 찹쌀 섞인것 같은 그런 맛임. 으른들마다 다 그 얘기 하시드라구요. 백진주쌀이 약~간 비싼편이라 이번에는 싼걸로 시켰는데 확실히 다르더라구요. 백진주쌀이 쫀쫀 촉촉하고 같은 물을 넣어도 더 질달까. 수분이 많다는 소리겠죠. 도움이 되셨다면 \"도움이 돼요\" 꾹~ 알람이 울리면 (덜 까먹어서) 최신 리뷰 올릴 확률이 높아져요~\n물양을 적게잡으라고 해서. ..적게잡고.. 전기밥솥으로...완성 잉? 평소 질좋은 쌀을 먹는데 이건 달라도 너무 달라요 윤기가 좔좔좔.... 고소한 향까지...예사롭지 않더라고요 뭐지?뭐지? 하면서 주걱으로 뒤적거리다 조금퍼서 입에넣었는데.. 띠로~~~리... 맨밥만먹었는데..달큰하니...너무가소해요.. 밥이 너무 잘 된것도 있지만..쌀알이 작아서 둘째가 깨작거리며 먹는 스타일인데..밥한공기를 뚝딱... 냉장보관.서늘한곳...보관이 아쉽긴 하지만... 대~~~만족 이예요 신랑도 너무맛있다네요\n늘 구입해요.\n딴 쌀 먹으면 밥이 맛있지가 않아서 늘 재구매합니다. 달달하니 맛있어요~\n이게 진주쌀이구나요\n진주쌀은 처음 구매해 먹어 보는건데 와~이름이 왜 진주쌀인지 알겠네요 우리집은 압력밥솥으로 밥을 하는데 뚜껑을 여는 순간 밥알이 정말 진주 같더라구요 깜짝 놀랐어요 진주빛깔에 반짝반짝 빛이나네요 물은 평소 하는것 보다 아주살짝 적게 넣어도 될것 같네요 맛은 찹쌀이 들어간맛? 이구요 밥이 달짝지근 하면서 쫀득한 느낌이 나요 먹어봐야 이해할수 있는 맛이고 직접봐야 알수 있는 느낌이에요 다른건이제 못시켜 먹겠어요\n백진주쌀이 맛이 좋다하여 시켜봤어요 알은 동글동글하고 작은 것 같아요 물의 양은 꼭 적게 해야되요 하던대로 했더니 아주 질어졌어요ㅠㅠ 그래서 다음번엔 적게 했더니 아주 찰지고 밥맛이 좋네요! 다음번에 또 구입할게용 만족 대만족~~\n잡곡밥할 때 좋네요.\n백진주쌀 맛있다고해서 처음 주문해 봤어요. 집에 당뇨인이 있어서 주로 현미,귀리 등 넣고 잡곡밥 해먹는데 밥이 거칠어서 먹기 힘들더라구요. 당뇨인은 찹쌀은 먹으면 안좋대서 찹쌀대신 ..맵쌀이지만 찰지다는 백진주쌀 사봤어요. 잡곡밥 먹을 때 섞어먹으면 좋은쌀 이네요. 잡곡 2, 진주쌀1 넣고 밥하는데 맵쌀보다 훨씬 맛나요. 약간 찹쌀밥 같은 느낌이예요. 아이들도 잘먹고요. 밥할때 일반쌀보다 물양을 적게 잡아야해요.\n밥이 주는 행복은 상당하죠^^밥은 먹었어?라는 안부인사\n백진주~~먹어봐야 아는 탱글함과 찰진밥!! 밥내음과 함께 완성된 밥엔~~윤기좔~좔~ 다른 쌀이 줄 수 없는 미묘한 차이!!! 한번도 접하지 않은 사람은 있지만 한 번 접해보면 끊을 수 없다는건 먹어본 사람이 증명! 합니당~^^ 잡곡밥을 먹기는 하지만~ 종!종! 하얀 백미가 주는 행복함이 있으니까요~~~ 결국 쌀이 좋아야 느낄 수 있는 향~수인 듯 하네요~~♡♡\n맘카페 추천 맛있는 쌀\n안먹는 아기를 둔 엄마들이 모여있는 카페가 있는데 거기서 여기 쌀을 추천하더라구요. 쌀이 거기서 거기지. 반신반의하는 마음으로 시켜봤는데 웬걸 넘 맛있네요 윤기가 좔좔ㅜㅜ 집에 온 손님들도 밥 맛있다고 두세명 정도 물어보더라구요!ㅋㅋㅋㅋㅋ 아기는 뭐 시간이 지나니 안먹다가 먹다가를 반복하고있지만ㅋㅋ 제입맛에 맛있으니 계속 여기 쌀로 먹고있어요 재구매의사 완전 있습니당\n대박. 이거 쌀 너무 찰지고 좋아요 저희 늘~ 전기압력솥을 바꿔야하나 했어요.비싼 햅쌀을 사다해도 밥이 누렇고 찰기가없어서요. 이번에도 전혀기대안하고 백진주단일품종 여기쌀 맘까페에서 추천해서 주문했는데. 왠걸요. 온가족 다들 찰지고 하얀밥 때깔보며 놀래요. 찹쌀밥보다 더찰져요. 여기 단골. 정기배송시킬려구요. 진심강추합니다. 쿠팡에 적립금도 안주는데 이리 장문의 후기는 처음남깁니다!\n밥이 맛있어요\n저는 그동안 안동백진주쌀만 먹었는데 품절이라 살수가 없어서 이것저것 검색하다가 주문하게되었습니다. 별기대 안 했구요. 그런데 어제 도착하고 저녁에 바로 밥을 해봤습니다. 37,000원 가격이 저렴하면서도 밥이 맛있습니다. 다 먹고 재구매할 생각입니다. 지금 바로 더 주문하고 싶지만 여름이라 벌레가 생길까봐 다먹고 주문할게요.^^\n백진주 처음 먹어보는데 정말 찹쌀밥 느낌이 나요. 윤기도 엄청나고 쫄깃쫄깃하네요.\n최고의 밥맛을 느끼다!\n고시히까리고 뭐고, 백진주쌀 대박^^ 찹쌀섞어 지은것처럼,밥알이 쫀득쫀득~ 밥과 김치만있으면,한그릇 뚝딱할정도로 밥맛이 좋네요! 강추~~~^^\n밥맛이 좋아요\n찹쌀과 맵쌀 사이의 찰기의 쌀이라고 하시는데 밥맛이 좋아요 쌀알을 보면 찹쌀처럼 하얀 쌀도 있어요 단일품종이고 깨진 쌀도 없이 좋아요\n샵링크통해 구매했어요 찹쌀처럼 동글동글 찰지고 맛있어서 아기들이 잘먹어요\n워낙 똥손이라 쌀이라도 좋은 거를 사자는 마음에서 여기저기 알아보니, 백진주쌀이 괜찮다고 해서 구매해봤어요^^ 찹쌀을 좋아하는 분, 즉 끈적이는 밥을 좋아하시는 분이라면 완전 백진주쌀 좋아할 듯 하네요^^ 저는 너무도 좋은데.. 꼬들밥을 좋아하는 남편때문에 아쉽지만 조금씩 사서 저 혼자 먹을 때 백진주쌀 먹으려구요 ㅎㅎ\n백진주쌀만 고집하며 마트에서 구입해 먹엇는뎅 쿠팡이 저렴해서 구입하네요 이젠 쿠팡에서 구입해 먹어야겟어요^^ 좋은쌀 마니파셔요^^\n냉장보관이 좋ㄷㅏ 해서..또 주문해야하나 고민했네요.. 넣을공간이 없어서... 신랑과 애들이..밥맛이 너무좋다고 계속사라고 하는데 날은 점점더워지고..냉장고는 비워지지않고..고민되요 결국 재주문했고...맛나게 먹고 있는데..담에 구매할때또 고민할듯해요..냉장보관..ㅎㅎㅎㅎㅎ 찰지고 윤기좌르르..소화도 잘되고..고소고소..넘맛나네요백진주쌀은 아무도 몰랐으면 좋겠어요. 진짜 너무 찰지고 맛있어서 ... 햅쌀나오길 얼마나 기다렸는지 몰라요 다른브랜드? 백진주쌀도 별로고 이게 진짜 최고임 !\n쌀을 물에 몇분 담궜다가 밥을 했어요 찰지고 윤기도 나고 맛도 좋아요 고민이시라면 한번 먹어보세요 ^^\n처음시켜보는 진주쌀\n매번 조선향미 골든퀸3호만 시키다가 요거 후기좋아서 시켜봣어요~ 향은 일단 골든퀸에 비해 거의 없구요 맛은 좀더 달아요~ 찹쌀과 쌀의 중간정도 찰기가 있어서 쫀득쫀득 맛있네요~ 3월9일에 받았고 도정일은 2월27일이라딱 10일됬어요~ 맛있게 잘먹을께요~!\njmt\n제가 밥맛이 없으면 밥을 안 먹는 사람이라 자취하며 처음으로 이곳저곳에 물어서 맛있다는 곳 찾아샀습니다 정말 딱 좋아하는 맛과 형과 점성이네요 부모님이 주시는 쌀이랑 비슷해서 쌀 못받을때는 여기서 자주 시켜 먹을거 같습니다\n꿀이 뚝뚝 떨어져요 윤기가 좔좔\n배송도 안전하게 포장해서 주셨어요. 밥을 하니 윤기가 좌르르 흐르더라구요 이전 경기미 밥할때 처럼 물 맞추니깐 밥이 질어졌어요.. 아이들이 어린데 밥이 부드러우니 잘 먹었고 누룽지 되어 누룽지 숭늉 먹을때도 더 맛났어요~^^ 부모님께 함 맛보게 보내드리고 싶었어요...\n구매의사100프로\n밥할때물을조금넣어야해요~찰지고 맛있어요. 다 먹고 또 구매할렵니다.\n역시 진주쌀로 한밥은 맛있네요 앉은자리서 몇공기를 해치웠는지 모르겠네요 ^^\n선물했어요 ~\n넘 맛나고 좋아서 선물했어요 ~ 강추강추 합니다 ^^ 찰기가 끝내주는 쌀~~!!\n쌀 진짜 맛있네요 구수하고 고소하고 달달하고 ㅎ 재구매의사 있습니다\n전에 백진주쌀 먹다 가격이 갑자기 올라 추정미로 바꿨다가 다시 구매했어요 찹쌀 품종이라 그런지 밥이 찰지고 탱글하고 좋아요 일반미 먹을 땐 찹쌀을 따로 섞었는데 혹시 따로 찹쌀을 섞어 드시는 분들은 섞지 않아도 되요 다만 가격이 들쑥날쑥하지 않았으면 좋겠네요\n재입고 ㅜㅜ 힘들어요\n넘 오랜만에 재입고ㅜㅜ 얼마나 그리웠는지 오랜만에 밥 맛있게 먹어요 ㅋㅋ 드셔보심 이것만 드실거에요 강추강추!!\n너무 맛있어요\n편스토랑에서 류수영님이 소개한적있는 백진주쌀 검색해보고 사봤는데 너무 맛있어서 그이후로 이쌀만 먹습니다 찹쌀밥처럼 찰지고 윤기도 장난 아니에요 가격도 다른쌀들하고 비슷한데 안먹을 이유가 없습니다~\n도정일은 기억이 안 나지만\n참 맛있었기에 늦게나마 상품평 남깁니다. 쌀알은 작지만 밥할때도 구수한 냄새가 나고 먹을때도 밥맛이 좋아서 과식하게 되는게 흠이라면 흠~~~^^암튼 맛나는 쌀 감사히 잘 먹었습니다!!!!\n맛있어요!추천합니당 ㅎㅎㅎ\n값이좀 나가는 편이지만 쌀맛이 너무 좋네요 처음먹고 그다음 로켓으로 배송이 안되길래 로켓되는 다른쌀 시켰는데 쌋을 씻을때마다 진주쌀이 생각나두라구요!!추천해요 쌀맛이 아니 밥맛이 ㅋㅋ너무 좋아요!!\n넘맛있네요\n찹쌀이 들어간것처럼찰지구 맛있어요 물을적게넣어서일부러했거든요 근데도찰지구 대박입니다 추천으로사봤는데 완전만족합니다 다음번에 20키로사야겠어요\n밥맛좋아요\n백진주쌀이 맛있다고해서 처음 구매해봤어요. 그전에 먹었던 다른쌀보다 더 찰지고 윤기가나네요. 추천합니다. 등급은 문의글에보면 ..찹쌀이나 현미와같은 품종으로 구분되어 별도로 등급을 적지않는다고 되어있어요.\n소개받아 구매한 제품이예요 백진주 품종이 있는 줄도 몰랐네요 찹쌀을 따로 넣지않아요 완전 차져요 물 조절을 잘하셔야 할거 같구요 이거 먹다 그냥 백미는 못 먹을거 같아요 근데 이 품종이 흔하거나 생산이 많이 되지는 않나봐요 귀하네요\n맛있는쌀\n귀찮아서...돈준다해도 리뷰안남기는 사람입니다.우연히알게된 쌀... 열어보니 상태가후져서 별로네...하고 생각했지만!!!! 밥맛이~~~예술입니다, 찰진밥좋아해서 늘 찹쌀섞어먹는데 이건 찹쌀이 필요없더군요^^ 정말!!!! 맛있습니다^^\n너무너무 찰지고 맛있네요. 밥할때 써져있는대로 절대 불리지 말고 바로 하세요. 불리면 밥 쌀알이 뭉게지네요. 안불리고 바로 하면 알알이 살아있는 찰진밥 됩니다.\n맛있어요 찹쌀과 그냥쌀을 섞은듯하네요\n찹쌀을 섞지않아도 되니 좋아요 맛있어요 수향미 골드퀀먹다가 로켓없어서 이걸샀는데 향은 골드퀸이 좋구요 맛은 백진주가 조금 더나은ㅅ듯요 번갈아가며 먹을래요\n인생쌀\n너무너무 맛있어요 아끼바리가 선물로 들어왔는데ㅜㅜ 선물도 싫고 내돈내산 백진주쌀이 더 좋네요 반찬 없어도 전기밥통 속에 오래 묵어도 백진주는 맛있답니다\n밥지어보니 찰짐\n친구가 티비에서 봣다면서 쌀바꿔보자 해서 바꿔봤어요 밥솥으로 가마솥처럼 지어봣는데 옴청 찰지고 윤기가 장난아님 다른분들은 모르겠지만 저는 쌀 바꾼거 후회안해여 먹기도 좋고 완전 맛났음!!\n역시 백진주쌀이네요 쌀알도 작고 밥하니 윤기 좌르르~~찰기도 있어 좋아요 쌀알이 작아 애들먹이기에도 딱이고요.. 재주문하고싶은데 계속 품절이라 아쉬워요ㅠㅠ\n반찰, 국내 최고쌀품종의 하나.\n반찰이어서 차지고 밥맛 좋습니다. 한국인 누구라도 좋아 할 바로 그 맛 입니다. 단, 등급이 좀 더 좋았더라면하는 바램은 있습니다. 미세하게 깨진 부분들이 더러 있군요. 잘 먹겠습니다.\n두번째 구매입니다. 기존 쌀보다 좀 더 찰지고 맛있어요~ 그래서 또 구매합니다. 처음 구매한거 다 먹어가거든요~ㅎ 도정일 : 2021년 03월 05일\n쌀알 크기가 작아요 솔직히 큰 기대까지는 안했죠 ㅜㅜ 그런데 너무 맛있어요 반찬이 맛있어서 먹는게 아니라 밥이 맛있어서 계속 먹기는 처음 이네요 ㅜㅜ 다이어트 망했어요 아 물 조금만 부으셔야 찰집니다\n찹쌀을섞은듯\n찹쌀을 섞어놓은듯하네요. 하얀쌀이 군데군데보여요. 원래 쫀득한쌀인지 찹쌀이 섞여있어서 그런지는 잘모르겠어요 어른들도 보고 찹쌀섞어놓은거같다하시넹ᆢㄷ\n쌀등급 상\n쌀 등급이 상이고 도정일자도 최근이네요 백진주쌀이 유명해서 구입해봤는데 아직 밥은 못해봐서 쌀맛은 모르겠네요\n아주 밥맛이 좋습니다. 평소 찹쌀을 30%쯤 섞어서 밥을 짓는데 이 쌀은 찹쌀을 전혀 섞지 않아도 같은 효과입니다. 평소보다 물을 덜 넣어야 맞는군요\n맛있어요\n찹쌀이랑 또 다른 촉촉함과 찰기 어느 시점되면 품절 1순위죠 그전에 늘 백진주만 먹는데 잡곡이나 현미랑 섞어 먹기 좋아요찹쌀같은 맵쌀\n부드러운 쌀을 좋아해서 사봤어요~ 찰기가 쫀득한게 찹쌀같은 느낌이예요 밥하실 때 꼭!!!!! 기존보다 물양을 적게 잡으세요 볶음밥을 자주 드신다면 추천하지 않습니다~\n괜찮아요~ 네이버 신지직송 백진주 쌀 먹다가 갑자기 품절되고 계속 안파셔서... 검색하다 로켓도 되고해서 시켜봤는데 비슷하게 품질좋고 맛나고 그래요~ 만족해요 . 계속 시켜먹을생각있어요!\n괜찮은것 같네요\n이마트 한눈에 반한쌀 만 먹다가 요걸로 첨 사봤어요 밥 맛은 괜찮은듯 해요 인터넷에서 비싼쌀 많이 시켜 봤지만 번번히 후회 했거든요 가격대비 좋은 쌀 입니다\n주변에서 백진주 쌀이 맛있다고 들었을때 쌀이 다 비슷하지 않을까 했는데요 맛을보니 윤기가있고 찰진것이 햅쌀처럼 너무 맛있더라구요~ 그래서 계속 이쌀만 구매해서 먹을거 같아요\n지난번에 주문해서 먹어보고 너무 맛있어서 또 주문했네요 윤기와 찰기가 대단합니다 밥물을 다른쌀보다 조금 줄여주는게 이 쌀로 밥을 지을때 포인트인거 같아요\n너무 맛나요 이유식할때부터 알게된 백진주쌀 ㅎ 여러가지 쌀 다 먹어봤지만 역시 백진주쌀이 젤 저에겐 맛나네요 ㅎㅎ 아가도 밥을 더 잘먹는듯해요 ㅎㅎ\n의심의 여지 없는 백진주쌀!\n쌀이 찰지고 쫀득하고 맛있어요! 강추합니다! 원래 백진주쌀 재배하시는 분에게 직접 주문해 먹었었는데 같은 품질에 배송도 빠르고 가격도 착한것 같아여!\n백진주쌀 밥알이 크진않지만 찰지고 윤기있는 쌀이군요 갓지은밥 사진 찍으려니 김이나서 흐릿흐릿 ㅠ 잘먹겠습니닷\n다음에도 구매하려구요\n싸래기 많다고하는 댓글보았지만 쌀만좋고 밥도 아주 찰지고 부드럽고 맛있습니다 두번째 구매했네요\n밥이맛있음\n다들 맛있다고 하길래 구매해봄..결론적으론 찰지고 맛남!보통쌀알보다 작음..보통밥지을때보다 물양을 적게 하라고 써짐..그리했는데 찰지고 맛남. 추천해요\n잘 받아서 잘 먹고 있습니다. 찰저서 넘 맛있어요.. 담에 또 주문해서 먹고 싶습니다. 가격이 사먹는 사람이 좀 쎈것 같아요 오늘하루도 힘내시고 파 이 팅\n늘 먹는 백진주예요 이거먹으면 다른품종은 못먹을정도로 맛나답니다. 백진주 먹은지 언~~5년째예요. 최애템 입니다. 한달에 한번씩 10키로로 신선하게~~^^또 사러 여기 왔어요.\n백진주 좋아요.강추!\n가격이 저렴해서 조금 걱정 되었는데 좋군요. 반찰답게 차지고 밥맛 훌륭합니다. 역시, 백진주. 이 정도면 고시히카리 끊은 보람 있죠. 잘먹겠습니다.\n꼭 드세요 돈버는 쌀이에요\n맛 찰지고 고소한 맛이요 가격 그리 높지않아 가성비도 굳 품질 하루지나도 밥알이 살아 있어요 배송 역시 하루배송이라 빨라요\n쌀은 떨어지기 전에 미리 사놔서 이제야 먹게 되었는데 차진 밥을 좋아하는 입맛이라면 정말 맛있어요. 반질반질 윤기도 장난이 아닙니다\n찰지고 맛있어요\n쌀알도 예쁘고 밥향도 좋아요 밥알에서 윤기도 흐르고 찰기도있어서 너무 좋아요\n매번 시켜서 먹는 상푸입니다, 밥 맛이 너무좋아요\n밥 맛 정말 좋네여~~\n불리지 않고 밥을 해도 찰지고 밥이 정말 맛있어여~ 다 먹어서 빨리 재구매 해야 되겠어여~ 정말 최고네여~^^\n단일품종이고 등외라고 되어있는 거 보니 백진주쌀 맞네요 ㅎㅎ 종종 혼합을 백진주라고 팔아서 상세정보랑 문의 꼼꼼하게 살펴보고 구매했는데 만족합니다!\n오대미. 아끼바리. 이천쌀... 돌아가며 먹는중 백진주 맛나다고 해서 시켰는데, 찰지고 정말 맛나네요~꼬들밥 좋아하시는 분은 별루일듯여\n오랫만에 흰쌀밥을 먹었습니다 아이도 찰지고 맛있다고 하네요 현미와 백미 반반 섞어 밥을 지어도 푸석하지 않고 맛 있었습니다\n맛나요.찰지고.윤기나서좋아오\n이모가 하두 좋아해서 함께 두개시켰어요. 나두먹구 이모두 드시고.너무 좋아하셔서.ㅎㅎ역시 한국사람입맛은 밥맛이죠\n찰져요\n찹쌀이 섞인건지... 쌀알은 작고 부서진게 많아요 찰진거 좋아하시는 분들 강추합니다 물을 엄청 조금 넣어도 찰져요\n쌀알은 작아요\n쌀알이 작은데 밥하면 다른것과 크기가 비슷해져요ㅋㅋㅋㅋ 맛있네요\n집근처 농협에서 백진주쌀 사먹고 맛에반해 쿠팡에서 검색해보니 한동안 상품이없더니 몇달전부터 나와 쭈욱 구매해서 먹고있습니다\n엄청 맛있어요~!\n쌀알은 엄청작은데..밥을해보니 찰기가.. 순간 찹쌀밥인가싶을정도 1월 3일 도정으로 최근이에요. 다음에 또시키려구요\n찹쌀없이 찰지고 맛있는 밥맛!\n쌀알이 작고 찰진 특성이 있어 좋아해요. 찹쌀을 따로 섞지 않아도 찰진 밥맛이라서 애정하는 쌀입니다~\n쫀득 촉촉 쵝오\n원래 평 안남기는데 써요. 불리지 않아도 촉촉.진주쌀 유명하대서 첨 사봤는데 진짜좋네용\n밥이 윤기가 흘러요~ 맛나고요~ 깨진 쌀부스러기가 씻을때마다 있습니다. 밥은 역시 맛있어요~\n고시히카리만 먹다가 처음으로 주문해봤습니다. 생각보다 찰져요. 고슬고슬한 밥보다 윤기있고 찰진밥 좋아하시는 분들은 이게 더 좋겠네요찰지고 맛나네요\n유트브 먹방에서 언급 되길래 혹시나 하며 사봤는데 오늘 밥 했더니 맛나고 찰지고... 앞으로 바꿔 먹어야겠어요\n1월21일 도정날짜이고 맛있네요\n왜 백진주했는지 알 것 같아요~~이렇게만 판매한다면 계속 주문해서 먹을 생각 입니다~\n백진주 먹고나서 다른쌀을 못먹겠어요 구하기 너무 힘들었네요 찰져서 너무 맛있더라구요 찹쌀을 안넣어도 찰진쌀이더라구요^^\n다른곳보다 가격이 저렴했지만 일단 구매~ 쌀알이 안좋다는 평이 있어 살펴보니 일단 쌀의 상태는 좋았구요! 밥맛도 좋아요!!!!\n여태껏 먹어본 백진주쌀보다는 약간 실망스러움\n백진주쌀이 찰기가 많은 쌀인데 이번에 산 쌀은 찰기가 부족하네요.\n밥이 찰지고 너무나도 맛있어요 밥만 맛있어도 반찬 필요없다는 딱 그맛입니다 20k가 없어서 10k로 두개 시켜먹었어요\n주변 추천으로 사게된 쌀인데 띠용용~~~~~~~ 겁나 맛있음 시아버님이 이거 찹쌀밥이냐고 할 정도로 찰기가 있고 마싯슴 꿀밥\n쌀알이 약간작고 희며...밥을 했을때 찰집니다. 일반쌀과 섞어서 밥하니 찰기가 적당한 것 같아요~잘 먹겠습니다\n거의 찹쌀 같아요~~ 밥이 윤기가 좌르르~~찰지기까지. 물을 평소보다 덜 넣었는데 너무 맛나요~ 재구매으사 100프로입니다.\n찰기 넘쳐서 밥이 너무 맛있네요^^ 편스**에서 류수영 배우가 추천해줘서 알게 된 쌀인데 정말 맛있어요~~^^\nIt's a very good thing for my family.\n맛있어요 강추합니다\n진짜 쌀이 너무 좋아요. 쿠팡 구매평 안쓰는데 이건 쓰네요. 너무 기름지고 윤기가 잘잘 해요.\n확실히 이 쌀은 사람마다 호불호가 있을 것 같아요. 다른 쌀보다 찰기가 져서요. 저는 되게 맛있게 먹고 있습니다.\n재구매 ~♡\n밥맛이 넘 좋아요 처음 먹어보고 두번째 재구매 했습니다 계속 쭉~~ 구매허고싶은쌀~!!\n찰지고 맛있는 백진주\n가족 모두 좋아하는 백진주, 찰지고 너무 맛있음 이것만 먹는중\n꼭 소문내야 하나요? 품절시러요 ㅋ\n벌써 네번째 구매입니다 다른쌀 못먹어요 계속 구매할꺼에요 밥맛이 달라요 ㅎ\n역시 백진주쌀이네요 맛있다고해서 사봤는데 찰지고 밥만먹어도 맛있어요. 재구매하고파요\n이천쌀만 먹다가 시부모님이 추천해주셔서 사봤는데 맛있네요 찰지고 가격도 이천쌀보다 저렴해서 만족\n지금까지 먹어본 쌀중에 최고\n밥알이 입안에서 고슬고슬 돌아다니고 찰진것이 정말 최고에요\n제가 먹어본 쌀들중 베스트에요 맛있었는뎅 지금은 구할수가없네용 밥맛은 좋아요 쌀알은 조금 작고요\n찰지고 윤기있는 백진주 쌀 최고예요~\n오랜만에 주문했었는데 역시 맛있어요~~윤기도 좋구 밥도 찰져서 굿~~\n10일 전에 도정되었고 쌀알이 상당히 작긴 하지만 밥맛은 좋네요. 밥에 확실히 윤기도 흐르구요.\n좋아요\n티비보다 백진주쌀이 찰지고 소화도 잘된다길래 사봤는데 찹쌀섞은것처럼 찰져요\n3번째 구매~^^\n계속 쭉~~~~!! 이상품으로 ㄱㄱ 윤기가 좔좔 차지고 살 찌우는 쌀입니다~^^\n맛있는 쌀\n지인추천으로 구매했는데 정말 밥이 찰지고 맛있어요 계속 구매해야겠어요\n밥맛이 좋아요\n찹쌀로 밥을한듯 쫀득쫀득 다른쌀은 못먹겟어요~~좋아요 감사히먹겟습니다\n담에 또 사먹을 예정이에요\n3번째 사먹었어요~ 찰기가 많고 좋아요..20키로도 주문되면 좋겠어요^^\n좋아요. 찰지고 윤기나요\n이전에 먹어보고 다른 쌀은 맛없어서 재주문했어요 역시나 찰지고 맛나요\n밥 맛이 정말 좋으네요. 밥만 먹어도 될만큼 맛있어서 밥만 몇번씩 떠 먹게 됩니다.\n너무좋아요\n진짜밥이맛있고윤기가나네요 ㅎ 아이들도밥맛있다고해요맛좋고 윤이나요\n잡곡섞어도 밥알이 찰지고 반짝이네요.진짜 진주같은쌀~^^\n찹쌀 같은 쫀쫀한 느김의 쌀입니다.. 자주 먹던거라...ㅎㅎ 일반쌀과 찹쌀의 정간 정도라고 보심 됩니다..\n쌀눈이 그대로 보이고 백진주쌀 윤기흐른다해서 혹시하고 밥을 해봤는데 밥이 찰지고 맛나요~^^\n맛남 찰진밥좋아하심 고고\n이쌀맛있고 가성비짱입니다 ㅇㄹㄴㅎ 백진주만먹다 시켰는데 최고 ㅎ\n찰기가 있는 밥을 좋아해서 매번 구매 합니다. 밥 지으면 윤기가 흐르고 맛도 좋습니다\n먹어보니 밥맛이 참좋았습니다 다음에 또 주문할려고합니다 번창하세요~~~\n이거먹어보면\n다른쌀은 못먹어여 ㅠㅠ 맛있습니다 부드럽고 윤기잇고\n백진주쌀 맛있습니다.\n찰기가 일반쌀보다 더 좋아요. 아이들이 밥 맛있다고 잘 먹어요.\n쌀 엄청 맛있고 윤기도 흐릅니다. 고시히카리 만큼 맛있어요.\n밥맛이 좋아요! 저희 집 밥솥이 오래되었는데 고소하고 찰진 밥이 되었네요! 굿!!!^^\n백진주쌀 하면 정말 최고죠 찹쌀 맵쌀의 중간찰기 정말 맛납니다. 최고입니다.\n아주 맛있네요~\n밥해먹으니, 찹쌀안 섞어도 될정도로 맛도좋고 윤기도 나네요. 굿~\n또 먹고싶은 맛\n백진주쌀 항상 먹는데 쿠팡에도 있길래.냅다 샀어요 역시 좋아요\n급해서 샀는데 밥맛 괜찮아요~ 도정날짜는 찾기힘들었어요 ㅠ\n찹쌀느낌\n찹쌀 좋아하는 분들은 이 쌀 드시면 됨 고슬고슬한 것 보다는 찰짐\n밥이 찰지게 되어 밥맛이 좋아요 계속 구매 할 예정입니다\n역시... 백진주쌀이 아니면은 밥이 맛이 없어요.. 백진주쌀 넘나 사랑함 ㅠㅠ\n엄마가 쌀이 너무 맛있다고 또 구매해달라규 할정도였어요\n매번 사먹지만 다른 쌀하곤 비교불가 백진주쌀 먹으면 다른쌀은 못 먹음\n최근 사먹었던 쌀 중 찰기가 제일 좋았고 맛도 좋아서 재구매의사 있어요\n백진주쌀 추천해요 쌀알 크기는 작은데 윤기있고 찰져요\n좋아용\n엄청 찰지네요 ㅎㅎ 맛난 쌀 ㅜㅜ 비싸지만 값어치해유\n밥이 푸석하지 않고 찹쌀이 들어있어서 밥이 찰지네여~윤기도 좔좔\n백진주쌀선물받아서 먹어보고 지인들한테 강추 정말 맛있어요\n백진주쌀은 늘 먹던1 쌀입니다 한번 먹어보면1 끊기 어려워요\n밑에 4만원대의 상품과 무엇이 다른 지 내내 궁금합니다\n쵝오요~\n두번째 구매입니다. 맛도 배송도 좋아요. 담에 또 구매요~\n밥이 찰지고 맛있어요. 가족들이 다들 밥맛 좋다고 하네요~\n밥이 찰지고 맛있어서 계속 시켜 먹을 수 있으면 좋겠어요\n진주쌀먹다 다른쌀 별로네요..빨리 나오길 기다려요두번째 구매도 역쉬 찰진 쌀이 왔어요 잘 먹겠습니다\n밥맛 좋은 쌀!!! 부드럽고 찰져요. 이젠 다른 쌀 못 먹어요!!!\n이거 진짜 맛있네요 찹쌀인줄 알았어요 칭찬합니다\n별 .보고 상품평보고 주문했는데 밥해보니 맛있네여~^^♡\n뭔가요.. 다시 구매하려니 98000원? 실화?에요?\n몇번째 재구매인지. 이제 이쌀 아님 못먹겠어요~^^\n맛나요~~ 쌀에서부터 뭔가다름 벌써 찰기 느껴짐\n품질 좋아요 늘 먹던거라 재주문했고,또 할겁니다\n밥맛있어요\n재구매 의사있음\n어른들 입맛 없다 하셔서 주문해드렸는데~~~\n밥맛좋다고 좋아하셨어요^^\n안동백진주 쌀과는 조금 차별이 있네요\n먹어본 모든 쌀중 백진주쌀이 최고네요\n멥쌀과 찹쌀의 중간 느낌입니다.\n이가격에 백진주쌀을 먹을수 있네요. 정말좋습니다.\n계곡 시켜먹고 있는 중. 윤기가 자르르 하고 찰집니다.\n이 쌀만 먹어요\n쫄깃하시고 찰지네요. . 백진주쌀 맛나요\n짤지고 쫏깃하고 밥만좋아요~\n달달한 밥맛.최고\n너무너무찰진게진짜좋아요\n맛있는 쌀...\n쌀이 찰기랑 윤기가~~~\n밥에 윤기도 많고 찰지고 맛있어요\n매번 백진주만 먹네요 젱 맛있는 쌀.\n찰지고 소화가 잘되는 쌀 입니다\n밥맛이 좋아요~^^\n넘 찰지고 맛있어요\n맛있어서 재구매녀\n찰지고 윤이납니다 밥맛납니다\n찰지고 맛있어요\n일반 밥솥에해도 촉촉하니 밥맛 너무 좋아요\n재주문하고싶은데 품절이에요ㅜㅜ\n다른 진주쌀 비해서 색감이랑 알크기가 좀 아쉬워요넘맛나요\n정말 밥알이 진주 같아요.찰지고 넘 맛있어요.^^\n찰지면서 부드럽고 맛있고. 먹방에서 정보얻어재구매합니다\n정말 최고의 쌀입니다.\n좋아요\n백진주쌀은 설명이 필요없죠. 늘 먹는 밥입니다\n잘먹었습니당ㅎㅎㅎㅎ ㅎ\n좋아요\n밥 맛이 최상 이네요\n백미+찹쌀이네요~^^찰진밥 좋아하는분께는 강추입니다~!\n쌀이 좋네요\n쌀이 깨끗하고 밥맛이 좋아요ᆢ\n불리지 않아도 냄비밥 잘되고 맛있어요\n말해뭐해요~ 백진주미는 못참지~~\n찰져요\n백진주쌀 먹다가 다른쌀 못먹습니다\n믿고 사세요\n너무너무 맛있어요~#~~~\n찹쌀밥같이 쫜득쫜득하고 맛좋음\n선물했는데 맛있다네요\n진짜 맛있어요 밥맛이 너무 좋아요.\n재구매 하고싶은데 품절이라 너무 아쉬워요 ㅠ\n맛있어요 그런데 관찮은듯 아닌듯\n그래도 재구매있어요\n너무 맛있는 쌀을사서 먹을수 있어서 좋았네요.\n늘 백진주 쌀만 먹어요^^\n맛있게 잘먹고 있어요\n참쌀 정도로 짤짐\n밥맛있어요 다만조금질서볶음밥할때좀그럴수있지만해보니맛나요\n찰지고 맛있어요\n찰지고 맛나요\n윤기가 반질반질 찰지고 밥이 너무 맛있어요\n이거슨 진리\n밥알이 매끈하고 찰져요\n맛있는쌀 다들 밥맛이 좋다고 하네요\n냄비, 솥밥만 해서 찹쌀같은 백진주쌀이 좋아요"
        }
    ]
}