{
    "product_id": 1771650426,
    "product_name": "생율무가루",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194686",
            "category_name": "기타 곡물가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "기존에 구매한 생율무 분말과 같은 거...ㅠㅠ 기존게 쩐내가 너무 심해서 사용 중단 20분의 1도 사용못함. 이번에 구매한 것도 같은 회사의 같은 분말 이네요. 이것도 쩐내가 상당히심합니다. (3번째와 4번째 사진 2021년도 06월에 구매한 것이고 1번째, 2번째 사진은 이번에 구매한것) 다신 쿠팡에서 이 율무 구매 안합니다. 구매 하더라도 이회사건 절대 구매 안합니다. 지금까지 온라인 구매 한것중 최악이네요!!\n쩐내심해요\n아들 물사마귀땜시 구매했어요 뜯으니 약간 쩐내가 나서 보니 2019년수확 2020년이아니라 넘 묵힌듯해요 ㅠ 2021년포장이라서 좀 오랜보관후 보내서 그런것같아요 맛을보니 맛에도 쩐내맛이 나네요 아이팔에 발라주고 제얼굴에 남은팩하고 있으니 쩐내나서 영~~ 입자도 조금 굵어요 팩하는데는 좋겠고 식용으로 비추에요 바로 냉장보관하지만 열심히 써야할것같아요 쩐내싫어하는분은 비추에요 년도 2019년입니다 뜯어서 반품도 못하고 ㅠ\n와~~이거 도대체\n이제품 언제 만드신건지, 아님 보관을 잘못하신건지 전 전체적으로 편평사마귀가 많아 치료두하고 율무가루를 꾸준히 섭취하는 사람입니다 도대체 쩐내가 넘 심하네요 열어보구 깜놀해서 먹으면 괜찮을라나 싶어 먹었더니 쩐내땜시 몸에 좋을라고 먹는건데 이거 먹다 병을 더 얻겠어요 빈품무료지만,뜯어서 먹어봤으니 그럴수도 없겠죠? __ __; 전에 먹던걸로 다시 주문하고 버릴려구요 제발 먹는거가지고 이러지 마세요 본인가족들한텐 이러지 못하실거잖아요 ~~ 전 이런 상품평 안쓰는사람인데 오죽하면 쓰겠냐고요\n이건 아니예요\n얼굴 마사지하려고산거지만 먹어보지않아도 얼굴에 바르면서알았어요 엄청 심한 묵은내가나요 봉지를개봉해서 그냥써야하지만 냄새때문에 피부에바르는것도 역해서 한번하고 잘안써지네요 다른걸 다시사야하나 고민중입니다 먹을꺼면 사지마세요 19년도 생산된거 20년에 포장한거더라구요 상세설명을 잘안보고 산 제가 잘못했죠ㅜㅜ\n쩐내... 팩으로도 힘듭니다ㅠ\n쩐내난다는 후기를 봤지만 먹을거 아니고 팩용이라 크게 상관없겠지 하고 그냥 주문했는데 어우 얼굴이랑 목에 팩하는동안 냄새때문에 괴로울 정도네요 얼마나 오래 묵은거길래ㅠ 다른데껄로 다시 사야겠어요\n쩐내가 너무 심해요..오래된 냄새 있잖아요..ㅜ 팩할려고 샀는데 얼굴에 바르고 냄새가 너무 심해서 코가 찡할정도 입니다 정말 사지마세요 싼게 비지떡이라고 정말후회합니다\n이거 생으로 먹어도 되는 건가요?\n먹으면 안될 것 같은 맛인데... 완전 생율무를 갈았는지 입자도 고르지 않아요\n마사지하느라 얼굴에 바르는 순간...쩐내 ㅠㅠ\n어차피 먹으려고 산 건 아니었지만 중국산 안샀을 때 이런 쩐내가 나는 국내산이 올 줄은 몰랐네요. 아흐 개짜증나\n물건 받고 바로 확인 헉! 지퍼 고장에 이 쩐내는 어쩔꼬? 20분동안 팩을하고 있는 동안 냄새 때문에 힘들었어요. 후기글에 냄새랑 지퍼고장 글이 있어도 좀 예민한 편인가보다 했는데 아니네요.\n이런율무가루 생전처음입니다\n세상에 쩐내가 먹지못할수준이네요 화나서 반품하려다가 식품이고 오픈했다 안된다할꺼 같아 취소하고 버립니다 쿠팡 몇년 애용하면서 이런적 처음이네요\n쩐내 심해요\n언제 수확한 율무인지 알 수가 없고 포장일만 써 있는게 무슨 소용인가요? 쩐내가 너무 심해서 먹기는 힘들고 꿀이랑 섞어서 얼굴에 발랐는데 꿀향기는 안나고 쩐내가 진동함. 아 써있네요 ㅠ 2020년 제품ㅠㅠㅠ 생율무가루를 이런걸 팔다니... 우웩\n냄새나요\n냄새가 기름쩐내같이나요 역겨워서 먹는건 물론 팩하기도 꺼려지네요~~-ㅠㅠ\n주문해서 12월29일 받았음 상품레벨엔 포장일2021년 12월13일 유통기한 2022년 12월12일이라 써있었음. 그런데 도착후 냉장보관 했다가 2022년2월 23일 개봉하는 순간 쩐냄새에 숨쉬기 힘들었음. 이런 제품 왜 판매하는건지\n군내 나요 ㅠ\n색도 다른제품에 비해 노란끼를 띠고 냄새도 쩐내가나요\n쩐내가 엄청나서 얼굴에 발라도 찝찝해요.버리고싶네요\n절대사지마세요\n절대 사지마세요 오래되서 짠내가 나네요\n아니 생율무가루를 보내면서 오래된걸 보내시면 어째요\n저번엔 입자도 곱고 물에 잘섞였는데 이번엔 완전 반대임\n진짜 쩐내 최악입니다\nit is ddong\n기대했는데 냄새가 ㅠㅠ\n팩하려고 샀는데 쩐내가 심하네요 후기 보고 살걸\n이런 제품 팔면 않됩니다\n가루가 오래된것 같습니다 군네가 납니다 하나반품하기 귀찬아서 폐기 했는데 기분이 좋지안아 글올립니다\n쩐내 너무심합니다!!!\n쩐내가 너무심합니다 오자마자 개봉해서 먹어보려다 깜짝놀랐네요 이걸 피부에 좋으라고 써도 괜찮은지... 짜증나네요 이런건 팔지마세요\n쩐내\n냄새가 심해요 오래된 율무 있어서 버렸는데 그냄새ㅠ 못 쓰는데 반품할거예요\n쩐내나요\n복불복인지 모르겠지만 제껀 쩐내나서 사용불가..ㅠ 버렸어요\n유통기한이 일년정도남았는데^^엄청 쩐내가나서 괴로워요!ㅠㅠ\n쩐내가 정말 심하게나요 묵은거 파시는건 아니겠죠...\n그래도 음식인데 겉포장지가\n어디서 나뒹굴다 오는건지 넘나 더러웠고요. 아이가 사마귀가 나서 바르려고 구매한거라 그냥 대충급하게 씁니다. 먹으려고 구매한거였다면 절대 먹지않았을것.\n쩐내가 너무 심합니다\n날짜는 몇일 안된는데 쩐내가 너무 심합니다 반품 되나요? 반품신청 .. 몇일째 게속문자만 오네요 내일 내일 냐일짠내가 완전 심해요~이런제품을 어떻게 판매를 해요ㅠㅠ\n쩐내가 난다. 2020년 제조상품\n한달전에 주문한건 물과 섞이면 작은모래 입자처럼 잘 풀어졌는데 이 상품은 밀가루에 뜨거운물 부은것처럼 섞이지않고 뭉쳐요 맛사지용으로 주문했는데 섞는게 어럽습니다"
        },
        {
            "rating": "2",
            "data": "얼굴과 목에 팩하려고 구입했는데 상품 받고 개봉하면서 부터 살짝 쪘내가 났는데 먹지 않을거라 찜찜하지만 사용하면서 부터 그 냄새를 조금씩 더 느껴가니까 사용 중지하고 버리면서 상품평 남깁니다. 오래 됐으면 판매하지 않는게 정상아닐까요? 원래 사용하던곳으로 주문하러 갑니다\n꾸리한 냄새나요~별로네요\n곱게갈아달라고 했는데 입자도 곱지가 않고 약간 꾸리꾸리한 냄새가 나네요. 전에 쓰던건 율무특유향이 났었는데 이건 다름...ㅜㅜ 전에쓰던제품으로 샀어야했는데 로켓배송때문에 이걸 두개나샀네;;; 생산년도가 이제서야보임..2019년ㄷㄷ;; 뭐...82소진하는수밖에,,,\n결국 제가 먹어야하네요ㅠ\n할아버지 당뇨 때문에 시켰습니다, 드신 후에 후기 올릴게요^^ 2021.3. 13 할아버지께서 처음에 드시다가 안 드신다고 결국 엄마께서 가져가라고 하셔서 가져왔어요. 아직 먹어보진않았구요. 몸에 좋다고하니 먹어보려 합니다~\n상품평에 쩐내가 난다\n쩐내진동 ㅡ 먹지는 못하겠고 얼굴에팩하는것도 안될거같고 발각질제거해야될것같네요 제조년도가 2020이네요 식품 못먹을것 파는게 정말짜증남\n냄새가 왜 이러는지ᆢ\n율무가루가 원래 그런건지는 몰라도 쩐내? 같은게 넘 심하게 나서 도저히 먹지는 못하겠어요 ㅡㅡ;; 사마귀 제거용으로만 써야할듯ᆢ합니다. ㅜㅜ\n얼굴 팩하고 먹기도 하려고 구매했는데 율무가루에서 오래된 냄새가 나네요 포장은 12월 13일인데 왜그런지 모르겠네요 반품 번거로워서 그냥 팩하는 용으로만 쓰려구요 재구매는 안 할거 같아요\n팩용으로 구매했는데 피부트러블ㅠ예민하신분은주의\n팩용으로구입했는데피부테스트 해보고사용해야할듯ㅠ피부트러블\n물사마귀에 율무가 좋다해서 샀는데 효과는... 마실려고 해도 따뜻한 물에 녹지도 않고 뭉치네요\nㅇㅏ.....쩐내나요.....아....냄세에 민감한데.....고소한 향을 기대했는데....ㅜ\n후기를 미리안보고사서...\n오래된건가봐요 냄새나고 먹는 용도론 못써요...\n율무가루에서 기름짰네가 많이 나네요\n입자가 더 고우면좋겠습니다\n으깨기보다는 자른 느낌.\n그람수가 많이모자라요 기분이 좋진 않네요\n아...오래된 쪈내가 너무 심해서 먹기가 그래요.\n맛사지 용으로 구매 했는데 입자가 굵어서 사용하는데 불편하고 피부에 별로인것 같아요. 좀더 입자가 고르면 좋겠어요.\n죄송해요 쩐내재대로네요\n오래된 냄새납니다. 포장이나 가루상태는 좋아요\n쩐내가나내요 ㆍ유통기한이9월27일지났내요"
        },
        {
            "rating": "3",
            "data": "미용팩으로 구입~\n(추가글) 여기제품 여러번주문해서 사용중인데..이번제품은 율무가루가 기존거라 다른듯..해요. 찰기가있고 가루들이 습기를 머금은듯 눅눅한듯 물에 섞으면 잘섞이지않고 작은덩어리들이 풀어지지않고 진뜩진뜩거리고 풀끼가 있네요. 설마 밀가루가섞인건 아니겠죠? 밀가루의 글루텐화된것처럼 질고 물과잘섞히지않고 작은덩어리들이..타 업체율무가루부터..시장선식집 율무가루까지 수년째사용하는데.. 생율무가루의 질감이 아니라 의문이네요!! 이번건..율무가루가아닌건지..뭔지 ============ 벌써여러팩 구입중이고 세안시 팩으로 사용중입니다~얼굴관자놀이주변 심하진않지만 헤어라인쪽. 눈밑 편평사마귀..등등 작게오돌한부분과 신랑 목 쥐젖에(피부과 레이더해도 1~ 2개씩 또 생겨서 ) 효과를마니보는중이라 일주일5~ 6일 사용중이네요.세안하고 물에개어서 살 펴발랄다가 아주살살 ~~롤링후 씻어낸지 수개월지났고 헤어라인쪽은 거의없어지고 게다가 여드름이나 뽀루지같은것도 효과있어서 났다가 금방가라앉거나 잘안나고 암튼 좋아요. 쥐젖은 되게개서 목에밴드해서 잘때붙이고 하니 작아지고 신기하네요\n엄마 발에 사마귀 없애드리고싶어샀어요. 하란대로 했는데 효과는 거의 미미. 효과있길바랬는데 속상하네요\n피부 맛사지용으로 구입함 약간 절은내가 있음 생율무라 그럴수 있다고 생각하지만 복용시 보관에 주의를 해얄것 같음 피부 맛사지후 피부가 밝아지고 매끈해지는듯한 느낌을 받음 계속 구입해 사용할 예정임\n맛사지용으로 구매\n먹어보진 않았지만 지퍼백으로 돼 있어서 편리하게 잘사용하고 있습니다 그런데 냄새로도 쩐내 같은게 나서 신선하진 않은것같아 아쉽습니다\n그냥 율무가루\n단맛은 없고 그냥 율무가루 입니다. 생각보다 맛 없었어요. 다른걸 섞어서 먹으면 맛있겠어요\n팩용으로 사용중임다\n일주일정도 사용 중임. 먹진 않고 있는데 입자가 아주 부드러운건 아니라 팩으로 사용후엔 물로 충분히 적셔서 세안하는 것이 좋슴다. 세안 후 진정토너 있으면 사용하는게 덜 자극적일겁니다. 효과는 아직 잘 모르겠슴다. 더 사용해 보고 후기 올리겄슴다 팩전용으로 사용하다 입자가 피부에 부담스러울 정도로 거칠긴해서 결국.. 볶아서 음용 중임다. ㅋ 우유랑 섞어서 꿀에 타 먹으니 맛납니다. 진작 이렇게 먹는걸로 할 걸 그랬슴다\n얼굴 팩 하는데 쩐내가 심하게 나네요 이걸 계속 사용해도 되는건지 모르겠어요\n팩을 몇번했는데 아직인가봐요? 더해야 효과가있을것같아요?\n미지근한 미온수에 가루 타도 잘 녹지 않습니다. 음용보다는 팩하기에 알맞는 용도인듯 합니다.\n율무팩 하려구 구매했서 2번째 하고 있는데 효과가 있음 좋겠어요 율무가 아주 하얗 네요.\n오늘받자마자 개봉하니 쩐내가너무나네여 쪼금 떠서입에대\n봤다가 기겁을하고 뱉었내여 전 팩도하고, 우유에 타먹기도하려구 구매한건데 선택을잘못한듯\n자세히보니 19년 제조네요!\n그냥 돈 좀 더주고 제조일 빠른거 사는게 좋을것 같아요! 피부에만 바른다면 상관없을지 몰라도.. 어린 아이 물사마귀 때문에 산건데 많이 후회되요ㅠ 포장을 최근에 했지만..자세히보면 19년 제조라고 되어있어서 깜놀랐어요!!\n팩 하려고 샀는데 바를때 냄새 좀 나네요. 후기 보니 쩐냄새 난다고 되어있던데 저도 그렇네요. 냄새말구는 배송 빠릅니다.\n쩐내너무나요\n쩐내 너무나네요 어차피 먹을거아니고 팩으로할거라서 상관은없었는데요 전이거안맞나봐요 이틀했는데 얼굴에 막 올라왔어요 붉게 전 안맞나봐요ㅜㅜ\n먹으려고 산건 아니긴 한데 냄새가 많이 나요 진짜 쩔었어요 ㅎㅎ 그래도 우유에 개어서 발에 팩하니까 각질이 엄청 줄고 애기발 되네요\n음\n한달정도 써봤는데 쥐젖이나 피부에 별로 효과는 없는것같아요\n좁쌀여드름 팩으로 하면 좋다길래 구매했는데 사놓고 귀찮아서 방치 중\n가루에서 쩐냄새가납니다 얼굴팩할거라 그냥씁니다\n마사지용으로 구입한아이인뎅~~ 좋아용 피부가 너므 조아지고잇답니다\n율무가루 지퍼가 안잠기네요ㅠ 따로 용기에 보관합니다\n팩하려고 구매했어요. 배송비가 없으니 더 좋아요.\n먹으려고 산건 아닙니다.\n냄새가 신선하지 않아요.\n요거트랑 먹는데 너무 맛없어요..\n역시먹기는힘드네요.그래도건강을 생각해야죠.좋은품질이예요\n좋아요\n냄새가 많이나서 먹지는 못하겠어요\n잘사용하고있어요\n뜬내가나요. 원래 이런걸까요? 첨 사본거라. .\n먹을게 아니라서 그냥 씁니당\n팩하려고 구매,좋은것 같아요\n쩐내가 많이나요가루가 쵸큼 거칠어요..잘 사용 하겠습니다.\nGood\n냄새가 좀 나네요.교환했는데도 냄새는 나네요\n쩐내.. 볶았는데도 많이나네요\n우유에 꿀넣고 마시는데도 쩐내가ㅜㅜ\n냄새가 심해서 못먹어요. 피부 마사지용으로만 써야할듯\n원래 쩐내가 나는가요 냄새가심하네요 뮌지궁금해요\n냄새가 기름 쩐내가 나요\n받자마자 개봉했는데 가루에서 기름 쩐내가 많이 나요ㆍ원래 이런건지 ???? 포장일자가 2021.6.18로 되어있는데ㆍㆍ유통기한은 2022.6.17일까지로 되어있구요ㆍ기름 산패되었을때 나는 쩐내가 나니 먹기도, 팩을 하기도 꺼려집니다ㆍ다른분들도 저처럼 냄새가 나나요? 궁금합니다ㆍ\n지퍼가 헐거운지 다 열려서 가루가 엄청 새서 왔에요..지퍼부분 좀 신경 써주세요ㅜㅜ\n좋와요"
        },
        {
            "rating": "4",
            "data": "부모님이 피부병과 사마귀로 고생하셔서 율무좀 드시고 팩도 해보시라고 구매했어요. 효과가 있기를 바라요.\n율무팩이 좋다는 알고리즘의 추천으로 구매 기대없이 좋아지겠지 하고 했어요 얼굴에 할꺼니 밥수저로 듬뿍 한수저에 우유1: 1로 걸쭉하게 만들고 얼굴과 목에 흐르지않게 바르고 비닐로 목과 얼굴(턱주변흐름 방지도 되고 비닐 덮으면 더좋다해서)감쌈 15분 누워있다 샤워~ 비닐 덮었어도 살짝 굳네요 얼굴 미온수로 살살 문질러서 세안~ 보습크림 듬뿍 바르고 왔다갔다 하니 무심한 고딩 아들이 와 엄마 얼굴 더하예진것 같다구ㅎㅎ 첫사용은 만족 입니다 스크럽을 일주일에 한번씩 했었는데 이제 2~3일에 한번씩 율무로 하려구요 오늘은 우유로 했는데 여기다 요거트나 꿀 계란 흰자를 섞어도 좋다하네요 그런데 살살 문지르며 씻어냈는데 볼이 살짝 붉어지네요 다음엔 그냥 문지르지 않고 물로만 씻어내야할듯~ 그래도 붉은기가 생기면 저랑은 안맞는거겠죠? 일이주 사용해보구 후기~ 일단 지금 신랑이 해달라고 하네요 ㅡ..ㅡ;;\n배송빠르고 가격도 착하고 맛사지하려고 구매한건데 괜찮아요 근데 지퍼가 불량이라 통에다 담아서 보관해야겠네요\n주젖뛴다고 언니가 ㅋㅋ효과는봐야알듯요나중에후기올릴께욤\n사마귀에 효과가 있다길래 구입\n아들 손에 조그만 사마귀가 하나 생기더니 점점 커지고 옆으로 하나 더 올라와서 피부과에 다니던 차에.율무가루 얘기 듣고 구입해봤어요. 아직 어려서 냉동치료나 레이저는 겁을 내서 지푸라기 잡는 심정으로 주문했는데 효과가 있으면 좋겠어요 ㅜ 미숫가루 같다고 거부감은 없어 하네요. 우유에 타주고. 개어 바르고 부지런히 해보려고요.\n먹기위해 산건 아니고 사마귀 부위에 팩처럼 바르면 효과가 있다고 해서 구매하였습니다. 매일 꾸준히 하겠다 마음먹고 샀지만 역시나 매일같이 하게 되진 않더라구요 그래도 꾸준히 사용해보고 후기 남겨보도록 하겠습니다. 이런 곡물류는 잘못사면 쩐내같은 냄새가 나는데 그런 불쾌한 냄새는 나지 않네요. 꼭 사마귀에 효과를 봤으면 좋겠습니다.\n먹어도 맛있고 팩하면 완전좋음\n사마귀때문에 샀어요. 국내산인데 저렴하고 맛도 좋아요. 아쉬운 점은 가루는 곱지만 입자가 균일하지 않은지 간간히 딱딱한게 씹힙니다. 그리고 지퍼백이 불량이라 개봉하고나니 밀봉이 안되더라구요,,, 아침저녁으로 한스푼씩 먹고, 집에 있는 유리병들에 옮겨담아도 가루가 남아서 어제는 율무 팩을 했어요. 율무 가루에 물을 타서 원하는 점도로 만든 후에 얼굴에 거즈를 깔고 위에 팩을 적당히 올렸습니다. 팩할때 거즈를 깔면 곡물팩을 떼어 내기도 쉽고, 씻어 내기도 편해서 좋아요! 십오분가량 팩을 하고 떼어낸 후에 세수를 하면서 잔여물로 롤링하며 스크럽 해주었습니다. 그리고 피지오겔 발랐어요. 팩에 스크럽까지 하고나니 피부가 엄청 보들보들하고 환해졌네요. 지퍼백이 불량이라 팩을 했지만 마음에 쏙 들어요! 앞으로 일주일에 한 두번은 할 것 같아요.\n지긋지긋한 사마귀와의 전쟁을 선포하며 구매!!ㅠㅠ\n갑자기 생긴 지긋지긋한 작은 물사마귀들과의 전쟁을 선포하며 구매했습니다.ㅠㅠ 받아보니 첨엔 생각보다 어마어마한 양에 깜짝 놀랐고 이걸 언제 다써- 했었는데 . . . . . . . 직접 사용해보면서 찾은 저만의 꿀팁을 드리자면 1. 생율무가루 반죽(저는 꿀 or 밀가루 사용)을 사마귀 부위에 직접 붙였다 떼는 방식과 2. 달궈진 팬에 약불로 생율무가루를 볶아 볶음율무가루로 변신시킨후 =>율무차로 섭취하는 두가지 방법을 병행하고 있습니다 :) 민간요법에서 율무가 사마귀에 특효라고 하니 믿고 꾸준히 사용해보렵니다. 지긋지긋한 물사마귀 잘가!!! *아래 '도움이 돼요' 눌러주시면 솔직후기는 계속 됩니다 :D*\n물사마귀용도~포기했어요ㅠ\n빠른배송 고맙습니다. 오늘 처음 꿀.물조금씩섞어서 발라봅니다. 구매자님들상품평대로 완전 곱진않아요. 남편이 물사마귀가 눈주위에 너무 심해서 바랄보려구요.기미도 많쿠요 ㅠㅠ 식초 네 연고 네 눈주위는 무리일것같아서 곡물가루로 해봅니다. 1키로 쬐끔 넘네요. 일주일~ 추가후기 남길께요~ 남편이 율무만발라주면 잠들어싸서 당최 베개에 묻을까 노심초사끝에 안해준다구 선전포고하군 그냥 미숫가루랑 타마시려합니다 ㅋㅋ 일주일뿐이니, 효과는 못봤어요ㅠㅠ\n쩐내라기보단 율무 특유의 향이 굉장히 짙어요. 양이 많아 냉동실에 보관중~\n●\n아이발에 작은뭔가 올라와서 아프냐니 안아프다하여 그냥 뒀는데 애가 발에 이게 뭐냐며 보여주는데 그전에 하나두개 였는데 엄청많이 생겼어요 아프지도 않은데 둘까하다가 이게 사마귀라네요 없애지않음 계속 생긴다해서 걱정되서 찾아보니 율무가루가 좋다네요 우유랑 타서 마시고 사마귀에 붙이래서 어제부터 반죽해서 발바닥 두개 붙여서 거즈에 테이프 붙여서 놨어요 이틀짼데 아직 이르지만 후에 추가 남길게요 밤에 잘때 붙여줘요\n저는 얼굴 마사지 용으로 산거라 맛은 모르겠지만 다른 분들처럼 이상한 냄새가 나거나 그러진 않았네요~ 마사지로 사용하긴 약간 거칠었는데 꿀과 우유 넣어서 마사지 팩으로 사용하면 충분히 촉촉하고 좋았어요. 세안할때 조금씩 손에 덜어 물에 개어서 세안을 해주면 클린저 사용하지 않아도 뽀드득하고 좋더라구요~\n얼굴팩용으로 구매 쥐젖이랑 편평사마귀 때문에요 2주 정도 사용했는데 (주 3회) 아직 별다른 효과는 없어요 후기대로 쩐내가 좀 나구요 입자가 거칠어서 스크럽 하면 피부 상해요!! 샤워 전에 바르고 샤워기로 살살 헹궈주고 있어요 일단 별다른 트러블은 없어서 한달이상 꾸준히 사용해보려구요\n2022.01.05 비립종, 편사마귀에 좋다해서 구매했어요. 6회정돈 해야한다는데 3번째 율무팩하는거지만 3번째되서야 제대로 해본거같아요. 피부과 가자니 돈도 비싸서 해보려고요. 다른분 리뷰처럼 냄새는 나네요; 먹으려고 구매한게 아니라서 그나마 참고 사용중이에요.\n밀봉이 전혀 안돼요. 아무리 꽉 눌러 닫아도 쭉 쓸면서 맞물려놔도 밀봉이 전혀 안되서 이럴거면 왜 지퍼백으로 되어있나 싶음. 생율무는 처음 사보는거라 비교대상이 없어서 좋고 나쁘고는 판단 못하겠고. 일단 밀가루냄새같은 냄새가 나고 가끔 입자가 딱딱하게 씹히지만 기본적으로 되게 곱게 가루내져 있어요. 다른 제품들에 비해 너무 저렴한데 저렴한 건 이유가 있겠지 싶음. 밥숟가락 두스푼 입에 넣고 물로 삼키라는데 그건 너무 힘들거 같고 나는 쉐이커에 물 150정도 담아서 흔들어 풀어준 다음 마심. 흰 쌀밥 끓인 물...같은 맛? 생각보다 먹기 힘들지는 않았음.\n사마귀때문에 샀습니다.\n매일 붙여야하는데 습관이 안돼서..아직까지 큰 효과는 없습니다. 근데 정말 신기하게도 사마귀 각질 부분을 조금씩 잘라내도 예전만큼 피가 안나더라고여? 효과가 아주 없는 것 같진 않아서 계속 사용하려고 합니다. 언젠가 좋은 결과가 있길....\n피부용\n솔직히 사마귀용으로 구입한건데 먹어도보려고했으나 향이좀 별로여서 피부에 양보하려구요 보니까 많이들 사마귀치료용으로 구매하셨던데 모두 사마귀 스트레스에서 벗어나시길 바랍니다 입자는 곱긴한데 물에섞으면 알갱이들이 있어요 너무 세게문지르지마시고 행굴때도 샤워기로 털어낸다음에 살살 씻어내세요\n율무가루는 모두 냄새가 나네요 타제품도 이것도~~ㅜ\n입자가 곱고 피부에 좋다해서 진짠가 싶어 구매했어요 타제품 쩐내 나서 의심했는데 이것도 똑같네요 원래 이런건지 ㅜ 효과 있길 바라며 써 보겠습니다 기미야 없어져라~~ 한달 써보고 ~~\n>>>.. 마사지용으로\n구입을했는데... 얼굴과 목 마사지할때 눈가까이하면 세수할때 눈에 율무알갱이가 들어갈수있으니 눈 가까이는 하지마시고하셔야 좋습니다. 율무가 쩐네가 .... 나네요... 율무.우유.꿀 이렇게 넣고 마사지 얼굴과 목에 올렸는데... 냄새가 .... 짠내라고해야하나요^^;;; 율무향이 이런건지... 아무튼 향은 안좋았어요. 마사지를 1회한터라 효과는 아직 모르겠어요.\n사용전인데 .. 식용말고 팩 할려고 구매함. 편평사마귀가 물러가길 ㅜ\n요걸로 마사지 하면 좋다고 해서 구입햇어요 요거랑 또 쌀겨랑 섞어서 사용하고 있는데 뭐든 꾸준히 해야 효과가 있따고 하니까 꾸준히 해보려 합니다\n기미때문에 맛사지용으로 구매햇어요\n기미잡티 때문에 주문햇어요 볶은율무로 주문을 해서 다시 재주문햇네요ㅋ 생율무가 기미 잡티 비립종에 좋다하더라구요 생율무가루가 잇긴잇는데 2019년도께잇어서 그걸로한번 맛사지해봣는데 얼굴다뒤비짐ㅜㅜ 일주일에 2번정도 하면된다는데 1번정도라도 할려구요~\n생각보다 거칠어요\n팩용으로 샀고 생각보다 거칠어서 롤링하면 안될듯해요\n약간 오래된 곡물냄새. 보관에 신경써주시면 좋을듯해요.\n생율무가루 먹으려고 샀는데 오래된 곡물 냄새가 나네요. 원래 이런 냄새가 나는지 궁금하네요. 그래서 아들과 함께 얼굴 팩용으로 사용햐요.\n얼굴 팩용으로 구입했어요. 생율무가루가 피부 잡티, 기미, 사마귀 등 없애는데 좋다고 해서 구입해서 사용중이에요 가루가 고와서 팩으로 사용할때 피부 자극도 없고 지퍼백으로 되어있어서 보관도 편리하네요 다 사용하고 재구매 의사 1000%\n먹으려고 산게 아니라서 마사지용도로 사용하려 샀는데 입자가 고와서 좋아요\n전 요구르트에 생율무가루를 타서 먹어요 사마귀에 좋다길래 요플렛에 타서 마사지도 한답니다\n아이가 가운데 손가락 손톱 자라는 부분에 사마귀나서 효과 본 분들 있다하길래 주문했어요. 제발 깨끗하게 하루빨리 제거 됐으면 좋겠네요.\n마사지용인데 원래 쓰던\n브랜드보다는 냄새가 더 나긴하는데 원래 생율무가루는 냄새가 나는거같음 작년 생산인데 유통기한이 좀 이상하긴하네요...팩 섞어서 하는데 효과는 있어요\n율무팩하려고 이번엔 조금 저렴하고 양이 많은 이 제품을 구매하게 되었습니다. 봉투 열자마자 고소한 냄새가 아닌 조금 묵힌 쩐내 비슷한 냄새가 나서 당황했지만 이것저것 섞은후 시간 지나서는 조금 덜하네요.환절기 각질제거 팩용으로 구매했는데 쿨링감 있어 좋았어요\n편사마귀때문에 구매햇는데 쓰기에 부담없고 좋은것같아요 약간의 율무새는잇구요 밀가루처럼 가루가 곱지는않고 살짝 거칠어요\n눈밑에 자잘한\n좁쌀같은 사마귀?뭔지 모르겠는게 한개 생겨서 샀어요 세수할때 비누거품에 섞어쓰는데 일단 스크럽효과도 있어서 좋음\n써보고 재구매했는데 가루입자가 바뀌었네요 전에 왔던건 입자가 굵었는데 이번에 온율무가루는 아주고운입자랑 굵은거랑 섞여있어요 전에쓰던게 좋네요\n눈밑에 비립좀에 좋대서 종종먹는데 엄마가 볶은걸 먹어야한다네요 근데 맛은 똑같아요ㅋㅋ 전도 해먹고 물에도 타먹고 야쿠르트에 개서 마사지팩도 하고있어요\n율무가루\n물사마귀 때문에 팩해서 써보려고요 효과 있으면 좋겠네요~\n율무팩용으로 가성비짱\n율무팩하려고 샀습니다. 다른 곳보다 싸서 좋음. 입자가 고와서 잘 녹음.\n얼굴 팩용으로 굿\n미백효과는 잘 모르겠으나 꾸준히 사용할 계획입니다\n먹으려고 산건 아니고 팩하려고 샀는데 너무 냄새가 고소해서 먹어야겠네요ㅎㅎㅎ\n맛사지용으로 구입했습니다. 가성비 괜찮은것 같아요~^^\n팩으로 하기에는 입자가 곱지가 않아 한참 저어야되요. 상품은 좋습니다.\n통에 옮겨서 써야 할 것 같아요. 위에 닫는 부분이 강한 편은 아니에요\n아토피에 좋다고해서 샀는데 많이 사용은 안하게되네요\n팩하려고 구입했어요~~\n티눈 제거용으로 샀는데 효과가 있는거 같아요.\n지퍼팩 부분이 불량 같아요\n생각보다 입자가 굵었어요\n먹고 바른다? 구매하세요\n티눈 제거용 입니다\n좀 자극적일수 있으나 피부에 바르면 확실히 고와집니다\n물사마귀 때문에 밥에 넣어서 밥했어요\n노맛\n왜 흑설탕이라했을까요?황설탕으론 별5,흑설탕으론 별4\n아직 한 번 먹고 품질을 평가하긴 이르다.\n생각보다 입자가 커서 씻을 때 조심하세요\n마사지하려고 구매 피부에좋았으면 합니다\n비닐지퍼백이 잠기지 않아요\n발에 사마귀가 생겨서 구매했어요. 효과 있기를 기대해보아요. 최근 제조이고 유통기한 길어서 마음에 들어요. 추가 후기 남길게요. +배송은 4일 걸렸습니다. 베송예정일도 지난후에 왔고 배송지연 안내 없었고 보상도 없었어요. 로켓배송인데 주문하면 가장늦게와요. 배송후기는 블라인드 처리 하던데 오프라인매장만 하는게 아니라면 배송, 포장 등의 부분까지 책임이 있는게 맞다고 생각해요.\n볶음도 쩐내 나던데 생율무도 장난아니게 쩐내가 심하네요 기름쩐내처럼 넘 심해요 어찌 이런걸 판매하시는지 애초에 오래된 율무로 가공하신건지요 판매자님은 확인하고 판매하셔야겠네요~ 전 다 버렸습니다ㅠ\n배송 빠르고 품질도 그냥...."
        },
        {
            "rating": "5",
            "data": "재구매 입니다.\n안녕 하세요~♡ 제가 리뷰를 쓰는 이유는 제가 상품평 의존형이라 제 후기가 다른분에게 조금이라도 도움이 될까해서 리뷰를 씁니다. 도움이 되셨음 좋겠어요. 2차후기 꼭 보세요.! 중3 아들램 여드름도 있고 마스크 트러블이 있어서 팩 할려고 구매 했어요. 11월에 첫구매 해서 3개월 정도 쓴것 같아요. 거의 매일 팩 하니깐 3개월 쓰니 떨어지네요. 처음 구매 동기는 편평 사마귀에와 기미 잡티에 좋다고 해서 구매 했었는데 3개월 써본 결과 편평 사마귀와 기미 잡티에는 효과가 없었어요. 정말 거의 매일 팩 했었는뎅 편평사마귀.기미 잡티에는효과 없어요 대신 아들램 여드름과 마스크 트러블에는 좋은것 같아요. 좁쌀 여드름 처럼 피부속에 여드름이 있었는뎅 그런것이 마니 없어졌어요. 그리고 피부미백효과와.각질제거에도 도움이 되더라구요 매일 저녁 율무가루.우유.꿀을 섞어서 팩 하고 있어요. 가끔 소다와식초도 넣구요. 편평사마귀에는 효과 없지만 피부 독소에 좋고. 미백과 각질제거에 좋아서 꾸준히 쓸거에요. 부드러운 생율무가루라 아주 부드러워요. ##############2차후기############# 기존에 쓰던거 다 써서 이번에 구매 한걸로 팩할려고 우유랑 섞어 봤어요. 근데 기존 율무랑 다른점이 눈에 띄네요. 색깔도 기존것 보다 하얗고.잘 풀리지도 않고 냄새도 틀리네요. 왠지 이번것은 밀가루가 섞인 느낌 입니다. 통에 담을때도 기존것은 뭉침이 없었는데 가루 자체부터 뭉치고 섞을때도 마니 뭉치네요. 팩 했을때 얼만큼 뭉쳤는지 사진 한번 보세요 반품 하고 싶었는데 포장을 뜯은 상태라 반품은 안된다고 하네요.처음 써 본다면 이게 100%율무인지 아닌지 모르겠지만 써 보신 분이라면 문제점이 보이실거에요. 쩐내도 기존에 쓰던것보다 훨씬 마니나요 지퍼팩은 닫히지가 않아서 통에 담아두고 쓰고 있어요. #####도저히 안되겠어서 대구농산걸로 구매해서 쓰고 있어요. 대구농산것은 율무향도 고소하게 솔솔나고 쩐내 하나도 없이 향을 맡으면 먹고 싶어진답니다 볶은율무가루도 아닌데 고소해서 그냥 먹기에도도 좋더라구요. 비교사진 있으니 참고하세요. #####율무팩 만들기 율무가루 2티스푼.소다1티스푼.우유4티스푼.꿀2티스푼 골고루 섞어서 팩하시면 되요. 양조절은 필요에 따라 조절 하심 되요. 이렇게 울무팩 하시다 보면 미백과 각질제거. 여드름 피부.트러블피부에 효과 좋아요. #####제품명:생율무가루 #####원산지:국내산 #####내용량:500g #####생산년도:2021년 #####유통기한:2023.03.01 #####구매 결정에 조금이나마 도움이 되기 위해 솔직하게 작성한 구매 후기 입니다####### .ㅡ.\n율무팩 기미잡티사마귀 잡읍시다!\n피부관리 갔더니 각질제거에 필링젤이 편해서 썼는데 화학성분이라 피부에 좋지않다고하더라구요. mts 그리고 피부과 필링받으면서 피부가 굉장히 얇아졌고 없던 홍조가 생겼어요. 관리사님이 천연팩으로 각질제거하면 좋다고해서 구입하게 됐어요. 생율무가루 2스푼 + 물or우유 2스푼 (꿀/흑설탕 추가 가능) 피부가 화장이 잘받고 기본스킨케어가 피부속에 흡수되려면 주기적인 각질,피지제거가 필수라고해요 그렇지않으면 아무리 좋은 화장품이더라도 각질이 다 먹는다고하더라구요. 두 달 뒤에 있을 결혼식까지 얼마남지않았지만 홈케어해보려구요. 집에 아기가 있다보니 외출이 쉽지않아 미흡하게 신부관리합니다 ㅠㅠ 율무입자는 엄청 고운편이에요. 얼굴에 얹었을때 천연팩이라 그런지 간지럽거나 따가운 자극없이 시원한 쿨링감이 들어요. 10분정도 얹어두었다가 미온수 세안 추천드려요. 곡물이 굳으면 씻어내기도 불편하고 어디서 봤는데 워시오프는 너무 단단하게 굳는것보다 굳기직전까지하는것이 좋다더라구요 ㅎ 유튜브에 쳐보시면 알겠지만 율무가 피부에 정말 좋아요 편평사마귀도 율무로 잡더라구요. 비싼 피부과가지마세요!! 율무 500g이라 꽤 오래씁니다. 꾸준히 한다면 반년 쓸듯ㅎㅎ 유통기한도 1년정도니까 여유있게 사서 관리하세요 :-) 그럼 모두 꿀피부되세용!\n재구매했어요~~\n좋아서 재구매했어요. 국내산이면서 용량대비 이 제품이 제일 저렴해요. 저는 일단 먹는 용도가 아닌 데일리 저녁 세안용으로 구입하고 있어요. 이 제품쓰고 피부결이 스스로 체감하기에도 많이 좋아졌고, 주변에서도 좋아졌다고 해서 하루도 안빠지고 사용중입니다. 율무가루 세안법은 첫 후기에 남겼어요. 간단하지만 한거랑 안한거랑 정말 다르더라구요. 율무가루를 넉넉히 바르면 더 좋구요. 사실 만족스러워서 그냥 재구매하려다가 품절이 떠있었어요. 혹시 단가가 높으면 혹시 더 상품질이 나을까해서 다른 율무가루도 검색 많이 해봤는데, 가격 비싸도 쩐내난다는 등 안좋은 후기가 함께 있더라구요. 어짜피 제 입장에서 식용도 아니고 율무가루가 그게 그거구나 싶어서 만족스러웠던 이 상품으로 다시 구입했습니다. 덜어서 사용하고 나머진 냉동실에 보관해요. 지퍼포장되어있지만, 가루가 고와서 털어내고 잠궈도 지퍼부분에서 또 흩날릴 수 있으니 비닐 한 번 더 담아놓는게 좋습니다. 고운가루로 통에서 손에 덜어낼때 힘조절 잘못하면 확 쏟아지니 항상 조심하며 덜고 있어요. 가루가 뭉쳐있거나 그러진 않습니다. 율무가루 세안하면 건조함도 덜해요. 정말 추천드립니다~~ p.s.이번에 구입한건 너무 곱게 갈린데다 입자는 거칠어서 전처럼 촉촉함이 좀 덜해요. 항상 입자가 일정하진 않네요.\n세안용 대만족!\n추석당일인데도 로켓배송으로 잘 받았습니다. 소비자입장에선 너무 고마운 배송이네요. 직장동료분이 생율무가루 세안을 지속적으로 강추하셨는데 이제야 구입해봤습니다. 《저녁에 깨끗히 세안 후 율무가루와 물 1:1비율로 섞어 얼굴에 펴바른다음 30초정도 그대로 두고, 약간 꾸덕한 느낌일 때 살살 얼굴 전체를 골고루 맛사지하듯 문지르고 알갱이가 남지 않도록 깨끗히 헹구어주는게 율무가루 데일리세안법입니다.》 사용해보니 뭐랄까 스크럽하는 기분이예요. 율무가루 검색해서 상품평 봤을때 자주 나오는 평이 \"쩐내가난다\"였는데, 얼굴에 막 바를때 그 쩐내가 정말 나더라구요. 근데 문지르다보면 그 쩐내는 사라지고 율무차의 꼬순내가 납니다ㅎㅎ 헹굴때 다시 비누세안하지마시고 물로만 헹구시면 됩니다. 얼굴이 뭐랄까 매끈하고 뽀득한기분. 기초바를때도 더 촉촉한 기분^^ 꾸준히 열심히 해보려구요. 저는 생곡물에 피부가 예민하진 않거든요. 곡물팩을 하기엔 너무 번거로워서 세안만 열심히 해볼 계획입니다. 이 상품은 가격이 좋고 패킹도 깔끔해요. 열어서 냄새맡아봤을때 쩐내 전혀 없었는데, 물과 섞어보니 나더라구요. 이게 오래된 율무였다면 처음 개봉시 냄새가 났을 것 같은데 그렇지 않은걸보니 율무의 냄새인것도 같고. 먹어보진 않아서 잘 모르겠어요. 일단 사용할만큼 통에 덜고 나머진 냉동보관했습니다. 세안용이라면 국산이고 입자도 고우면서 저렴한 이 제품 추천입니다~~ 한달후기)얼굴엄청매끈해짐, 트러블 개선, 오랫만에 만난 지인분들이 피부좋아졌다고하심\n편평사마귀제거에 좋다는 생율무가루\n⭐️⭐️⭐️⭐️ 생율무가루 500g 소량 사용해보고 만족해서 조금 큰 사이즈로 구매했습니다. 율무 큰숟가락 + 물이나 우유 두숟가락 넣고 잘 섞어 얼굴과 목 특히 사마귀가 생긴 부분에 요즘에 발라주고 있습니다. 큰 티눈이나 사마귀에는 정말 효과가 크던데 얼굴에 생긴 평편사마귀에 효과가 있는지는 더 집중적으로 사용해봐야 알 수 있을거 같아요. 대신 팩을 하고나면 얼굴이 뽀얘지고 보드라워집니다. 입자가 다른 곡물팩보다 커서 스크럽하듯 지워내면 피부에 상처가 나기때문에 물로 부드럽게 세안해서 최대한 자극은 없이 사용해주고 있고 좀 건조한 편이기때문에 보습/재생크림을 사용후에 꼭 발라주고있어요. 특히 가격도 저렴하고 용량도 넉넉해서 맘에들어요. 제품은 2020년 국내산 율무이고 포장일자는 8월 27일자로 포장한지 일주일도 채 안된 제품이 왔네요. 냄새는 고소한 냄새는 나는데 저는 식용이 아닌 팩으로 사용하려 주문한거기 때문에 다른분들처럼 냄새에 엄청 신경쓰이지는 않아요. 식용으로 주문하실 분들은 볶은율무가루를 구매하시는게 더 좋을것 같네요. ——————————————————————————- 율무는 한의학 에서 #의이인 薏苡仁 이라는 한약재로 불리며, 효능은 ' 농을 없애주고 염증을 없애주며 효과를 가지고 있다고 해요. 최근에는 3대 영양소인 단백질, 지방, 탄수화물은 물론 코익솔 이라는 강력한 항암 효과 성분 발견되어 염증 & 알레르기 완화 등에 쓰인다고 합니다. 특히 피부 미용에 좋다고 하는데 중국의 미인 양귀비 피부 비결로 뽑는 율무로 널리 알려져 있는데요 꾸준히 율무차를 마시거나 율무가루팩, 율무비누 세안 하면 기미, 주근깨 같은 잡티 & 몸속 수분 대사 원활히 도와 피지 분비 조절 도와 모공 관리, 각질 제거, 여드름, 사마귀 같은 피부 트러블 개선에 효과 만점으로 맑고 깨끗한 피부 유지 도움이 된다고 해요!\n1. 구매동기: - 오랜 숙원사업인 발가락 편평사마귀퇴치를 위해 구매함. - 후기가 나쁘지않고, 가격도 나쁘지않아서, 식용이아니라서 그냥 사람들 많이 사는거 사자고 생각함. - 이미 같은브랜드에서 나온 볶은율무가루 2봉지도 구매하였음. 2. 제품특징: -율무가루 라고 제품명이 크고 정확하게 써있음. -위생적인 지퍼백 형태에 내부가 보일수있는 형태라 편리함. -개봉후 율무의 향이 진하게 남 - 하얀색가루 형태에 입자가 고운 편임. 3. 솔직후기: -발가락 사마귀에만 사용하기에 양이 많아 피부에도 양보하기로함. -가루입자는 고은편이지만,날리거나, 쩐내가 나지는 않음. -먹을건 아니기에 그렇게 불만족 스러운 부분은없고, 가성비가 좋아보임 -발가락은 꿀을섞어 발라놓고, 얼굴은 우유를 섞어서, 잔뜩올려놓음 - 피부는 바로 효과가 나타남 . 각질이 정리되고, 순간적인건가?뽀얗게됨. 4. 재구매의향 : - 용량이 많아 다쓴다면 재구매 할수도 있을것 같음.\n생각보다 양이 많아요\n아기 발에 아주 작은 사마귀가 생겨서.. 너무 어려서 레이저나 약물치료를 하기가 꺼려져서 율무가루를 사용하면 기간이 오래걸리기는하지만 쏙 빠진다는말이있어서 도전해보려고 구입했습니다~ 오늘부터 시작했는데 제발 효과가있어서 쏙 빠지길 바래요 남은 율무가루는 팩도하고 밥하는곳에넣어서 섞어먹어볼꺼예여 포장도 깔끔하고 마음에 드네요♥ 2022.04.15 추가 후기 남깁니다 ~ 와!!! ... 너무너무 신기해요 아기발에 사마귀가 정말 빠졌어요 레이저나 독한 약을 쓰기싫어서 안되면 어쩔수없이 해야지.. 하는 마음에 해본건데 너무너무 신기하네여~ 1달~2달정도 걸릴수있다고했는데 저희 아기는 4일만에 쏙 빠졌어요 처음에는 효과가 있긴한건가 ?? 싶을정도록 아무 렇지않아보였는데.. 4일된날 씻기고 다시 붙여주려고 왔는데 각질처럼 올라와있길래 잠아당겼더니 쏙 빠지네요!! 아기가 너무 어려 고민이신분들은 한번 해보세요~ 생각보다 일찍빠져서 아주 많이 남았네요 ^^;; 남은 율무는 제 얼굴에 팩도하고 밥할때 넣어서 먹어보려해요~~\n유투브에서 기미,쥐젖,미백등에 효과가 있다고 해서 구매했습니다 생 율무가루 밥숫가락 1스푼 (사과)식초와 베이킹소다는 티스푼으로 1스푼 정도 섞어서 얼굴에 가볍게 마사지하면서 바르고 15~20 분 정도후에 물로 세안 하면 됩니다 '거친 생율무가루' 도 별도로 판매하는데 얼굴에 마사 지하면 피부트러블이 생길수있으니 얼굴용으로는 '부드러운 생율무가루'를 사용하시기 바랍니다 사용해보니.. 일단 세안 직후에 얼굴 피부가 엄청 부드러워지고 얼굴이 밝아지는 미백효과도 있습니다 물론 쥐젖이나 기미 제거에는 등은 좀 더 사용해봐야 알수있겠습니다 추후 추가후기 올리도록 하겠습니다 이상 미용목적으로 생율무가루에 관심있으신분들께 도움이 되었으면 합니다 좋은 하루 되세요~\n좋아요... ^^\n팩하고 비누 만들려고 구매했어요... ^0^;; 요즘 유튜브에 생율무가루팩 너무 좋아서 많이들 하시죠... ;;; 저도 할려고 먹는 베이킹소다 사과식초 생율무가루 플레인 요플레 준비 했어요... ^^+ 베이킹소다 반T스푼 사과식초 5~10방울 생율무가루 한숫가락 밥숟가락으로 플레인 요플레 한숫가락 베이킹소다 드러갔기 때문에 팩은 10분에서 15에 끝냈다. 팩을 하고나면 충분한 보습을 해 줍니다. 팩의 효는 : 묵은 각질제거와 옅은 기미나 죽은깨 흐미해 지며 모낭충을 열어 잡티를 제거해 줍니다. 작은 여드름도 사라 집니다. 비누를 만들어 써도 좋은 효과를 얻을수 있습니다. 쿠팡맨 감사합니다. 상품평은 상품을 구매할때 많은 도움이 됩니다. 저의 상품평이 조금 이나마 도움이 되시길 바랍니다.\n딸아이가 물사마귀가 나서\n일단 먹는율무도 샀는데 발라주묜 또 좋을꺼같아서 구입랬어요 직접 물에 게워서 발라주니 부드럽게 발리구요 쫀득하네여 수저 하나정도로는 어른 얼굴 하구요 저는 두개 해서 애기물사마귀에 바르고 남은건 제얼굴에 했는데 몇분 바르고 씻으니 얼굴이 보들보들해요 ~~ 각질제거도 되고 ㅋㅋㅋ 딸아이 물사마귀 해주려고 샀다가 이제 제 전용 팩이 되게생겼어요\n가격대비 좋으네요 잘쓰겠습니다\n물사마귀랑 기미등등 생겨서 온식구들과함께 팩할려고 시켜네요 먹기도하고 ㅎㅎ 써보고 다시후기올릴께요\n사마귀때문이라면 꼭 사세요ㅠㅠ\n발에 사마귀땜에 구입했어요 냉동치료 받고 물집땜에 한달가까이 고통받다가 베루말도 붙여보고ㅠㅠ 원래 사마귀사이즈보다 몇배커진 채로 병원을 갔는데 냉동치료를 또 하자는 거예요ㅠ 또 냉동치료해서 물집 만들고 터트리고를 5번정도 반복하면 없어질거라고ㅠㅠ 일상생활이 불가능한 그 고통을 알기에 차마 치료안받고 그냥 집으로 왔어요. 혹시나 하는 마음에 율무가루를 구입한거거든요 가격이 저렴해서 생 율무가루로 샀고 반은 후라이팬에 볶아서 아침 저녁으로 밥숟가락으로 크게 한스푼씩 우유에 타먹고 생율무가루는 물에 개어서 사마귀부분에 아침저녁으로 붙였어요 4일째 되던날 사마귀가 줄어 있는거예요ㅠㅠ 얼마나 기쁘던지ㅠㅠㅠㅠ엉엉엉 다시 하루지난 상태가 젤 마지막 사진이예요 아직 완치는 아니지만 진짜 넘 행복합니다 병원에서도 1년정도 치료기간을 잡았는데 무슨 이런일이ㅠㅠ 진짜 기적이예요ㅠㅠ 사마귀로 고생하시는 분들 사세요 꼭 사세요ㅠㅠ 병원치료는 돈도 돈이고 시간도 오래걸리고 또 그 고통ㅠㅠ 진짜 힘들었거든요ㅠㅠ << 3주 지난 후기>> 다 나았어요 끔찍하게 크고 징그러웠던 사마귀가 다 나았습니당 마지막 사진은 며칠 전 찍은거예요\n사마귀엔 율무가루\n그냥 주구장창 자기전에 물이랑 율무가루 섞어서 전 반죽보다 좀더 뻑뻑하게 해서 붙여줬어요 검은점?같은거 없어질때까지 쭈욱이요~~~ 그랬더니 딱 오늘 50일만에 다 없어졌네요\n많이 부드럽습니다\n가루가 곱고 부드럽습니다 우유와 꿀을 넣고 섞어줍니다 목에 발라줍니다 꾸준히 사용해야 하는데 조금 귀찮음이 ㅎㅎ 사용해보고 후기 수정할게요 효과있길 바랍니다\n피부에 양보할게요ㅋㅋ\n요거요거 물건이에요 완전 대박 좋아요 이거로 비누를 만들어 썼는데 피부기미가 점점 엿어지는건 제 기분탓인가 했거든요? 근데 아들이랑 울엄마 세안한거보고 피부가 창백해 보일정도로 하얘지는겁니다ㅋㅋ 어? 어랏..? 요거 진짜 좋잖아~!! 저희 엄마도 너무좋다고 극 칭찬을 했답니다~~ 담에 더 좋은 베이스 넣고 도전해 봐야겠어요ㅋㅋ 이번껀 율무가루 2큰술,히아루론산, 병풍추출물, 브로콜리추출물, 네츄럴베타인, 블루베리에센스등 요런걸 섞어 섰는데 담엔 다른종류의 베이스를 추가해서 만들어봐야겠어요 완전 부들부들 피부가 촉촉해지는건 두말하면 잔소리고 하얘져서 미치게 좋네요ㅋㅋ 율무가루가 상처 재생에도 좋은건지 피부 딱지가 만들어져서 잘 떨어지더라구요 완전 신세계입니다^0^/ 얼굴뿐아니고 온몸 구석구석 쓰는데 아들 아토피끼도 점점 사라지는듯 해요 비누 만들어쓰니 대박좋은듯 이젠 비누 안사야 겠어요 만들어쓰니 일케 좋을 수가 주변인들 선물 챙겨주려구요~~\n사마귀에 율무가 효과가 좋다고 해서 구매했어요 냉동 치료 3번했는데 애는 아프니 눈물이 그렁그렁해서 참는거 보니 속상하기도 하고 치료해도 빨리 없어지는거도 아니고 하나 떨어지니 옮아서 작은거 또 생겨있고 돈도 돈이지만 병원까지 가는거도 일이고 계속 냉동하다가 애 잡겠다 싶어서 율무 구매했어요 아직 사용한지 얼마 안된 상태라서 변화가 없지만 사용해보고 나중에 후기 또 올릴께요 아들목뒤에 율무팩 일주일 정도 올려주고 보니 어느새 사마귀가 작아져서 거의 안보여요 남자아이라서 머리가 짧으니 항상 친구들이 이게 뭐냐 물어보니 신경 쓰여했는데 냉동치료 했을때 흉이 남았는데 율무팩은 깨끗하게 없어졌어요 손가락도 많이 없어져서 이제 손도 더 깔끔해보이고 예뻐졌어요\n기미잡티 마사지용\n기미잡티 마사지용으로 식소다와함께구입했는데 생각보다 입자도곱고 좋아요..마사지할때는 생율무가루사용해야하구요..알겡이가 있어서 팩하고 세안시에는 눈에 안들어가게 살살 씻어주세요~율무가루 꿀 식소다 우유조금 (식초 1.2방울--피부에따라선택하세요..자극이 있을수도있어요)우유로 점도조절하시면될듯해요..피부가맑아져요~^^\n발바닥 사마귀에 효과 찐~~~\n발바닥에 사마귀인 줄도 모르고 처음엔 많이 걸어서 물집이 잡힌줄 알았는데 굳은 살이 계속 올라오더라구요. 그게 벌써 7년정도 전 일이에요. 생활하는데 크게 불편하지 않았지만 신경이 쓰여 4년전 피부과에 가서 레이저 치료를 한번 받았어요. 굳은 살을 레이저로 잘라내더라구요. 그때 처음으로 이 사마귀의 안쪽 모습을 볼수 있었어요. 점상출혈이라고 하나요. 그 모습을 보니 그 다음부터 신경이 엄청 쓰이더라구요. 레이저 치료는 많이 아팠어요. 다시 하고 싶지않더라구요. 사마귀가 생활하는데 크게 불편하지 않았고 다른 부위로 옮지도 않아서 한번씩 손톱깎이로 볼록하게 올라온 굳은 살만 잘라주며 지냈어요. 그러다 지난주에 생율무 가루로 치료 가능하다는 글을 읽고 반신반의하며 구입해보았습니다. 마침 먹던 꿀도 다 떨어져 아카시아 꿀도 구입해 생율무 가루와 섞어서 사마귀에 붙여보았어요. 하루에 아침 저녁 두번정도 발라주고 대일밴드로 고정시켰어요. 처음 2-3일은 율무가루를 붙이고 잠깐 찌릿한 통증이 있더라구요. 잠깐이고 큰 통증은 아니라 효과가 있나? 생각하며 지나쳤습니다. 놀라운건 2-3일 지나면서 빽빽하게 보이던 점상출혈이 조금씩 줄어든게 눈에 보이는거에요. 오늘로 5일째인데 정말 어메이징하네요. 몇년동안 붙어있던 애가 이렇게 쉽게 사라지다니…아직 완전히 사라진건 아니지만 점상출혈이 거의 사라지고 있네요. 사마귀로 고생하신다면 꼭 사용해 보시길 추천합니다. 평소에 이런 글 귀찮아서 안쓰는데 저처럼 포기하고 사시는 분이나 고생 많이 하시는 분이 계실거 같아 후기 남깁니다. 사진은 지난주에 시작하기 전 모습부터 하루 하루 지나면서 바뀐 모습들 찍었어요.\n아이 허벅지에 뭐가 나기 시작하더니 뭐야 모기물렸나 했는데.. 한 3일만에 갑자기 여드름처럼 주변이랑 허리랑 팔에 막 나기 시작했어요 맘카페에 물어보니.. 이게 번지는게 물사마귀 같다고 하더라구요. 뭐 병원가면 바르는 약을 주거나 심하면 째야한다고... 빠른 시간안에 이렇게 번진것도 무섭고 해서 일단 급히 알아본게 율무가루에요. 전 물에 풀어서 안이 하얗게 올라온 가장 심한 부분에 면봉으로 발라놓고 1~2 시간 후 목욕물에도 풀어 목욕을 해보았어요 그렇게 이틀 했는데 하얀 고름 찬거처럼 올라온 심각한게 다 없어졌어요 주변에 빨갰던거는 더 흔적도 없구요 없어지면서 약간 그 부분이 까맣게 남아서.. 시간이 지나면 없어지겠지 싶다가도 여자아이라 잘 안보이지만 싫어서 비판텐 좀 발랐어요 지금은 한 달 정도 지났는데 완전 깨끗이 없어지고 더 번지거나 다른데 난 건 없어요 이게... 전 약보다 좋다고 생각했고요 아이 피부에 뭐가 난게 처음이라 놀랐는데 몇일만에 그렇게 확 번지고... 정말 막막하고 자책하며 병원에 가야지 하다가 먼저 이걸 빨리 받아서 해본건데..... 병원 안가고 해결 됐어요! 혹시 또 나면 병원 가보겠지만.... 율무 가루는 피부에도 좋다네요 간혹 세수할 때 사용하면 어떨까 싶었어요 이런 용도로 산 거라... 맛은 안봐서 모르겠어요....\n사마귀에 대박 초대박 초초대박\n5살이라 냉각치료 힘들어서 밑져야본전으로 꿀5:율무가루5 섞어서 사마귀에올리고 밴드붙여서 24시간후에 떼보니 사마귀가 똑떨어짐 안에 검은심지는 아직남아있으나 병원처방용 티눈약, 약국용티눈밴드 몇달써도 안떨어지던게 똑떨어지니 너무신기하네요 동네애기엄마가 율무가루추천해줘서 반신반의했는데 와 대박이고 한번사용하고 검은심지가 남아있어 며칠뒤 같은방법으로 꿀5 율무가루5조합을바르고 밴드바르고 하루자고일어났더니 검은심지까지 싹사라졌어요 그자리에 사마귀가 있었던게 거짓말이었던거처럼 레이저나 냉각치료하면 기본5회이상 비용 10~20이상이들어가던데 진짜이건무슨 마법같네요 이제 사마귀따위로 피부과갈일은 영원히없네요 강추강추강추 별5개밖에 못주는게 속상하네요 별10개주고싶음\n피부에 좋고 사마귀에도 진짜 좋네요\n아기발에 사마귀가 생겨서 병원가니..바르는 약은 효과가 약하고.. 냉동치료로 조금씩 제거해가나봐요~ 그런데 여러번 가야하고. 몇번가서 제거될지 확실히 모르고.. 아픈정도는 아이들은 운다고... 확인만 하러 가고 날리인데 ㅜㅜ 발가락끝이라.. 안움직이고 하기도 어렵구요; 고민하다 찾아보니 아이들 율무가루로 제거한걸 보고는 급히 찾아봣어요~ 생율무가루가 좋을듯해서 선택했구요 생각보다 양은 많네요~ 매일 저녁 자기전에 발가락에 율무가루+물+꿀을 썩어서 올려서 밴드로 붙이고 자요~ 그리고 외출시에도 해주구요.. 아기라서 발에 밴드붙이면 끝까지 때려고해서..낮에는 안되더라구요.. 넉넉히 만들어서 엄마아빠 세안도 하구요 ㅎ 발가락에는 조금 필요하닌깐요~ 아이덕분에 ㅡㅡ 생각도 못한..율무세안을 하니 각질제거가 되어서 피부가 부드러워지네요; 적어도 한달.. 아님 3달은 생각하고 민간요법으로 사마귀제거 해보려고 합니당~! 성공하면 추가후기 올려볼께요~ 학생때 여드름나고 자국에 곡물세안으로 여드름흉터도 없어지고 피부가 좋아지더라구요~ 매일매일 오래 하는게 중요하던데..그때 그 마음으로 아이 사마귀 제거해보려구요.. 안아프게 제거 되면 엄마마음도 좋아요~ ☆☆☆추가 후기☆☆☆ 대박~ 일주일 동안 사용후 사라지고 있어요 흰점같은 사마귀 였는데.. 덜렁하더니 떨어져서는...안보이는듯 하지만 완벽제거를 위해 좀더 하려구요 ㅎㅎ 3달 예상했는데 1주일만에 변화를 보니 더 열심히 할수 있겠어요 얼굴세안으로 사용하는것도 각질제거가 되서 피부도 부드러워져서 안하면 거친느낌에 하게되요\n마사지용으로 구매\n율무가 마사지에도 좋다고 해서 구매했어요 유통기간 23년 2월까지라 넉넉해서 좋구요 500g 지퍼백이라 관리도 어렵지아나영 입자가 엄청고운 백색,아주 옅은 아이보리색 이예요 우유나 요거트에 타서 목욕하고 발르고있구요 아직 한번해봐서 잘은 모르겠지만, 건조한 날씨, 피부에도움되길 기대해봅니당\n벌써 두번째 구매입니다.다써서 또사려구요\n벌써 두번째 구매입니다. 매일 샤워후 온몸에 곡물팩을 하고 있어요♡ 다른 가루들과 섞을때 율무가루를 베이스로 쓰다보니 가장 많이 사용하게 되네요 베스킨ㄹㅂ스 아이스크림 숟가락으로 크게 4-5번 덜어내면 온몸에 사용가능하네요~ 개인차는 있겠지만 얼굴세안용으로만 사용하시는분들은 오래 쓰시겠어요!^^ 곡물팩을 만들어서 지인,친언니에게도 해줬더니 따라서 사고 난리도 아니네요♡ 우리모두 꿀피부 되자구요^^ tip. 예) 전신마사지 율무가루:율피가루:꿀:물 = 2:1:2:1 정도로 게어보고 뻑뻑하면 물이나 꿀 조금더 넣어주시면 됩니다. 묽지않게. 온몸에 골고루 바른후 10분후 꼼꼼히 미온수로 씻어내고 차가운물로 마무리. 후에 비누칠x 세안용) 율무가루:꿀:물=1:1:1 묽지않게. 세안후 마지막에 얼굴전체에 도톰히바른후 미온수로 꼼꼼히 씻어내고 찬물로 마무리\n아이물사마귀 고민 주저말고 구입하세요!\n* 아이 물사마귀 고민이라면 꼭 사서 시도해보세요!! * 수많은검색끝에 마지막으로 해보고자 구입했어요. 검색해보신 분들은 아시겠지만 연고,스프레이,비누,패치등 최후에 레이저치료인데 저희아이는 4살ㅠㅠ 기저귀 못뗀 4살아들이 어린이집에 처음가서 물사마귀가 생겨왔어요.물사마귀는 전염성이고 아이가 가려워서 만지면 터지면서 번지고, 번지는 속도도 겉잡을수없더라구요. 소아과에 갔더니 면역력이생길때까지 그냥 둘수밖에 라고. 피부과에 갔더니 레이저, 냉동치료, 핀셋등으로 떼어주는 치료를 해주지만 표면에있는 것만 없어질 뿐 이라는데, 바이러스가 근본적으로 사라지는 걸까? 하는 개인적인 생각과 레이저치료 차마 못하겠더라구요. 대부분은 피부과에서 제거하거나 율×패치 추천해주시던데 검색의 끝 저의 마지막선택은 \"율무\"였던 것 같아요. 추천해주신 대부분의 제품들에 율무성분이 들어있고, 율무가 독소를 빼준다고 보고들었던 게 있어서 생율무가루를 구입했어요. 그래서 저는 매일 아이씻기고나서 이렇게했습니다. ** 율무가루 + 코코넛오일 또는 율무가루 + 물 1:1섞어서 사마귀 부위에 면봉으로 콕콕 찍어발라주기 또는, 욕조에 입욕제처럼 율무가루 한스푼씩 풀어 물놀이하게 그냥두기도했어요. 이방법만 잊지않고 매일저녁했더니 언제부터인지 사마귀부분이 여드름 곪은거처럼올라오더니 정말로 사라지기 시작했어요. 하얗게올라오다가, 딱지처럼 되다가 사라집니다. 하얀게 그냥 뽕하고 빠지기도해요. 저희 아이한테만 맞았던 방법일 수 도 있지만 물사마귀로 맘고생하시는 분들 정말 저는 진짜진짜 추천드려요.강력추천!!! 강력추천!\n매일 마사지할때 사용합니다\n재구매의사 10000% 입자가 고와용~ 달목욕할때 매일 율무가루+꿀+물살짝 섞어서 전신팩으로 마사지하는편인데 바를때마다 부들부들~ 너무 부드러워서 기분이 좋아져요. 영양분 흡수도 좋은편같아요 곡물마사지의 목적은 피부관리죠! 몇일쓰지도 않고 바로 얼굴에서 맨들맨들거리는게 느껴지네요. 목욕탕 사장님께서도 피부가 좋아보인다고 칭찬해주셨습니다~^^ 얼굴도 밝아지고 맑아진 느낌이예요. 목욕후 기초화장품도 흡수가 잘됩니당\n먹을려고 산건아니고요 우리 딸아이(10세)사마귀때문에 구매하게 되었어요 정말 놀라운 효과입니다 사마귀가 약을발라도 효과없이 점점 커지더니 병원치료고민중에 입소문듣고 마지막희망을 걸고 집에서 민간요법치료결과입니다 반죽을 조금하여 작은 통에 넣어 냉장보관하며 하루에 아침 저녁으로 씻고 사마귀크기만큼 알갱이 만들어 사마귀에 올리고 밴드붙였더니 사마귀가 점점 죽어가며 딱지처럼되더니 통째로 뜯어져 나갔습니다 3월 31일 구매하여 오늘이 4월 18일이네요 빨리 치료된듯요!!! 가루가 엄청많이 남았어요^^ 미백을위하여 팩해도 되고 사마귀바이러스가 몸속으로 돌다 다시 발병될수 있다하니 죽끓여 먹어도 될듯해요^^ 개인마다 다를수 있으나 적어도 우리 딸아이에겐 신이내린 사마귀 특효약인듯요\n몇달전부터 저는 매일 곡물가루 팩을 한답니다 감초 백봉령 율피 생녹두 다시마 녹차 들깨가루 브로커리 등등요~~ 천연팩이라 매일 이것저것해도 트러블도없고 피부도 밝아지고요 플레인 요거트나 우유 들기름등으로 섞어서 바르고 그위에 다이소에서 500원하는 팩 시트지있어요 그걸 붙이면 흐르지도않고 좋습니다. 한. 30분후에 세안~~~\n율무 팩하고 이뻐지자고요\n저는 먹으려고 산게 아니라 팩을 하려고 구매하게 되었어요 기미 잡티를 빼고 남은 흔적? 색소침착?으로 몇년째 스트레스만 받다가 병원을 다시 가려다 우연히 알게 된 율무팩!! 효과가 좋다길래 병원가기전 한 번 해보자는 마음으로 율무를 사게 되었네요 율무 + 베이킹소다 + 플레인요거트 를 섞어서 신경 쓰이 는 부위에 바르고 저는 그 위에 테이프 같은걸 붙여줍니다 마르지 않고 오래 붙이고 있을수 있게요 그러고 한시간정도 있다가 세안하는 방법으로 2~3일에 한 번씩 해보려고 합니다 집에서 편하게 하루만에 배송 받고 유통기한도 1년정도 여유있어 편하게 사용할 수 있을것 같아요 꾸준히 사용해보고 후기 다시 올려보겠습니다\n나이가 드니 피부도 칙칙해지고 기미,잡티도 자꾸 생겨서 속상한데 유튜브를 보니 생율무가루팩이 피부에 정말 좋다고 해서 샀어요. 생율무가루 1스푼,플레인요거트 1스푼,발효식초 1티스푼을 잘 섞어서 세안후 3분후에 팩을 하고 30분후에 미지근한 물로 씻어내니 처음에는 좀 울긋불긋했는데 자고 일어나니 얼굴이 매끈하고 각질도 싹 제거 됐어요.효과가 정말 좋네요. 30분을 두니까 팩이 너무 말라서 딱딱해지고 얼굴도 당기니까 20분정도가 적당한거 같아요. 꾸준히 사용하면 잡티,기미제거가 확실하게 되서 얼굴이 환해 진다니 잊지 말고 꾸준히 써야겠어요^^\n율무팩해보세요^^\n율무는 우유랑 꿀만 넣어도 맛있는데~ 전 팩하려고 구입했어요!!! ☆이건 정말 가루가 고와서 율무가루랑 꿀이랑 식초한방울. 아몬드우유로 농도맞춰서 팩만들어서 주2회하고잇어요!! 우선 기미때문에 했는데 피부톤까지 하애지는기분이예요 ㅎㅎㅎ 꿀덕분에 피부도 촉촉해지고 더 꾸준히 열심히해봐야알겠지만 너무 좋아요 ㅎㅎ 양도 많아서 3개월은 충분히 할수있을거같아요 ^^유튜브에 기미,여드름에 좋다고 해서 구매했어요 먹기도하고 팩도 할거라 율무를 선택. 곡물이라 트러블도 덜할것 같고 재료도 간단해서 손쉽게 팩할수있을것 같아 주문....배송 받자마자 바로개봉!! 율무가루 1TS 과 우유 2TS 비율로 개어 얼굴에 바르고 20분~30분 정도 굳혀 미온수로 살살 씻어내기만 하면 끝. 찬성질있는 율무라 얼굴에 바르니 시원해서 외출하고 난뒤 팩을하니 얼굴온도가 빨리 내려가서 좋았어요 팩한뒤에도 쫀쫀한 느낌이 좋았지만,다음날 아침에 더 쫀쫀함을 느껴 더 좋았네요 님들도 꼭 해보세요 사춘기딸 에게도 추천했는데 처음엔 싫다고 하더니 .... 한번 받고나서는 알아서 얼굴을 들이 미네요^^ 유통기한도 내년 4월까지 기간도 길어요 가루는 입자가 가늘어 날림이 있으니 조심히 다루시구요 팩을 하면 은근히 까끌거림이 있으니 절대 문지르며 세안하심 안되요....꼭!!!!! 부드럽게 살살~~~~ 저의 기미도...울딸의 여드름도... 효과 보길 기대하며 몇자 적어보네요\n율무팩 하려고 샀어요!\n율무팩이 피부에 좋다고 해서 팩 하려고 샀어요! 쩐내 난다는 후기글 몇개 봤는데 율무가루 냄새는 처음 맡아봐서 쩐낸지 뭔지는 모르겠지만 냄새는 나쁘지 않았고 팩으로 해봤는데 진짜 대박이네요!! 율무가루 크게 1스푼+우유 2스푼 섞어서 바르고 30분 뒤에 헹궈주면 진짜 애기피부 됩니다. 피부 대박 부드럽고 기분좋아져요!! 계속 만지고 싶은 피부로 변신⭐️ 진짜 좋아요! 그리고 율무차로도 먹어봤는데 입자가 좀 굵어서 마실때 좀 까슬거려요! 욕심내서 율무가루를 좀 많이 넣었나 싶기도 하고.. 암튼 팩하려고 산거라 완전 만족합니다!!!\n사마귀 제거에 효과있음!\n12개월 남자 아기를 키우고 있어요 생후 백일이 되기 한참 전부터 엄지에 사마귀가 작은 여드름만하게 생기더니 계속 커져서 한달 전만해도 팥알만해졌어요 수술하자니 후기들이 너무 무섭고 아이가 많이 힘들어할것같아서 속ㄴ는샘 치고 한번해보자 하고 생율무가루를 물에 개어서 밤새 거즈로 묶어두었다가 아침에 풀러주기를 2주했더니 크기가 반으로 줄엇네요ㅜㅜㅜㅜㅜ♡ 양이 너무 많아서 사마귀가 다없어져도 남을것같은데 어디다 쓸지..ㅋㅋ 혹시 사마귀제거를 위해 구매하시려는 분은 구매추천입니다!\n아들 사마귀 없앰\n아들 발가락에 사마귀가 나서 레이져 치료 하려다가 엄청 아프기도 하고 율무가루로 없앴다는거 보고 밑져야 본전이다 싶어서 해봤는데 대박 빠짐 오늘 빼고 바로 올려요 미리 락앤락 작은통에 꿀이랑 율무 섞어서 자기전에 매일 발라주고 대일밴드 붙여줬는데 오늘 저렇게 다 빠진거 같아요 너무 싱기해요!! 레이져치료 해야되나 진짜 걱정했는데 다행입니다 짱짱 남은 율무가루로 뭐에 써야 하나 생각해봐야겠어요 ㅋㅋ\n편평사마귀때문에 구매했는데 피부도 하애지고 아토피에도 도움되는거 같음 눈주변에 아토피가 있는데 팩하고나면 진정되고 편평사마귀인지는 모르나 나이드니 얼굴에 잡티가 생겨 사용했는데 효과를 좀 봤음\n기미랑 각질 에 도움 받아서 재구매했습니다 피부톤도 좋아졌구요 저는 자기전 물에만 개어서 스크럽 맛사지 해주고 목까지 바르고 15분 방치후 그냥 미온수로 세안 끝 꾸준히 하면 효과 있네요 굿~~!! 좋은거는 피부에 양보해야져 ㅎㅎ\n곡물팩했는데 좋아요\n율무가루만 하나사서 해보는건 처음인데 우유랑 꿀 조합으로 섞어서 팩했는데 정말 따갑지도 않고 너무 좋아요! 미백 효과 진정효과에 좋다고하네요:) 율무가루:우유:꿀=1:0.5:1 이정도의 비율로 섞어주고 알로에 바른담에 위에 올려주고 15분 정도 팩하고 미온수로 씻어내주니 피부결이 좋아졌어요~^^\n***내돈내산 솔직후기입니다.*** -----구입가격:￦6,500(3/7) -----*총평*----- 아이얼굴에 물사마귀가났어요ㅠ 피부과에서 율무가 도움된다고 주문했어요. 하루2번 우유에 꿀넣고 한스푼씩넣고 먹이고있어요. 전에 볶은거 먹였는데.. 생은 처음인데 맛이 볶은게 더낮다네요. 먹여서 물사마귀가 없어졌으면 좋겠네요.\n한가닥희망으로\n발에 사마귀 2개 있거든요. 자가치료로 할 수 있는건 다 해봤어요. 해도해도 진전이 없고, 막막하던 찰라 설마설마했던 것을 한가닥의 희망으로 구입하고 꿀과 물을섞어 반죽하여 몇일을 붙였어요. 되는 건가 싶더니 점점 살이 더 이상해지더라구요. 칼로 살살 긁어내고보니 완벽친 않지만 많이 호전되었어요 ㅎㅎ 꾸준히 더 해보려구요. 믿거나말거나 한번 해보세요^^\n딸아이 발바닥 티눈치료용으로 구입했어요 상품평처럼 티눈 빨리 없어졌음 좋겠어요\n먹지 마세요~ 피부에 양보하세요ㅋㅋ\n전 먹으려고 산게 아니고.. 피부에 팩하려고 구매했어요ㅎㅎ 육아때문에 몇번밖에 못했지만 꾸준히 해보려구요^^ 효과가 좋으면 추가 후기 쓰려구요~~\n아이 물사마귀 치료에 좋다고 해서 사보았어요!\n애가 얼굴에 물사마귀가 많이 올라와서 피부과를 갔었어요.. 피부과에서 뜯어내는건 흉이 남아서 얼굴은 레이져가 좋은데 어려서 움직이면 큰일나서 힘들거라고 하더라구요 일단 면역력문제이기도 하대서 어린이 아연을 사먹였고 가만두기가 그래서 인터넷 검색하니 율무가 좋다고 해서 같이 해보았어요 율무가루를 물에 개어서 밤에 잘때 면봉으로 콕콕 찍어 발라주었어요 애를 재우다 같이 잠들어서 한번씩 빠진날은 있지만 벌써 희미해지는걸 눈으로 보니 ㅜㅜㅠ 좋네요 다른 후기에 이제품이 입자가 굵다고 되있는데 전 싼가격이니까 ~ 하고 샀었는데 잘개어져서 가격도 좋고 양도 좋고 여러가지로 만족했어요~~\n팩용으로 샀어요~\n팩할때 쓰려고 샀어요~ 입자도 적당하고 잘쓰고있어요\n잘받았어여\n집에톡같은거사서남아있는걸모르고주문했네여ㅋㅋ 먹어되니먹고팩하고해야겠네여\n꿀과 함께 섞어 마사지용으로 사용하고 있습니다 입자가 곱와 잘 섞어지네요~\n사춘기 아이 좁쌀 여드름때문에 구매 했어요 2~3번 사용을 해봤는데 살짝 줄어 든것도 같고^^ 꾸준히 사용 해볼려고 해요^^\n편평사마귀랑 기미에 좋다고해서 얼굴팩하려고 구입!! 저는 일단 율무가루가 전체적으로 잘풀어질만큼 우유를 넣어줬구용 팩도구가없어 숫가락 뒷부분으로 펼쳤습니다ㅋㅋㅋㅋㅋ 아직 사용 2일차구용 세안할때 좀 힘들긴하지만 하고나면 확실히 피부가 쫀쫀해지면서 탄력이 생기고 밝아지는게 보입니다. 전체적으로 완전히 굳어지시면 부드럽게 세안해주세용 저는 한 30분있었구용 얼굴이 쫙 쪼그라드는 느낌이나야해용!!! 편평사마귀나 기미가 아니더라도 1일 1팩해주려구용~ 1주일뒤에 다시 후기작성해드릴께용!^^*\n율무팩 용도로 구매했는데 입자가 곱고 좋습니다.\n배송도 빠르고 생율무가루를 사용해보지 않아서 입자가 어떨지 궁금했는데 만족합니다.\n물사마귀\n아이 얼굴에 물사마귀가 났길래 물에 개어서 콕콕 바르고 놀게한뒤 자기전 씻어냈더니 다음날 검은딱지(?)같은게 생겼다가 없어졌어요 애들은 바로 효과가 나타나는데 저는 몇번을해야 겨우 없어지네요 경험해보니 처음딱 났을때 율무해야 효과가 좋고 자꾸 건드렸던거나 긁어서 피가났거나 한건 효과가 더뎌요\n편평사마귀 때문에 율무팩 해보려고 샀어요.효과가 있기를. 제품은 가루도 곱고 마음에 들어요^^\n편평사마귀 때문에 팩 할겸 겸사겸사 구입했어요! 아직 안먹고 안발라봐서....후기는 차차 수정하겠습니당!! ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 맨얼굴에 율무가루 개어서 바르고 팩하니 마르고나서... 너무땡기고 불편했어요 씻어낼때도 불리지않으면 자극이 심했고요ㅠ 뻘겋게되고막ㅠ 근데 주변에서 꿀을 넣고써보라는거에요 그래서 꿀첨가하니 꾸덕해서 늦게말라지고 씻어내기도편했어요 좀더편하게쓰려고ㅋㅋㅋ 얼굴팩시트만 따로사서 시트위에 팩올려서 꿀넣고 ㅋㅋ 떼어내면 잔여물이 거의없고 촉촉한상태라 씻는시간도줄여지고 자극도없네용\n가격도 저렴하고 좋음\n지퍼가 안잠기지만 제품에는 이상없습니다. 2019년 생산 재구매의사 있음 팩용으로 잘쓸게요. 2021.2.17 개인적인 후기 제가 손가락 사마귀때문에 냉동치료로 몇년을 고생한 적이 있었는데 율무가루가 진짜 효과가 좋네요. 하루에 한 두번씩 4일정도 팩하니깐 알약만하던게 사라졌어요.(사진은 보기 좀 그러니 안올릴게요.) 기간은 차이날 수 있어요. 진짜 대박 추천! 가루에 물을 조금 넣어준 뒤 섞어서 바르고 거의 마를 때 쯤에 물로 씻어주시면 좋아요. 최고에요.\n좋아요 냄새도 없고 고와요. 지퍼백 성능만 바꾸면 완벽\n기존에 쓰던거랑 비교하면 가루도 엄청 고와서 팩할때 좋고 상품자체가 좋은건지 고와서 흡수율이 좋은건지 피부가 더 하얗고 좋아지는거 같았어요 두번째로 냄새도 안나서 전에 쓰던게 냄새가 많이 났던거라는걸 알고 이제 이제품만 사야겠다는 생각했네요 그런데 지퍼팩이긴.한데 밀봉이 잘 안되어 자꾸 열리네요\n마사지하니 좋아요\n마사지하니 너무 좋아요. 피부도 맑아보이고 좋네요. 완전 강추합니다 ❤❤❤\n율무팩 하기 좋은 입자\n율무팩이 기미에 좋다길래 곡물팩 하려고 샀어요. 저렴하게 잘 산 거 같아요\n이거 우유 조금 넣고 일주일에 두세 번 얼굴과 목에 바르니 진짜로 피부가 맑아져서 놀랐어요. (쥐젖/편평사마귀에는 그닥 효과 없고 좁쌀여드름에는 효과 좋은 듯. 미백 효과도 굳) 30분 이상 두면 피부 빨갛게 뒤집어지니 공기 습도에 따라 15-20분 이내가 맞을 듯. (건조한 가을 되니 5-10분이면 충분해요) 율무 특유의 냄새가 거슬릴 수도 있는데 익숙해지면 괜찮았어요. *임산부는 율무 쓰면 안 좋다하니 쓰지 마시길\n재구매의사 있어요\n사실 저희집은 율무가루를 식용보다는 팩하려고 사는거라서.. 맛은 잘 모르겠네요 ㅠㅠ 그래도 입자가 곱고 좋은것 같아요 향도 딱 율무향!! 다른데랑 비교해도 율무 100%에 용량도 똑같은데 젤 저렴하고 평도 좋아서 요기서 구매했어요 다쓰면 또살게요!\n굿\n1년된 사마귀 때문에 반신반의하며 주문했는데 몇번만에 사라져 처음으로 후기 씁니다. 해보세요!!!! 꼭!\n생율무가루 민간요법\n등과 팔쪽에 좁쌀만한 거친 사마귀 사과 2배식초로 잡아 보려 했으나 실패! 병원에 가면 제거는 가능 하지만 전부 없애기엔 힘들고.. 생율무 가루로 시도해 보려고 구매! 일단 팩으로 시도해 보려고 합니다.\n아들 사마귀 때문에 구입했어요\n아들 사마귀 치료때문에 냉동치료를 했는데..없어졌다가 다시 재발..더 퍼져서 여러개가 났어요ㅠ 다시는 냉동치료 못하겠다고해서..열심히 검색해보고 율무가루를 구입하게 되었어요~효과를 기대해보네요ㅠ좋아요\n팩할려구 구매했어요 배송이 빨라서 좋아요 조합할 재료가 부족해서 아직은 안써봤는데 기대중이에여 사진과 같고 보기엔 고와보여요\n마사지용으로 짱 좋네요~~\n율무가 기미잡티 제거 등에 좋다고해서 구입했어요~ 반신욕 하면서 마사지하는데 너무 좋네요~ # 사용법 꿀 + 율무 + 물쪼금 얼굴에 도포 및 바디 마사지 # 시용후기 너무너무너므 부드러워지네요~ 아직 기미잡티 효과는 모르겠지만 즉각적으로 각질제거 등 부드러움 느낄 수 있어요!!!!!! #### 그런데 물과 바로 섞었을때 약간 뜨거움이 느껴져요!! 물을 더 추가하고 시간 경과 후 바르면 뜨겁지 않아요 ㅎㅎ\n마사지팩으로 사용\n마사지팩을 하면 좋다고해서 샀어요. 효과 좋았음 해요\n엄청 입자가 곱네요\n팩하실때 농도조절잘하세요 개봉할때도 지퍼락위쪽으로 가루가조금있어서 새어나왔어요 2021.06에 구매했는데 2020제조상품이 왔네요 그래도 냄새 많이 안나고 괜찮습니다 꾸준히 사용해서 편평사마귀에 효과있었으면 좋겠어요 참고로 편평사마귀에는 스크럽이 안좋다고 하니 팩을 하시더라도 그냥씻어내주세요\n팩하려고 구매했어요~\n아가에게 사마귀가 생겼는데 율무팩이 좋다해서 해보려고 구매했어요~ 이것저것 말이 많은데 그냥 살짝 되직하게 물만 넣고 개어서 하니 흘러내리지도 않고 괜찮아요 냄새가 고소해서 아이도 잘하네요ㅎ\n기미,죽은깨,잡티,미백용으로 얼굴 마사지해요\n쩐내가!!!\n피부 좋아지려 산 제품에서 쩐내가 너무 납니다. 국내산에 양도 많고 평이 많길래 샀는데 역시나 쩐내!! 한번 팩하고 폐기입니다! 이건 아니지않나요??\n얼굴에 생긴 평편사마귀 때문에 구매했어요.\n얼굴에 생긴 평편사마귀 때문에 구매했어요. 매일 매일 얼굴에 팩을 하고 있는데 얼굴에 좁살여드름도 없어지고 좋습니다. 율무가루 좋네요~ 굿!\n기미 율무팩짱 노시카나 도미나크림 율무가른\n기미 율무가루 최고에요. 노스카나겔 도미나크림 사용 해보았지만 기미 정말 최고 꾸준히 하는게 효과 점도 없어져요 미용용품 나오는 색소침착연고 효력이 없어요 색소 침착 의약품사용 노스카나 괜찮지만 율무가 가장 효과적\n괜찮아요\n세균성 여드름이 폭발 하는 중 염증에 율무 가루가 좋다 해서 먹고 팩도 하려고요 좀 쓴 맛이 나는데 이 제품 회사 상담사에 문의 하니 이 제품은 주로 팩용으로 쓴다고 하네요 먹어도 된다고는 하는데 무슨 말인지는 모르겠으나 일단 먹어 보도록 하죠 지난번에 한 번 팩용으로 썼을 때 괜찮았어서 상단에 떴길래 재구매 했어요\n저렴해요\n평편사마귀생겨서 집에서 셀프 팩 하려고 구입함 꿀 율무가루 무 들깨가루(안먹어서 있길래 그냥 넣음) 쿠팡 믹서기 사서 사용 아직 1일 차라 효과는 모르겠으나 저렴하게 잘 샀우니 계속 사용해 볼 예정\n비누와 팩 하려구 샀어요 2019년 제품 인거 꼭 확인하세요 저는 먹을거 아니라서 샀어요~ 상품평 보니 사마귀 치료로 쓰시던데 전 그냥 얼굴 팩과 비누나 하려구요~ 저렴하게 한동안 잘쓰겠어요~\n피부에 양보하세요ㅋㅋ\n먹는 것도 좋지만, 저는 개인적으로 팩하려고 샀어요. 팔꿈치에 율무팩하면 좋다고 했는데, 입자가 꽤 고르네요. 아주 좋아요.\n세안할때 팩하려고 구매했습니다 가루가 적당한굵기라서 각질롤링이잘되는편이라 피부가 매끈해지네요 너무고우면 롤링이 잘 안되거든요 대신살살해야해요 자극이될수있으니깐요 참고로 가루가 너무거친게싫으시다면 우유나 물에개어서 살살 사용하시면 좋을듯합니다 저는 매우매우 만족해요 모공이넓은편인데 율무팩하면 모공이줄어드는거같아요\n조아요\n미백.각질제거에좋다고해서 팩용으로구매했어요 잘쓸께요\n2020년도생산이더라구요.포장은 21년도.마사지용이라 상관없긴하데~그래도.,\n딸램 사마귀에 발라줘볼까하구 구매했어요 오늘저녁부터 발라줄 예정이구요 덩달아 저도 팩한번 할께요^^* 효과있었음 좋겠습니다~\n마사지용으로 구매해서 맛은 모르겠어요ㅎㅎ 마사지하기 입자도 괜찮아요~\n괜찮아요\n가격대비 양도 적당하고 다쓰면 다시 사려구요 추천합니다\n잘받았어여\n저두요즘눈밑에오돌돌한게나서..검색하다구매해며..사실정확히이것이뭔지는모르겠으나.상품평에는대부분.사마귀인것같은데..전.ㄴ그건아닌것같고.아튼효과있으면좋겠네여..열띰히팩도하고.섭취도하려구고.근데..매일해도상관은없겠져.ㅠㅠ\n아주 만족합니다... 피부에 양보하세요\n먹지않고 피부에 팩으로 사용하려고 구매했습니다 율무가 피부에 좋다고 해서 바로 오자마자 해보니 정말 만족합니다 가루자체도 신선한 느낌이 가득하고 아주 좋습니다\n좋아요\n율무가 좋다해서 팩과 먹으려고 구매했는데 좋은듯 합니다\n비립종도 없어진다 하니 우유에 타서 마실려고 구매했고 우유랑 꿀을 섞어서 얼굴에 팩을 해도 비립종이 없어진데요.. 암튼 효과 있다고 하니 먹어볼려구요^^\n팩용으로 좋아요\n꿀과 요플레 섞어 팩으로 사용하기 좋아요 입자가 그리 크지도 않아 자극적이지도 않네요\n팩할려고 삼 반신욕 한판 조지면서 끝나기 15분전에 챱챱 발라서 팩해줌 잘 스까서 골고루 발라주고 일회용 비닐마스크시트 덮어놓으면 굳굳 일회용 비닐 마스크시트 100장에 3-4처넌밖에 안함 같이 쓰세욤 여러분 예민하신 분은 거즈에 쓰시긔!\n배송도 빠르고 제품도 좋아요.\n얼굴에 팩 하려고 생율무가루 구입했어요.피부톤도 밝아지고 너무 좋아요.꾸준히 사용해서 기미.잡티도 효과 보려구요~^^\n양도 많고 신선하고 가격도 싸네요\n얼굴에 물사마귀가 나서 치료 목적으로 구입했는데 양도 많고 신선한것 같아요. 물에 섞어서 사마귀 부위하고 얼굴에 팩했어요. 사마귀가 없어졌으면 좋겠어요\n팩으로 사용하면 좋다고해서 구입해 봤어요 아직 사용전이지만 꾸준히 사용해서 좋은효과 기대해 봐야겠어요\n입자가 곱고 가성비가 좋다\n얼굴팩용으로 샀는데 입자도 곱고 좋은거같다 열자마자 꼬소한 율무향이 나고 팩용으로 구매했는데 우유에타서 먹고싶은생각이 바로나네요~^^ 구매하길 잘한거같아요^^\n양이랑 포장이 깔끔하네요\n목욕 할 때 스크럽 용 곡물 가루도 가격이 두배로 올라서 그때 그때 용량 가격 적당 한 거 암거나 쓰는데 이번에는 얘가 뜨네요 500 그램이 보관이 용이 하고 낫개 보다 좀 저렴해요"
        }
    ]
}