{
    "product_id": 177779481,
    "product_name": "서화성농협 2021년 수향미 골든퀸",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "벌레먹은 쌀을 보내셨네.\n다른데서 시켜먹다가 급히. 쌀이 떨어져 주문했는데 이거 상태가 영... 봉지 땄으니 먹긴 하겠는데요. 이런 벌레먹은거같은 쌀이 많이 들어있는걸 햅쌀이라고 하고 팔면 당연히 험한 욕먹습니다. 쌀통에 붓다가 거뭇한게 자꾸 보여 눈을 의심함. 4킬로에 벌레먹은 쌀 한두개면 그러려니 하겠는데 이건 뭐.. 흑미밥인가여? ㅎㅎㅋㅎㅋㅎㅎㅎㅋㅋㅋㅎㅋㅎㅋㅎ 어이가없어서 원.\n향이 안남\n리뷰들 보니 제가 같은 거 받은 게 맞나 싶네요 저는 어지간하면 별 다섯 주고 영 맘에 안 들어도 큰 하자 없으면 별 넷 주고 그렇습니다. 아침에 밥하다가 짜증나서 후기 쓰러 왔네요. 오래 전부터 수향미만 먹는데요 골든퀸에서 나는 향기가 안 납니다. 쌀도 받았을 때 전에 받은 쌀이 좀 남아서 같이 밥을 하는데 좀 더 누렇더라고요. 음 뭐지? 하고 밥을 하는데 아주 많은 양을 밥을 해야 누룽지 향이 날까말까 저희집에 놀러오는 친구들도 이번에 쌀 바꿨냐고 물을 정도입니다. 저는 이 쌀 쓰는 이유가 남편 당뇨 때문에 혈당 관리차 먹고 있고 좀 더 값을 주고라고 신선하게 먹으려고 작은 포장을 샀는데 이게 뭔가 싶네요 도정일자도 7월이고 작년 생산한 쌀이라는데 뭐가 문제인지 모르겠어요.\n이거 복불복인가요? 한달전에 구매했을때는 분명히 택배봉투에서부터 고소한 팝콘향이 나고 맛있어서 이번에 재구매했는데 그냥 일반백미향이나요 골드퀸만의 그 향이 없어졌어요 밥이 식어도 그 고소한 향이 진하게났는데 이번꺼는 그냥 일반쌀이네요 이렇게 제품이 일정하지 않다면 어떻게 구매를하나요? 오늘 반품했어요 구매하시는 분들도 분명히 아셨으면 좋겠어요 일정하지가 않은 품종인거 같아요 아님 왜 쌀맛이 변했지는 궁금하네요 물량이부족해서 다른백미와 섞지않는한 처음과 이렇게 다를순 없을거 같아요\n곰팡이 핀 쌀 환불못받아 화가날뿐\n맨처음엔 내눈이 이상한가 의심했는데 쌀 색깔이 계속 이상해보여서 다시 자세히 살펴보고 확인해보니 쌀눈에 곰팡이가 피어 곰팡이가 쌀에 번져 쌀빛이 거무튀튀 푸르튀튀해보이던거였어요. 세상에.. 수향미 이전에도 그랬는데 그때도 별로다 생각하고는 골든퀸이라고 또 실수로 이걸 사서..ㅜㅜ 그런 제품을 거의 다 먹고 나서 알게되어 더욱 화가 나고 다시는 수향미 안삽니다. 쌀눈에 푸른빛 돌거나 쌀 색깔이 검초록빛 나면 절대 드시지마세요. 그거 곰팡이 핀 쌀이라 그런거에요.\n내 입맛에는 잘 맞는편, 적당히 구수하고\n표지 찢겨진 쌀 받음 많이 흘려서 기분나쁨. 원래 먹던 쌀에 비해 행굼횟수 늘어나는데.. 이건 먼차이인줄 모름.. 그냥 똑같이 행구는데 흰 쌀뜬물이 더 진해서 전보더 많이 반복했는데, 머가 좋은지 모름\n이거 복불복인가요? 한달전에 구매했을때는 분명히 택배봉투에서부터 고소한 팝콘향이 나고 맛있어서 이번에 재구매했는데 그냥 일반백미향이나요 골드퀸만의 그 향이 없어졌어요 밥이 식어도 그 고소한 향이 진하게났는데 이번꺼는 그냥 일반쌀이네요 이렇게 제품이 일정하지 않다면 어떻게 구매를하나요? 오늘 반품했어요 구매하시는 분들도 분명히 아셨으면 좋겠어요 일정하지가 않은 품종인거 같아요\n자주시켜먹었었는데 이게몬가요.임신중인데 쌀 붓다가 기겁했네요 까만쌀인줄알고 꺼냈다가 벌레가 말라서 죽어있네요ㅜㅜㅜㅜ하,,,,,,,,,,, 너무실망이에요 환불해주세요!!!!!\n품질에 문제가 있음.\n평소 주문하던 브랜드가 품절이라 같은 품종의 다른 브랜드를 주문해 봤는데, 사진에서 보는 것과 같이 밥 한 번 할 때매다 대충 저 정도의 썩은 쌀이 나옴. 반품을 할 정도까지는 아닌 것 같아 계속 골라내며 밥을 했는데, 오늘 마지막 남을 쌀을 털어내는 김에 리뷰를 남김.\n복불복이라면 구입하지 않았겠죠\n평이 좋고 가격도 괜찮아서 구입했습니다. 골든퀸 여러브랜드 자주 사서 먹는편입니다. 마트에서 수향미 작은걸로 구입후 괜찮아서 쿠팡에서 주문해봤는데 도정날짜 2주 지났고. .(골든퀸은 향때문에 더더욱 도정날짜가 중요하다고 들었네요) 쌀알은 까맣고 누렇고.. 딱 봐도 상태별로입니다. 골든퀸은 포장을 개봉하면서 구수한 향이 나야하는데 이상한 냄새가 나더라구요 밥을 해봐도 역시.. 환불하고 싶네요\n쌀벌레에 곰팡이에 아휴\n후기 처음 쓰네요 1/21일에 구매했는데 바구미?쌀벌레가 있었는지 생겼는지..쌀벌레가 있어요 ㅜㅜ 뭐예요 이런 경우는 처음이예요 일부러 4키로씩 시켜먹는데 한겨울에 쌀벌레라뇨 몇개씩 까만것도 보이고 이거 곰팡이인거 같은데 정말 화가나네요\n냄새 너무 역해요\n냄새가 너무나서 다시보려고 들어와보니 특유의 구수한향이 난다고 적혀있네요 전 이게 그닥 좋은 냄새라는 느낌이 없구요 너무 역해요ㅜㅜ 이제까지 사왔던 쌀들중 이런냄새나는건 처음같아요\n쌀이 똑 떨어져서 어쩔수없이 먹습니다만.. 다시는 이쌀은 안살꺼에요. 눈에 보이는것만 일부 골랐는데 한줌이에요. 늘 수향미 먹는데 이건.. 구수한 향도 없네요.\n곰팡이 펴있어요 뜯었을때 누룽지 사탕 같은 구수한 향이 나야 하는데 꿉꿉한 냄새가 나고 검게 푸르게 곰팡이가 펴있네요 8월 도정 제품이예요\n쌀통에 넣으려고 뜯었는데 뜯자마자 까만게 눈에 띄어 잡아보니 벌레였어요ㅜㅜ 개봉하자마자 벌레 발견한건 처음이라 당황스럽네요..\n쌀 2018년꺼임(올해추수된것 먹고싶엇는데 ㅠ) 도정만 올해함(2019.9월) 쌀벌레 나옴 (그래도 한마리만나와서 다행) 밥맛은 좋음\n수향미 무슨향인지 진짜 궁금했는데 쿰쿰한 냄새같고 팝콘향은 무슨 비슷향도 안나요 밥비린내같음ㅠㅠ비위상해서 향에 민감한 사람은 못먹을듯 초딩때 햄스터키울때 톱밥냄새랑 비슷..\n별로...\n여기선 첫구매인데 전에 먹던 수향미랑 달라요 밥할때만 팝콘냄새 살짝나고 밥맛은 구수한 맛도 없고 일반쌀이랑 똑같아요 거기다 도정날짜도 두달전이네요\n별루이비니다\n왜이렇게상품이다른가요? 일전에주문한게 구수한향과밥맛이좋아주문했는데 이번에2개주문한건. 향도없고영별루이네요. 그냥보통쌀이네요? 화가납니다\n향이 없어요\n골드퀸 품종 특유의 구수함이 없어요. 일반미인지 구분이 안가요. 다른곳 알아봐야겠어요. 후기에 저처럼 향이 안난다는분 많으시네요. 문제가있나봅니다\n완전부스러기같이 쌀알이 넘 적고 색깔도깨끗하지않아요\n비싼쌀이 색깔이 누리끼리하니 깨끗하지않고 쌀알도 너무아니네요 어디서 멏년창고안에묵혀둔 쌀 같아요\n도정한지 오래된건지 밥맛이 예전만 못하고 밥 향이 거의 안나요 전에 구매한건 밥 향이 무척 많이 퍼져서 없는 밥맛도 생기게 했었는데 이번엔 거의 안나네요\n비추입니다\n쌀알이 너무 자잘한데다 많이 깨져 있어요. 다른 골든퀸 좋은게 많았는데 이 쌀은 아니네요. 왠만하면 리뷰 안쓰지만 너무 심해서 쓰게 됩니다.\n좀 쌀이 누렇고 썩은게 껴잇네요 ㅋㅋㅋㅋㅋ 맛은 먹어보기 전이라 모르겠지만 냄새도 나고 상태가 안좋아요\n늘 먹던건데 수향미 특유의 구수한 향이 전혀없네요 쌀상태나 식감도 전에 비해 별로예요 가격이저렴한것도 아닌데 햅쌀도 아닌듯 하네요~~\n로켓배송은 일단 의심해라\n노답 구수한 냄새가 아니고 염색약 냄새임 쌀알이 고르지못하며 밥맛은 평타. 냄새때문에 다시는 안살듯\n밥할때마다 희안한 냄새나요 강아지 발냄새같기도하고 햄스터 안씻은냄새같기도하고... 참...\n전에 다른곳에서 구매한 상품에 비해 향이나 맛이 현저히 떨어짐.\n이거 향이 안남.. 골든퀸 3호 밥맛이 아님.... 다른품종을 넣었나 강하게 의심중.... 계속 먹다가 검정색 점이 많이있어 찾아보니 쌀곰팡이네... 향도 안나고 곰팡이도 피고. 음식가지고 장난질 치면 안되지.\n골든퀸 3호(수향미)가 맞나요?\n품종 : 골든퀸 3호(수향미) 구수한 향이 제일 큰 특징입니다. 이 맛에 몇년 동안 이 품종의 쌀만 먹었습니다. 그 향은 쌀 포장지를 뜯을 때 부터... 쌀을 씻을 때, 밥을 지을 때도... 먹을 때도 구수한 누릉지향이 온 집안을 덮을 정도로 너무 좋았는데요. 이번에 주문한 쌀은 일반적인 쌀보다 향도 적고.... 골든퀸 3호 품종이 아닌것 같네요.\n쌀이 까맣게 변질돼네요곰팡이 핀쌀 너무하네요 수향미 맛있다고 샀더니,,\n곰팡이 펴있네요\n너무해요ㅜㅜ 이런게 넘 많이 보이네요\n진밥 좋아하시는분들 추천\n너무 질어요ㅠㅠㅠ\n별로에요\n기대와 달리 구수한 향이 거의 없어요..\n쌀알이 깨진게 많고 도정품질이 고르지 않아요\n반토막난게 너무 많습니다..\n수향미 항기가없네요 ㅠ\n쌀이 오래되었는지 쌀향이 나질 않네요\n별로\n매번쿠팡서 10키로만배송받앗는데 이번엔 품절이라 4키로\n맛없엇어요 퍼석하고 향미도없구요\n참이상해요 원래먹던건데 그 밥특유의고소한향도없고맛도없어요. 왜그런걸까요\n쌀에 검은점이 많아요\n쌀 종류별로 좋다는건 다 구매해서 먹어보고 있는데 밥이 찰지고 구수한건 좋은데 도정한지 꽤 된게 왔고 쌀에 검은점들이 왜이렇게 많은지 모르겠네요\n상태불량품 배송됨\n배송받자마자 쌀통으로 옮기는 과정에서 누렇게 변색된 쌀알과 벌레가 파먹은듯한 까맣게 변한 쌀알, 또한 온전치 못한 크기의 쌀알 등. 2019년에 수확해 썩혀두었다가 도정만 1 월에 한것같은데요 조금씩 부으며 골라냈는데도 뒤적이니 계속 나오네요 이런상태의 쌀을 제품으로 판매해도 되는건가요? 판매자와 쿠팡측의 답변 요청합니다\n쌀 봉투 다 터져있음 배송기사가 한번 떨구면 바로 터질듯함 까자마자 다 흘름^^ 포장지에 3분의1 흘려있음 신발장에 다흘렸는데 이거 어떻게 치우냐고요\n쌀벌레가 나왔어요..\n쌀 봉투 뜯자마자 꼬물거리는 쌀벌레와 눈이 마주친것 같아요. 잘 보니 봉투 앞 뒤로 작은 구멍이 나 있더라구요. 원래 그런건가 이해하려해도 그러면 왜 지퍼백으로 밀봉되어 있는건가 의아하더라구요. 지금까지 쿠팡으로 533개를 구입했지만 상품평을 남기는건 처음이에요...\n포장상태최악 다뜯어져서 쏟아져있음 다버림\n몇번시켰는데 이런경우 처음이네요... 쌀포장지가 다 터져 쿠팡포장지에 다 쏟아져있네요...? 당황스럽네요 이글보시는대로 연락주세요\n그동안은 몰랐는데 이번에 주문한 쌀은 썩어있는게 눈에 많이 띄네요~ 아이들이랑 먹는건데 그동안 이런걸 먹였나 싶어서 기분이 안좋네요... 남은건 버리긴 아깝고.. 다 펼쳐놓고 골라내야겠네요;;; 일부만 이런건지 다른것들도 다 이런건지 모르겠지만 앞으로는 상품 검수 좀 부탁드려요..\n도정일이 최악\n도정일이 무슨 ... 한달된걸 보내주네요 요즘 쌀 인터넷으로 어디서 구매해도 이정도 오래된거 안오던데 쿠팡에서 제대로 당하네요\n수향미ㄴㄴ일반미00\n18900원 돈더주고 일부러시켰는데 팝콘향 안나는 일반미네요 일반미 비싸게 주고 속아서 산기분 재구매 ㄴㄴ\n도정일이 오래되었네요 최근껄로 보내주시면 좋았을텐데요 한달 넘은건 쫌 ....\n뭐죠? 쌀 봉지가 터져서 오는건?\n쌀봉지 터져서 배송됨\n터져서배송됨\n포장이 터져서 쌀이 줄즐 새네요..\n배송은 빠른데 쌀이 터져서 왔네요~"
        },
        {
            "rating": "2",
            "data": "향기는 좋으나\n향기는 구수하고 좋아서 바로 해서 먹기엔 좋아요. 하지만 보온으로 몇시간 두면 금방 질척해져요. 해서 해두고 먹기엔 추천하지 않아요. 다음엔 다른 품종으로 시켜봐야겠어요.\nㅜ.ㅜ 많이 아쉽네요. 계속 수향미만 먹었었는데. 이번건..구수한 향이 거의 없어요. 밥 할 때..칙칙폭폭~하면서 집안을 가득 채우던 그 향미가..어디 갔을까요?? 초심을 잃은 공법..인가요.. 안타까워서 후기 남깁니다.\n지금까지 먹어본 수향미중 구수한향도 없고 오래된 냄새가 나네요 ㅠ 지난번 구매했을때도 향이많이난건 아닌데 이번엔 더 아닌거같아요 다시는 구매안할거같아요\n생각보다는 별로네요\n누룽지향이 나는 구수한 쌀이라고해서 샀는데 냄새가 안나는데요...구수한 향도 없고 약간 찹쌀에서 나는 냄새가 나는듯 해요\n도정일이 10월 23일이네요 한달도 더 지났는데 원래 이렇게 오래된거 보내주시나요?댓글보면 3일전에 도정한거 받으신분도 계신것 같은데요\n도정일은최근이지만\n도정일은최근이지만 상태너무안좋아요-사지마세요ㅜ 딴쌀사세요~휴ㅜㅜ 중간중간 곰팡이핀것도보이고 얼룩덜룩해요\n괜찮긴한데.... 좀 오래된느낌 날짜는 그렇게 오래되지않았는데 밥을 해놓으면 금방 좀 굳는느낌?? (참고로 새로 산 쌀은 안그럼~)\n매끈ㆍ깨끗하지는 않음ㆍ\n도정날짜를 속인건지 보관잘못인지ㆍ벌레먹은게 꽤 있네요 그냥먹을 밥이아니고 특별용인데 어쩔수없이 사용 싼것도 아닌데\n비싼값 못하네요 ㅡㅡㅋ 대부분 저렇게 검은게 같이와요 왜비싼지모르겠네\n도정일이 너무 오래됨\n군내나요\n군내나요\n쌀이 검은색 썩은부분이많아요\n쌀향기. 그다지 좋치않아요. 밥맛쾐찮아요\n택배사가 문제인가요\n이번엔 쌀포장이 터져서 일부비닐에 담아서 왔네요!!\n누룽지쌀처럼 향이 고소하고 찰져서 다시 사먹게 되네요~ 일부러 이번 배송은 두개 주문했는데 눌려서 그런건지 아래 봉지가 터져서 박스 안이 온통 쌀 천지네요~ 박스테잎에 붙은 쌀 양만해도 꽤 됩니다ㅜㅜ 암튼 비닐 포장을 한번 해서 주시면 좋을것 같네요\n도정날짜 최근으로달라고 쿠팡에 문의남겼었는데\n상쾌하게 쿠팡에서 무시했네요¯ࡇ¯ ⭐내.돈.내.산⭐\n뚫려서 살이 줄줄 샌 채로 왔어요 쌀이 급해서 반품도 못하고 화가납니다"
        },
        {
            "rating": "3",
            "data": "쌀에서 팝콘이나 옥수수밥향이나요. 밥을 지으면 확실히 향이 더쎄지구요. 찰기가 아주 많아서 물을 적게 넣어야지 평소대로 물넣으면 떡밥되네요. 잡곡하고 같이도 해봤는대 현미찹쌀 같이 찹쌀종류 잡곡 들어가니 더 떡이되요. 흰쌀 잡곡 따로 시간차이두고 불리든지 찹쌀종류는 피하든지 물조절도 원하는 스타일 나올때까지 여러번 경험해봐야 할거같구요. 단점이라면 식은밥으로도 먹어봤는대 찰지고 쫀뜩했지만 식으니까 입안에서 팝콘향이 아니라 딱풀 냄새가 나서 먹기 힘들더라구요. 따뜻할땐 좋은향이라 느껴지던게요. 이건 개인적인 차이일수 있어요. 아무래도 특등급은 아닌지라 쌀알이 부서진것도 보이고 거멓게변한 쌀알도 종종 보이지만 보통 등급 정도에서 보이는 정도구요. 그래도 상급이라 먹을만은 했어요. 쌀은 도정된 직후부터 산패가 진행되는데 이건 도정 날짜가 바로 직전에 한것은 아닌듯해요. 한번씩 일반쌀 말고 특이한 쌀과향이 생각난다 싶을때, 양이 적어서 시켜볼만은 하지만 정기적으로 먹기에는 가격이 착한편도 아니고 등급도 좋지는 않아요\n동네 하나로마트에서 늘 사먹던 골든퀸 4키로 생각하고 구매했습니다. 지금 1/25일인데 12/31일 도정한게 왔네요. 하나로 마트서 사먹던 골든퀸 맛이 아니예요. 재배 지역이 다른가? 먹던 제품은 흰봉투에 골든퀸이라 써있던 제품인데 품종이 같아 맛도 같을 줄 알았는데 밥에서 나던 누룽지 구수함이 없어요. 골든퀸은 밥을 지으면 특유의 구수한 누룽지 냄새가 나는데 그냥 일반 밥냄새예요. 일전에 조청하려 샀던 곰곰쌀과 같은 밥냄새예요. 곰곰은 도정일로 부터 며칠 안지난 쌀이 왔었는데 도정일이 두달 가까운 쌀이 올줄은... 구매자가 많아 회전율이 좋아야 도정일도 최근인 제품을 받을 수 있는걸까요? 다음 골든퀸은 동네마트에서 최근 도정일 제품으로 사야겠어요.\n구수한 향이 없어졌어요..\n수향미 처음 구매했을 때 그 구수한 향에 반해서 재주문 했는데..처음과는 다르게 구수한 향도 덜하고 저장하기 쉽게 봉투에 달려있던 지퍼락도 없고..좀 그렇네요. 10kg짜리 살까하다가 날도 덥고 저장하기 편할까싶어 조금 더 비싸도 4kg제품을 구매한건데..ㅠ 구수한 향이 덜하니 재구매의사가 확 떨어지네요..\n아직 밥을 해먹어보지않아서 모르겠어요. 예전에 20kg짜리 부모님댁에 구매해서 맛있게 먹은 기억이 있어 주문했습니다. 1인가구라 4kg 주문했는데 지퍼백이 없어서 아쉽습니다. 다음엔 지퍼백있는 패키지로 변경됐으면 좋겠어요. 오늘 2번째로 밥해먹었는데 맛있네요ㅋㅋ 밥하니깐 구수한 냄새가 온집안 솔솔!! 밥맛 아주 굳입니당\n향이 예전같지 않아서 실망이에요\n수향미를 처음 맛보았을 때의 느낌이 너무 강해서 재구매 했답니다. 그런데 기대와 달리 어찌 그 구수한 향이 하나도 나지 않는건지..ㅠ 원래는 밥 지을때 구수한 향이 정말 입맛을 돋구었는데..이번 쌀은 전혀 향이 없네요..수향미라는 이름이 무색할 정도로..ㅠ 이왕 뜯었으니 먹긴 하겠지만 왠지 아쉬움이 한가득이네요..밥맛이 나쁘지는 않지만 변하지 않는 수향미였음 좋겠어요..\n오래된 도정일, 봉투에 구멍이 난 채로 배송되었습니다.\n쌀알 몇 알이 떨어져 있더군요. 작은 구멍이 났습니다. 이보다 더 실망인 부분은 도정일입니다. 다른 곳에서 구매했을 때는 일주일에서 열흘 전후 도정일이었는데, 딱 한 달 전인 2020년 12월 17일이더군요. 다음에는 돈을 조금 더 내더라도 최근 도정일을 판매하는 업체를 통해 구매할 생각입니다.\n향이 호불호 갈릴듯\n밥이 향이 달라봤자 얼마나 다른가했는데 한번 해먹고 반품되면 반품 하고싶을정ㄷᆢ 밥맛은 좋은데 단내랑 누룽지랑 그냥 인위적으로 느껴져서는 토할거같아요 향때문에 미칠거같아요 무슨 밥이 환기 안시키고 했다고 냄새가 3일넘게 주방에 머물러있나요ㅜ 이런 쌀 처음이에요\n먹을때 마다 신기, 향을 입힌건지 향이 나는 종자인지... 꼭 싸메놨는데 (혹시 향이 날라갈까봐)... 시간 지나 맛 없거나 향 날라가면 다시 쓰러 오겠음 밥 맛있음(비싸니까 당연하지) -------------------------------------------------- 역시나... 향 날라감;;;\n향때문에 호불호가 크게 갈릴듯 합니다. 어찌 맡으면, 둥굴레차 향이 나는듯 하고 어찌 맡으면 묵은쌀로 밥을 한 듯한 냄새가 나고 또 어찌 맡으면 갓지은밥인데 오래된 보온밥통에 보관한 오래된 밥같은 냄새가 납니다^^;;\n식구가 적어 늘 4키로아님 5키로로 주문하고 있어요 정해놓고 쌀을 사는게 아니고 이것저것 먹는 스타일인데 이번거는 쌀알이 좀 작네요 밥맛은 나쁘진.않아요\n도정일 보름이 지났지만 구수한 향은 납니다.\n하루 이틀전 도정해서 오는 쌀들만 받다가 보름지난 쌀이라해서 재구매는 안 할 것같습니다. 미리 작은사이즈로 구매했는데 아쉽네요\n밥 맛은 좋습니다. 다만 수향미 특유의 그 향이 좀 거슬리네요. 친구의 표현을 빌리자면 동남아쌀로 밥했을때 나는 냄새 같대요. 찰기도 있고 먹기에는 괜찮은데 향이 아쉽습니다.\n밥할때 냄세가 특이함\n냄세가 독특하네요 밥맛은 그냥 다른밥이랑 비슷해요 첨가제를 넣어서 냄세가 나나 하는 생각이 들정도로 압ㄹ력밥솥으로 밥할때 냄세가 많이나네요\n구수한 냄새가\n밥지을때 구수한 냄새가 솔솔 풍기는 쌀입니다 냄새가 밥먹을때는 안 나고요 밥맛은 보통 쌀 이랑 비슷하게 보이네요\n아직 먹어보진 않앗는데 쌀 그닥 상태가 좋진않네요 다른거 사먹다 시켜본건데~\n냄세가 특이한 느낌\n특유의 밥냄세가 있어요 구수한 느낌 이기도한데 뭐 맛있는 냄세는 아닌것 같아요 냄세에 민감한분들은 비추\n향기가 강해요\n어른들은 괜찮은데 애들은 약간 향기때문에 거부하네요ㅠㅜ 다시 일반쌀로 먹네요ㅠ\n찰기가 떨어지네요. 다른 월향미보다 향도 떨어집니다\n지금 5월인데 도정일이 4월이네요 후기와서보니 저보다 먼저 받은 사람이 5월 최신도정일이네요\n쌀알이 누렇네요ㅡㅡ 반품합니다.. 아이가 이쌀을 좋아해서 다시 구매해야하나 어쩌나 생각중입니다ㅠㅠ\n두번째 주문했어요~ 다른 쌀보다 냄새가 더 구수하고 쌀알 크기는 좀 작은것같아요.\n그냥 soso 도정일자가 8월이네요 너무 오래전인듯.. 그래도 냄새는 안남\n수향미 시켜보고 맛조아 또 시켯는데 이전까보다 향이 덜해요 흠 ....\n구수하다는 소문을 듣고 구매했는데 솔직히 고시히카리로 돌아갈 것 같아요\n이전에 있던 지퍼락이 없어져 보관하기불편해졌어요\n쌀을 밀폐용기에 옮기던 중 쌀벌레 한 마리가...ㅠㅠ\n향이 많이 안나네요.ㅠ.ㅠ\n누룽지향이 안나요..\n마누라가 별로라함\n수향미 늘 먹는데 요건 향이 좀 덜하네요맛은비슷.향기는구수\n가격 계속오름 구수한맛이 덜남\n전 세번째 주문이고요 친구에게와 조카에게는 선물로 또 추천했는데 조카도 제것도 향이 하나도 없습니다. 실망입니다\n도정일자가 없어서 찜찜해요\n도정일자가 안찍혀있어요 이리저리 아무리찾아봐도 없네요 조금 찜찜하네요 맛은 괜찮습니다..\n하루만에 배송은 잘 받았어요 근데 열어보니 터져서 쌀이 쏟아져 나왔네요.. 포장과 배송에 더 신경써 주세요\n언제나 수고하시는 쿠팡맨분들께 감사하고 또 감사하지만 쌀이 다 터져서 왔어요ㅠㅠ후두두두 떨어져서 정말 아.. 일단 쌀은 쌀알이굵고 고소하니 맛있어요\n밥맛이 좋아서 구매했는데 바깥 포장지는 찌져진게 없던데 쌀포장지만 훼손 되어있다는건 불량제품을 포장하신게 아닌가 싶네요 생각없이 뜯다가 청소거리만 늘었네요\n쌀은 아직 안먹어갔는데 포장봉투 제거하니 쌀봉지가 터져서 쌀봉투에 반 포장봉투에반으로 다 쏱아져 있네요. 어떻게 이렇게 쌀 봉투가 허술한건지 이상하네요.ㅠㅠ\n다음에는 도정된지 얼마안된 상품 부탁드려요\n갓도정된 쌀이 아니고 몇주나 지난 상품이네요~~ 이번에는 그냥 먹는수밖에요..\n쌀이 이렇게 왔습니다 정말 기막힐 노릇"
        },
        {
            "rating": "4",
            "data": "✨2년동안 정착템인 골든퀸3호를 추천하기위해 쓰는 리뷰✨ ✔️자취할때부터 결혼할때까지 정착한 쌀이 없었어요ㅠㅠ 정말 이쌀 저쌀 유목생활을 하다가 결혼하고 우연히 조선향* 골든퀸3호를 먹고는 3년째 정착중이에요 골든퀸3호는 조선향*에서만 나오는줄 알았는데 다른브랜드에서도 나오네요!! 쿠팡에서 검색하다가 발견하고 바로 주문!! ✔️제가 골든퀸3호로 정착한 이유는 1.향 향이 팝콘이에요 쌀을 개봉하면서 풍겨져 나오는 고소함이라고 할까요? 개봉해서 씻을때도 계속 팝콘향이나고 밥을 앉히면 집안에 온통 팝콘냄새가 진동을 해요 진짜 냄새도 맛있는 냄새ㅠㅠㅠ 고소하다기보다는 구수~한 냄새에 더 가깝구요 이 향때문에 다른 쌀은 쳐다도안보게돼요ㅎㅎ 2.크기 골든퀸3호는 다른 쌀에비해 크기가 작아요 팥과 현미와 비교를 해봤는데요 다른백미와 비교를 해봐도 골든퀸3호는 짧고 작은 크기에요 요게 밥을 짓고 씹으면 작은게 알차다! 하는 느낌이 와요ㅎㅎ 3.맛 이게 제일 중요하지않을까 싶은데요 입에 넣으면 구수한향에 비해서 맛이 달아요ㅎㅎ 씹는 식감도 쫀득쫀득하구요 한번 맛보시면 진짜 맛있는 쌀이구나 바로 느끼실거에요ㅠㅠ ✔️골든퀸3호는요 단백질함량이 낮아서 지은지 24시간이 지나도 쫀뜩쫀뜩한 식감을 유지한다네요! 저는 원래 진밥보다는 꼬들밥을 좋아해서 평소에도 물을 약간 적게 넣는편인데 골든퀸3호는 일반쌀보다 물양을 10~15프로 적게넣는게 맛있대요 그래서 저한테 더 취향에 맞지않나 싶어요ㅎㅎ 보통은 손등까지 물을 채운다면 골든퀸3호는 손가락마디까지만 채우면돼요 한번 이렇게도 해보고 저렇게도 해보면서 본인취향에 맞는 물양을 잡아도 좋을거같아요 ✔️수향미 골든퀸3호는 사실 제가 항상 먹던 조선향* 골든퀸3호보다는 향이나 쫀득함이 80~90%정도 인거같아요 하지만 골든퀸3호 특유의 팝콘향과 쫀득함이 있어요 엄마랑 언니한테도 적극추천한 쌀이에요ㅎㅎ ✔️4키로짜리는 탕탕쳐서 꾹꾹 눌러담으니 삼다수2리터짜리 2개랑 500미리정도 나온거 같아요 2인가구인 저희집에 딱 적당한 양이에요ㅎㅎ ✔️정말정말 추천하는 쌀이라 한번쯤 드셔보셨으면 좋겠어요 ------------------------------------------------ ✨냉동해두고 데워먹은 후기✨ ✔️저희집인 2인가구라 매번 밥솥에 밥을 할 수 없어서 한번할때 많아 해두고 소분해서 냉동시켰다 먹을때마다 전자렌지로 데워먹어요 ✔️보통 다른쌀은 데워먹으면 아무래도 수분감이 날라가서 맛이없는데 이 쌀 진짜 맛있어요 쫀뜩함과 달달함이 더 살아나요ㅠㅠㅠ 밥만 먹어도 맛있음 진짜 추천하는 쌀입니다!!\n고시히카리와 골드퀸비교 고시히카리 장점 : 깔끔한맛. 불림없이 바로해도 윤기좔좔 찰기있음 단점 : 일본품종. 쌀알이 가늘고 길다 골드퀸 장점 : 구수한맛. 국산품종. 쌀알이 통통하다 단점 : 불림없이 밥을하니 덜익은 느낌 입맛까다로운.. 특히 밥맛까다로운 저로써는 그럭저럭 먹을만한데 밥할때 구수한? 냄새가 역하게 느껴지네요 일단 좀 더 먹어보고 후기수정할게요 도정은 최근. 벌레 없었음. 쌀알도 깨끗했음. 추가! 진짜 팝콘향이네요 ㅋㅋㅋ 엄청신기.. 누가 집에서 팝콘을 해먹나 했는데 우리집 밥통에서 나는향이였음;; 이거 다른쌀이랑 섞으면 안될거같아요 고시히카리 남아있는거랑 밥햇을땐 별로였는데 이걸로만 하니까 훨씬 낫네요~~\n입맛도는 구수한 밥맛\n누룽지향이 구수한 품종이예요 입맛 까다로운 아들녀석 밥 잘 먹으라고 저는 일반쌀이랑 섞기도 하고 수향미만 먹기도해요 확실히 잡곡밥을 해도 더 구수한게 밥솥에 취사 돌아가면서도 냄새가 틀려요. 하지만 전 좀 불려서 해야 좋을듯 해요 밥에 수분감이나 소화를 위해서는요\n무난함\n마트에서 구매해 먹다가 들고오기 귀찮아서 온라인으로 주문함\n월향미나 조선향미에 비해 쌀알에 검은점이 너무 많아요.... 쌀 씻으면서 건져내기 바쁜....ㅜ_ㅜ 기대했는데 살짝 아쉬워요ㅜ_ㅜ\n팝콘향나는 밥\n보통 6끼니 정도 한꺼번에 밥짓고 소분해서 얼려두었다가 먹습니다. 후기가 복불복이라 큰기대안하고 주문했는데 저는 향도 넘 좋고 맛있어요. 다른 쌀보다 물을 좀 더 넉넉하게 넣어서 밥지어도 좋을듯해요. 명란마요 요즘 꽂혀서 만들어봤어요 키키. 조만간 재구매할듯합니다. 잡곡이랑 섞어서는 안먹어봤는데 다음에는 그렇게 먹으려구요.\n음... 일단 정말 밥 할때 신기한 냄새가 나요 이게 팝콘냄새인지 무슨 냄새인지 잘모르겠어요. 첫 날은 익숙한 밥 냄새가 아니라 이상했는데 그다음 부터는 대체 뭘까? 했어요. 좋다고 표현하기에는 아직 제가 적응중이라서요 특별히 밥 맛이 좋다 향이 좋다 할 수가 없어요. 딱히 나쁜 점도 없고요 한달정도 먹어보고 다시 후기 적으러 올게요. +자연스럽게 재구매 했어요 밥맛이 좋아요. :) 에어프라이기에 누룽지 만들었는데 숭늉해서 먹을때 진짜 맛있었어요. 물론 그냥 먹을때도 맛은 좋았습니다. 밥 짓는 냄새도 적응했어요 사실 적응이라고 할 것도 없었어요 며칠 신기하고 말았거든요.\n윤기가\n좔좔 저는 이쌀만 먹어요 자주사던 제품이 4kg이 없어져서 여기거 샀는데 여기것도 괜찮습니다\n7.25 - 15,230원에 구매 기존에 주문하던 쌀이 품절이라 수향미는 처음 구매해봤어요. 첫 주문이라 리뷰를 좀 많이 읽고 ㅋ 리뷰에 써있는대로 물양을 조절해서 밥짓는데 성공햇네요. 다만 향이 .. 구수하다, 팝콘향이다 하는데 첫날 맡았던 낯선 밥짓는 냄새는 잊을수가없네요 ; 향이 굉장이 짙고 .. 저는 적응하는데 3일 걸린거같아요 ㅋ 저한테는 팝콘도 .. 구수한 향도 아니었기에 ㅠ 압력솥에서 향이 짙고 .. 냄비밥으로 했을땐 좀 덜했어요. 맛은 괜찮습니다. 향이 낯설뿐 ;\n배송에 좀 찢어졌지만 넘 맛남\n쿠팡에서 산 압력솥을 이용해서 밥하는데 넘 맛있어요. 진짜 누룽지사탕같은 향도 나고, 1시간정도 쌀 불리고, 물 약간 적게해서 밑에 살짝 눌게 요리하면 정말맛남. 밥 별로안좋아하는데 이 쌀은 진짜 좋아요.\n고소하다고 추천받아 구매햇어요\n알고보니. 아는 사람들은 이것만 먹는다고 하더라구요 밥할때 진짜 고소한 냄새가 나구요 다른 쌀은 어쩔때 애기 똥귀저기 냄새 날때 있는데 ㅎㅎ 암튼 찰지고 좋아요. 엄마도 좋다고 하시네요 가격이 좀 비쌈 편이지만 좀더 주고 맛잇는쌀 먹는다 생각 할라구요 아 근데. 고소한 냄새에 비해. 쌀맛은 좀 싱거운듯한 ?? 밥이 싱겁다는 말이 표현이 어려운데 약간 물을 많이먹은듯한 밥 ? 암튼 약간 그러네요.\n밥 할 때 향이 강하지만 윤기가 흐르며 밥맛이 좋습니다\n향이 좀 강하네요. 밥을 할때부터 둥글레 차 같은 구수한 향이 퍼집니다. 호불호가 갈릴 수 있는 부분입니다. 밥알은 윤기가 흐르고 모양도 유지가 잘됩니다. 별 하나를 뺀 이유는 그 향 때문인데... 이게 수향미자체의 특성인지라 좀 애매하네요. 밥 맛에선 그 향이 크게 느껴지진 않습니다. 한 번쯤 먹어보실 만한 그런 쌀입니다~\n조선향x 를 먹다가 품절이라 급한대로 샀는데 딱 급한대로 산 만큼 이거나 기대에 약간 못미치는정도입니다. 조선향미는 매번 밥 지어서 가족들이 먹을때 맛있다맛있다 하며 먹었는데 이건 그냥 먹을만하네 이정도입니다. 구수한 향이나 전체적인 밥맛은 나쁘지 않으므로 기회가 된다면 또 구입할 의사는 있읍니다. 애매애매~~\n향이 특이해요. 팝콘냄새라고 하는데.. 제가 느끼기엔 누룽지사탕 냄새 같아요. 밥 할 때는 집안 가득 냄새가 퍼져서 좋았는데 막상 먹어보면.. 입안에선 별 다른거 모르겠어요 일반 백미보다 찰진 느낌이 덜해요. 하루 지났을때 차이가 확 나는데.. 색이 쉽게 변하고 많이 푸석한 느낌이 들어요 작년쌀이지만 도정일은 일주일 전이라 괜찮았어요.\n혼자 살아서 밥을 자주 해먹지 않아서 4kg로 구매해도 충분히 오래 먹는 편인데 이 쌀은 밥해서 먹으니 넘 맛있더라고요 벌써 반정도 먹은것같네요 정말 잘 구매한것같아요 밥냄새도 넘 구수하고 좋고, 윤기도 마니 나는 편이구요 전 아주 만족하면서 식사를 하고 있어요 재구매할려고 들어왔다가 리뷰 남기고 나가네용\n첫번째 구입때는 쌀봉지가 지퍼백으로 되어있어서 엄청 맘에들었는데 이번구입때는 쌀봉지도 터지고ㅠ 지퍼백도 아니여서 별하나 뺍니다ㅠ 밥은 향도좋고 찰기도 좋고 맛있어서 맘에듭니다~ 엄마도 저희집와서 먹어보고 맛있다고 10키로짜리 주문하시고 너무 만족하고 드십니다~\n진짜 상품 설명처럼 구수하다. 얼마나 구수하냐면 밥하기전에 쌀 씻는데 그 쌀뜨물 조차 구수한 향이 난다. 수향미 쌀포대엔 물 적게 넣으라고 했는데, 여태 그렇게 해본적은 없다. 밥솥이 시키는대로 그냥 물 정량넣고 했다. 더 밥이 질어지고 하진 않았다.\n쌀봉투 터져서왔어요~\n만약 반대쪽으로 모르고 들었다면 다 쏟아졌겠쬬? ㅜ 4~5cm정도..물건을 막 던지나봐요..씻어서 먹을수있는거라 그냥 후기만 남깁니다.. 티비서 류 **님이 맛있다해서 먹어본후 계속구매하고 있어요~구수하고 맛있어요~\n고시히카리 품종으로 주로 먹다가 국산 신품종들 좋은 것 많다는 것 중에 수향미를 처음 시도해봅니다. 일단 향이 독특합니다. 옥수수 냄새가 나요. 밥할때 팝콘 냄새 진동.. 찰기가 많은 편이라 보통 백미밥 할 때 보다 물을 약간 적게 잡고 하면 맛있네요.\n도정일이 20일정도 전입니다\n쌀 자체에 향이 일반적인 쌀과 다릅니다. 씻을때 유난히 뽀얗고..밥지을때도 냄새가 고소하니 다릅니다. 찰기가 많은편이고 ...괜찮은데 골드퀸품종이라 가격대가 좀있는듯하네요\n팝콘 냄새가 난다 맛이 구수하다 밥맛이 좋다 등 좋은 평이 많아서 사봤는데 너무 기대를 했는지...ㅎㅎ 그래도 같은무게 만원 초반대 쌀들 보다는 확실히 맛있구요 찰기 있습니다 쌀 상태도 좋아요 벌레없고\n추천합니다\n맛있습니다 찰기없는쌀이있어 섞어먹으니 넘맛있네요 밥하는순간 구수한 향부터 식욕을 자극합니다 가격이 왔다갔다하는 이유를 모르겠지만 재구매의향 있습니다\n도정일자가 최근은 아님...\n한달은 넘은 걸로 받았어요 밥 짓는데 팝콘 누룽지 향이 구수해서 식욕을 자극하고 밥맛이 좋아서 다음번에도 재구매 했습니다 ^^\n향이 안나요..ㅠ\n밥할 때 구수한 향이 좋아 먹기 시작했는데..요즘 주문한 상품은 향이 영 예전같지 않네요..ㅠ 쌀 씼을 때도 전혀 향이 안나구요..기대하고 시켰는데 실망이네요..\n구수하니 향도 좋고 맛있어서 자주 구입하는 제품이에요~ 향이 강해서 오래 먹으면 좀 질릴 것 같기도 한데 아직까진 잘 먹고 있어요! 쌀 알은 크지 않아요\n밥 맛 좋네요 ~ 로켓배송 상품이라 바로 받을수 있고 가격도 시중에 비해 상대적으로 괜찮은 듯 해서 시켜봤는데 좋아요 ~ 잘 먹을께요 ~ 냄새도 구수하니 저는 만족임다 ~\n맛도 있고 좋아서 재주문 했어요 근데 포장지가 바뀐건가요? 똑같은 4키로인데 전꺼는 지퍼가 있어서 열고 닫을수 있어서 보존이 좋았는데 지퍼가 없어졌네요?ㅜㅜ\n밥 냄새좋고 맛있는데 조금은 달달한?\n배송도 빠르고 도정 날짜도 좋아요 밥 냄새 정말 좋구요 밥도 맛있어요 그런데 조그 달다는 느낌이 ㅎㅎㅎㅎ 만족은 합니다.^^\n밥할때 달달한 누룽지냄새가 나니까 진짜 신기해염^^ 쌀씻을때 좀 많이 씻어줘야 하는게 좀 불편하긴하지만.. 밥맛도 있고 해서 재구매 할 생각있어욤.\n하루 미뤄져서 왔지만 그래도 이 쌀은 맛 품질 대박이기에 그냥 감안이 됩니다. 여러분 이쌀 사서 드세요. 밥맛이 너무 좋아서 살찌실 거에요 ㅋㅋㅋ정말 좋아요 맛있어요\n정말 좋아요 정말 좋아요 정말 감사합니다 맛있게 잘 먹었습니다\n가끔 입맛 없을때 사는게 좋다\n밥지을때 향은 분명 누룽지향이 낫는데 먹으면 그냥 밥이예요 조선향미랑 밥맛은 다르네 좀 실망\n임신후 입덧처럼 밥 냄새에도 예민해졌어요 수향미는 너무 고소하고 맛있네요!!! 일부러 찾아보고 선택했는데 만족합니다\n기대만큼 누룽지향은 안나요 찰기와 새하얀 색은 좋아요 일반쌀 보다는 맛있어요 도정일은 1월 20일로 최근이네요\n쌀에서는 구수한 향이 나는데 밥에서는 별 다른 향은 못느끼겠습니다 윤기가흐른 밥이 되고 밥이 끈적한 편입니다\n맛도 식강도 향도 맛있네요 시골서 직접 구매했는데 주위분들이 맛있다고해서 저도 구매했는데 탁월산 선택이었네요~\n찰지고 누룽지향이 나서 저절로 입맛이 돋궈져요 ㅋㅋㅋ 그런데 드문드문 까만 점 있는 쌀알이 있어서 좀 아쉬워요\n뭔가...농약냄새인지 누릉지냄새인지 모르겠지만.. 냄새가좀 나네요 밥을 지으면 사라지지만..좀 됩니다.\n남편친구가 하는 업체라 첨으로 인터넷 에서 주문해봤는데.... 향이 좀 떨어져요.... 밥맛는 좋아요....\n조선향미에 비해서 향이 좀 약한 느낌이 있지만 맛있게 잘 먹고 있습니다\n처음엔 특유의 향이 강하다 싶었는데 이젠 익숙해져서 이 쌀만 시켜요\n다른 쌀보다 냄새가 더 구수해요~ 막 지었을때 찰기도 더 있는것 같아요\n밥 향도 좋고 찰진 식감때문에 항상 골드퀸3호 수향미만 구입\n봉지 뜽르때는 조금 구수한냄새남 몇법 밥하니 냄새가 덜남\n밥 맛이 좋아서 자주 주문합니다. 밥 할 때 냄새가 진짜 좋아요...\n맛있어요\n구수하니 맛있어요\n향이 나는 맛난 쌀인줄 알았는데 일반밥맛이네요\n향이 구수합니다\n봉지열어보니 향은 없네요 밥을지어봐야알것같아요\n밥할 때 물을 매우 적게 넣어야해요\n신선하고 좋아요 가격도 저렴해서 만족해요\n밥 맛 좋아요\n좋아여\n구수한 누룽지 향이나서 좋아요\n쌀 중에 최고\n밥 지으면 고소한 향기나요\n멋있어요\n맛 좋아요\n향이좀약한가싶은데일반쌀보다는풍미있어요\n또주문할거지만 최근 2-3차례 검은부분?쌀알 조금있어용\n좋아\n좋아ㅡ쌀 냄새가 이상하네요\n쌀 냄새가 처음 맡아보는 쌀 그래도 밥 맛음 좋음\n맛나게잘먹을께요.감사해요\n자주 시켜먹어요. 양도 적당하고\n구수한 누룽지향 쌀~~~\n단내나는 쌀밥. 수향미 종종 시켜먹습니다.\n좋아요\n좋아요\n포장 파손\n배송 신경써주시기 바랍니다. 쌀포장이 뚫려있으면 어쩌라는 건지요\n급하게 쌀 필요햇는데 새멱배송으로 인해 밥을 먹을 수있게되엇어요\n배송 빠르고 좋아요 싸게 잘 샀어요\n감사합니다\n잘받았습니다\n빠른 배송 감사합니ㅏㄷ.\n배송 빠르네요 싸게 잘 샀어요\n배송 빠르고 좋아요 싸게 잘 샀어요"
        },
        {
            "rating": "5",
            "data": "하..다이어트는 안드로메다로..✡️\n➖진짜..쌀 정착못하고 한달 이거먹고 다음달 또 다른거구입하고.. 왜..와이..? ➖너무 맛있게 먹던 쌀은 품절이 잦고.. 비싸도맛없고 벌레있고 냄새나고.. ➿➿따라라~~~~~~~~~~➿➿ ✔️마침내 내 쌀 찾았어요..^^ ▶️시어머님 밥이...그렇게 맛있어서 \"어머니~밥이 너무 맛있어요~ 밥할때 뭐 넣으세요? 무슨..향..이... 고소하기도하고요..달큰하기도하고.. 무슨밥이 이렇게 맛있어요?\" 라고..하니.. \"호호 맛있니? 음..얘~ 너도그럼.향미먹어~\" ✔️이제야 알았어요..향미 맛있다는것을.. 어머님께서는 다른제품을 말씀하시는데 쿠팡에는 판매하고있지 않아 검색중 수향미..이친구를 찾았죠 다르면어쩌지..맛없으면..어쩌지...하고 4키로 먼저 도전.. ✅ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 걱정 사서 왜하니? 어머님 그브랜드보다 조금더 저렴한데.. 맛이..같아요..ㅋㅋㅋ 아닌가..더맛있는것같기도..ㅋ 웃음이 절로나요^^ ✅예전부터...친정엄마가 \"딸~ 밥 너무 맛있지않니?쌀 너무좋지?\"라는말이 이해가안됐는데..쌀이 다 그냥 쌀이지..했는데 이제는 비로소...이마 탁!이게 밥이다... ✡️쌀 세척시간에도 고소고소 냄새 ✡️밥 할때도 고소달큰 냄새 ✡️밥 뒤적거릴때 냄새 ✡️밥 먹을때 냄새 ✡️밥 다먹은 밥솥 세척할때마저..그 냄새 ✡️찰기 윤기 굿 ✔️그냥 살은..다음생에 빼라..포기하고싶네요 밥알하나하나 살아있고..아...너무맛있다.. 생각만해도..맛있어요 ✔️우리집아가들..밥식으라고 미리 퍼.놓으면 언제와서 맨 쌀밥만 휘릭먹고 도망.. 그 정도랍니다. ⭕️이쌀은 물 많이 안먹어요~물조절 신경!⭕️ ❤️쌀..진짜..이거로 평생가고싶어요❤️\n제발 다이어트하시는분들은 드시지마세요‼️탄수화물 중독됨\n도정일12.17일 구입일 1월18일 결론부터 말씀드리면‼️ 팝콘향.누룽지맛 사탕향이 나는 정말 맛있는 쌀이에요. 이거 맛보면 절대 다른쌀 못먹을껄요!! 밥하는 시간이 즐겁기는 처음이네요 ㅎ 골드퀸이라는 품종 쌀은 다 맛있는거같아요. 전에 다른회사 골드퀸 쌀을 주문해서 먹었는데 품절되어서 이걸로주문해본건데 다 맛이 똑같네요 제발 다이어트하시는분들은 드시지마세요‼️‼️ 탄수화물 중독될거에요.맛있어서 ㅎ 진짜 입맛없을땐 저는 밥지을때 꿀과 소금간 좀해서 밥짓거든요 그럼 반찬없이 밥맛 먹어도 맛있어요 ㅋ 일반쌀 시댁에서 보내주셨었는데 골드퀸 쌀밥맛이 너무그리워서 다 못먹고 그냥 골드퀸쌀을 다시 구입! 잃었던 밥맛 다시 바로돌아오더라구요 ㅎ 《배송상태 및 밥짓기 전 후기》 편스토랑에서 어떤배우가 골드퀸3호 쌀을 사보라고 정말 맛있다고 강조해서 마침 쌀이 떨어졌길래 궁금해서 주문해봤었어요. 로켓배송이라 쌀 급떨어졌을때 하루면 오니까 너무좋아요 반품 환불도 잘되는쿠팡이라서 혹 쌀봉지 터져서 올까봐 걱정안해도 될거같아서 안심하고주문했어요. 터지지않고 총알배송되었구요. 쌀알은 조금 작은듯하고 쌀만봐서는 일반쌀과 비슷해서 절대 더 좋아보이지않는데 향에서 확연한 차이를 알수있어요‼️ 쌀통에 쌀을붓는데 구수하고 달콤향이 나는게 일반쌀과 확실히 다르네요. 봉지를 개봉할때 냄새한번 맡아보세요. 일반쌀 사둔게 있다면 비교해서 맡아보시면 향이 다른걸 느끼실수있을거에요. 달콤한 팝콘.누룽지 사탕 향이 나거든요^^ 아직 밥짓기전인데 너무기대됩니다 -------♡♡♡♡♡♡♡ 일반쌀보다는 물을 적게넣으라네요~!^^ 꿀을넣으면 광택이도는 맛있는밥이 된다니 해봐야겠어요 밥만 맛있어도 김치나 김 하나면 뚝딱한그릇할수있는데 어서 먹어봐야겠어요 -------♡♡---- 《먹어본 후기》 우와!!!! 쌀뜬물까지 버릴게 없음! 쌀 개봉하는순간부터 쌀씻을때 밥지을때 집안에 구수한 향이 진~~~하게 퍼져요 신기해요^^ 팝콘향이라고 들었는데 저는 구수한 숭늉?누룽지향이나요 누룽지사탕 먹어보셨나요?그 누룽지사탕 향이랑 똑같아요 밥알이 한알한알탱글하니 살아있네요 보이시나요 이 윤기!!! 사진에 다 담을수없다는게 아쉽네요 향을 담을수있다면 좋으련만 ㅎ ------------ 화성 수향미(Golden Queen 3)란? 수향미는 히말라아산맥에서 수천 년의 역사를 통해 자연적으로 변화되어 자생하는 천연 팝콘향의 야생 재래 자원을 전통적 육종방법으로개발하여 특허 받은 신품종벼인 \"골든퀸 3호' 입니다. 서해 바닷바람 가득한 청정 토양에서 재배하였으며, 단백질 함량이 낮아 빕을 지은지 24시간이 지나도 구수한향과쫄깃한식감을유지합니다. 품종 특성상 기후 및 계절에 따라향이 다소떨어질 수 있습니다. ●수향미 밥 짓는 방법 《일반 씰보다 물을 적게 (10-15% 줄임) 넣고 쌀 1컵(looml)을 세척 후 같은 양의 물 1컵(looml)을 넣고 30-60분 불린 후 뱝을 지으세요. (물과쌀의 비율은 1:1정도이며 취향에 따라조절하세요) ●맛있는 쌀 보관방법 개봉 후 쌀을 냉장고에 보관는게 좋습니다. 남은 쌀 위에 새쌀을 부어 보관하시면 좋지 않습니다. 쌀에 벌레가 생기는 것을 막기 위해 마늘과 함께 보관하는게 좋습니다 밥을 지을 땐 샐러드유나꿀을 함께 넣으면 광택이 도는 맛있는 밥을 지을수 있습니다.\n구수한향과윤기가도는 저희집 최애향미에요!\n2인 부부가구입니다 :) 향미를 알게된지는 아직 1년이 안됬는데요. 이제품을 처음으로 먹어보고 꾸준히 시켜먹고있어요. 중간에 상품이 품절인경우에는 다른 타향미상품은 골고루 먹어본것같아요. 조선,골드퀸등등..근데 그중에서 이상품이 가장 가격대비 맛과향이 훌륭했어요. 저는 밥지을때 꼭 찹쌀을 소량 섞어서 밥을하는데요. 소화기관이 굉장히 안좋기때문에, 먹는음식에 예민한편이에요. 처음 수향미로 밥짓는날 일반적인 쌀로 밥지을때와는 정말 다른향에 깜짝놀랐어요. 가마솥에 밥지으면 누룽밥이라고 아시는분계실까요? 저는 실제로 시골에서 성인이될때까지 자라왔기때문에 그맛을 너무 잘 알고있어요!! 시중에서 판매하는 쌀로는 그맛 나오기 정말 힘든데요. 수향미로 누룽지해먹었다가 깜짝놀랐어요!!:) 너무너무 옛향수에 젖어질정도여서.. 그이후로는 꾸준히 구매상품입니다! 밥맛이달라요. 찹쌀까지 섞어서 밥하시면 윤기와찰기가 장난아닙니다. 바쁜사회생활하다보면 집에서 밥해먹기 힘들어서 예비용으로 햇반도 구비해두고있는데, 가끔 밥하기 귀찮고 힘든날 햇반먹으면 정말 너무 맛이없어요......예전에는 햇반도 맛있다고 느꼈는데, 수향미밥먹은후론 너무 맛없더라구요. 그래서 귀찮더라도 밥을 하게된다는... 전에는 10kg을 주로 구매해서 먹었는데, 2인가구이다보니 밥해먹을시간없어지면 쌀도 스트레스받게되더라구요. 쌀알이 누래지거나, 벌레가생기고, 흑빛이 돈다거나,먼지가생기고, 묵은쌀이 되어가는게 너무싫어져서 이제는 4kg를 구매해서 자주 사먹고있어요. 조금 돈을 더주더라도 신선하게 먹을수있다는점도 좋아요! 쌀알은 자잘자잘합니다. 다른 타향미상품들도 쌀알이 크지않아요. 다 비슷비슷합니다. 향미 처음 접하시는분들 드셔보세요 :) 일반쌀과는 차원이다른 식사하실수있을꺼에요!\n22.02.14 구매 18,770원 (로켓와우 기준) **진리의 골드퀸 3호** 지인이 하도 골드퀸 골드퀸 하길래 처음으로 접해봤어요. 그렇잖아도 그 지인이 엄청 꼼꼼한 사람인데, 쌀이면 다 똑같은 쌀이지 뭘 그렇게 얘기하나 싶었는데,, 여기는 다르긴 다르네요 ;;;; 1. 향이 다르다 ;; 혹시 밥을 했을 때 향을 느껴본 적이 있나요? 전 그동안 크게 신경도 안 썼는데,,, 여긴 향이 다르네요 ;; 백미에 향이 있다?? 혹,,, 전 처음 봤습니다 ;; 하지만 골드퀸은 있네요 ;; 밥맛이 달라요. 2. 윤기가 다르다. 전에 쓰던게 시골 집에서 직접 도정한 쌀을 가져온 것도 있지만, 소문난데에는 이유가 있긴 하네요. 쿠팡에서 싼 흰쌀들도 자주 사봤지만, 여기 제품은 윤기도 다르네요 ;; 어떻게 시골에서 직접 가져온 쌀보다 제품 상태가 더 좋죠? ;; 3. 보관도 오래간다. 쌀 상태가 좋지 않으면, 보관이 오래 못가더라구요. 금방 누리끼리해진다고 해야하나.. 그런데 이것도 쌀의 퀄리티가 좋으니 오래가네요… 진작에 이 쌀로 영접했어야 했는데… 싶습니다.. ** 직접 내돈주고 구입한 이후 솔직한 후기입니다 제품에 참고하시고, 도움이 되셨다면 좋아요, 추천 부탁드려요 ^^ **\n(추천) 우리엄마맛있다했고 나도 맛있고 남은건이모네\n(추천) 우리엄마도 맛있다 했고 나도 맛있고 남은건 이모네다 가격정보 : 2020년 04월 20일 기준 15,800원 코로나로 난리난리도 이런난리가 없어 이때다 싶어 친척집에 급하게 보냈습니다 평상시 딸 처럼 아들처럼 옆집 개처럼 이뻐해주셨는데 머(가)리만 커서 하는짓은 영 10년전 20년전이랑 별반 다를게 없어 한심하게 보시던데 코로나가 기회다 싶어 여태 못했던 효도(???)르 아니 효도를 하자 싶어서 주문했습니다 워낙 나이가 있으신 분들이라 입맛이 까다로우시고 드라마처럼 메인, 반찬들, 밥, 국 없으면 밥 안잡수시고 아직까지 냄비로 밥해서 잡수시는 우리 이모랑 이모부.. 쌀 냄새가 워낙 좋아서 요즘 골든퀸만 시켜먹는데 혹시나 이거 아직 안드셔보셨을까바 주문했습니다 노인네들은 쌀 10kg이하는 취급도 안해주니까 10kg로 플랙스 해버렸구요~ 쿠팡에서 가장 가성비 좋고 품종 좋고 품질 좋은걸로 구매했습니다 생각해보니 여태 노인네들이 쌀 들고 옮기느라 고생했을텐데 싶어 마음이 찡하네요 (현실 - 배달해먹음, gs마트 포인트 부자임) 앞으로 자주 쌀 셔틀 해야겠어요~ 개인적으로 골든퀸도 등급이 상이상인게 맛있더라구요 참고로 골든퀸은 밥을 지을때 일반쌀보다 물을 조금 적게 잡는게 좋습니다 추가후기 저도 구입해봤습니다 역시 골든퀸입니다 너무 맛있어요... 마성의 쌀같으니라고\n꼬순내 좋아요!! 물을 최대한 적게 하세요!!\n물 적게 넣으세요!! 저희집도 밥을 고슬하게 먹는편이라 원래 넣던데로 넣었는데 좀 질어서 ㅠㅠ 쌀은 아주 좋은거 같아요 밥될때 냄새가 꼬수워여 아주아주ㅋㅋ 다이어트해야되는데 냄새가 계속 먹게 만드네요ㅠㅠ 하도 맛있다길래 로켓은 4키로밖에 없어서일단 시켰는데 아주 만족합니당!!\n도정일 최근이네요.\n도정일이 최근이라 마음에 들어요. (21.5.12 구입했는데 21.4.29꺼 받음) 수향미만 벌써 몇번째나 구매하는건지 모르겠어요~ 향과 맛이 구수하니 너무 맛있어요!! 밥 지으면 냄새가 팝콘향이랑 비슷해요. 다 좋은데 밥이 좀 빨리 누래지는 것 같아요.\n2식구라 있는쌀 없어지려면 오래 걸려서 4킬로 구매했네요 쌀 향도 구수하고 밥익을때 구수한 향이 더 나네요 잡곡 조금 넣고요 밥할때 계란도 씻어서 두세개 같이 찜니다 있던쌀 밀어놓고 수향미로 밥하게 되네요 출근 시키고 혼밥중입니다 2공기 먹을듯 ^^\n밥알은 향기를 남기고...\n냄새? 아니죠, 이정도면 향기라고 해줘야합니다. 진짜 진짜 밥 할 때부터 고소한 향이 집안 곳곳에 퍼지고 뚜껑 열면 이미 향으로 밥 한 공기 먹은 것 같아요. 찰기는 얼마나 또 찰지게요? 저는 찰현미, 찰흑미랑 섞어서 밥을 하는데 얘네가 아무리 \"찰\"이라는 타이틀을 갖고 있더라도 도정 다 안 된 잡곡의 형태일 뿐인데 향미랑 섞으니 완벽히 조화로운 찰 트리오가 되네요. 찰기 넘치는 향미가 먼저 씹히고 그 다음에 꼬득하게 찰현미,찰흑미가 씹히면 입 안에서 고루 섞여 고소하고 쫀득하고 하.. 다이어트는 다음 생에ㅠ 그리고 저는 압력솥에 밥을 해서 먹고 남은 밥은 전용 용기에 냉동해두고 먹는데 이 밥 해동 시켜서 먹고나면 그릇에도 설거지 할 때까지 밥 향기가 감돌아요. 드셔보세요. 진짜 후회 없을 맛입니다. 2포대째 재구매해서 먹고있는 실사용 리뷰였습니다!\n향미는 다아시잖아요^^고소한팝콘향\n얼마전에 티비에서 어떤요리사분께서 밥맛이 걱정이면 요쌀로 바꿔보라고 하셔서^^ 근데 골든퀸도 브랜드가 여러군데라^^ 다른데서 좀더 비싸게사서먹다가. 쿠팡은 좀더저렴하네요^^ 항상드는생각이지만 너무싸게올라와서 판매자분이 남는게있나싶지만..다다익선이라고! 저혼자생각하면서 여기서만 시키겠다 생각하고ㅋ 쌀이 한번만씻어도 물이 탁하지않아요^^ 한번씩다른쌀 먹을때 보이는 거품도 없고 깨지거나 아주작거나 까맣게 보이는 쌀도없고 도정일도 최근이고 만족합니다ㅋ 향미특유의 밥향 팝콘향도 진하고 전 향미1현미2 넣는데도 향이아주 진해요^^ 밥도윤기가 쟈르르~~ 계속 싸게팔아주세요^^\n향좋고 비주얼 좋고 윤기 좔좔에 찹쌀없이도 매우찰짐\n완전 구수하고 찰지고 대박이네요 원래 일반쌀만 먹었어요 그런데 쌀을 살 때가 되었고 쿠팡 내에 대부분의 쌀 후기를 봤고 가격이 씨면 싼데로 후기가 나쁘고 보통은 보통.. 비싼건 엄두가.. 예전에 먹던 향미가 생각나 검색하니 있네요 다른 쌀 후기 보면 수향미 소리를 많이 봐서 그게 뭔가 하고 찾아보니 있네요 골든퀸 3호라는게 향미쌀 이름이라네요 특허받은...모든 향미쌀에 골든퀸 3호가 붙는듯해요 에 제품과 다른 향미 하나 더 샀고 이거부터 개봉했어요 쌀 자체에서는 크게 향이 안나요 그냥저냥 일반쌀 느낌.. 쌀 알은 고르고 흰편이고 작년 수확쌀이고 도정은 최근이에요 밥을 하는데도 냄새가 안나서 망했네.. 했다가 빕 하는 중간쯤 되니 수미터 거리에서도 향이 나네요 구수한 누룽지향.. 물을 적게 부우래서 적게 넣고 했는데도 밥이 질은편이고.. 찹쌀도 안 넣었는데 찰지고 쫄깃. 찰기는 식어야 좀 더 느껴져요 바로 한 밥은 상대적으로 덜 느껴져요 원래 찹쌀도 그래요 여튼 윤기 돌고 찰지고 적당히 질은 밥.. 향 좋고.. 매우 만족해요 어머니도 좋아하세요 다만 4킬로에 이 가격이면 이천쌀보다 비싼편이에요 이천쌀을 최고로 치고 제일 비싼데 그람당 계산하니 샘샘이거나 더 비싸요 그냥 이천쌀 사먹는다 쳐야죠 뭐.. 비싼덴 이유가 있죠. 그만큼 맛있어요 식은밥도 쫄깃하고 딱딱해지지 않아요 여기에 찰흑미ㅡ넣고 하면 진짜 대박임.. 이거 식은밥 엄청 쫄깃하고 톡톡 찰흑미가 터지고 난리남 밥 진짜 일반인들 밥공기 양의 1/4 먹으면서 수십년 산 사람인데 1/2을 먹고 있네요 헐 ㅠㅠ 밥맛이 그리 좋아요 떡이네요 ㅎ 향도 맛도 윤기도 비주얼도 최고..\n(천/3회구매) 우리엄마 이모도 맛있고 남은건 내꺼다\n(추천) 우리엄마 이모도 맛있고 남은건 내꺼다 가격정보 2020년 04월 20일 기준 15,800원 2020년 05월 24일 기준 15,400원(가격내림) 코로나로 난리난리도 이런난리가 없어 이때다 싶어 친척집에 급하게 보냈습니다 평상시 딸 처럼 아들처럼 옆집 개처럼 이뻐해주셨는데 머(가)리만 커서 하는짓은 영 10년전 20년전이랑 별반 다를게 없어 한심하게 보시던데 코로나가 기회다 싶어 여태 못했던 효도(???)르 아니 효도를 하자 싶어서 주문했습니다 워낙 나이가 있으신 분들이라 입맛이 까다로우시고 드라마처럼 메인, 반찬들, 밥, 국 없으면 밥 안잡수시고 아직까지 냄비로 밥해서 잡수시는 우리 이모랑 이모부.. 쌀 냄새가 워낙 좋아서 요즘 골든퀸만 시켜먹는데 혹시나 이거 아직 안드셔보셨을까바 주문했습니다 노인네들은 쌀 10kg이하는 취급도 안해주니까 10kg로 플랙스 해버렸구요~ 쿠팡에서 가장 가성비 좋고 품종 좋고 품질 좋은걸로 구매했습니다 생각해보니 여태 노인네들이 쌀 들고 옮기느라 고생했을텐데 싶어 마음이 찡하네요 (현실 - 배달해먹음, gs마트 포인트 부자임) 앞으로 자주 쌀 셔틀 해야겠어요~ 개인적으로 골든퀸도 등급이 상이상인게 맛있더라구요 참고로 골든퀸은 밥을 지을때 일반쌀보다 물을 조금 적게 잡는게 좋습니다 추가후기2 저도 구입해봤습니다 역시 골든퀸입니다 너무 맛있어요... 마성의 쌀같으니라고 추가후기3 저번에 사먹고 또 맛있어서 사먹었어요 사실 다른데서 살려고 했느데 쌀이 똑 떨어진데다가 쿠팡이 제일 쌋거든요... 같은제품 동네 ㄴ협보다 저렴했어요 헐 여튼 요즘 쌀은 쿠팡에서 사다먹습니다... 등급도 좋고... 쌀은 골든퀸이죠 추천합니다.\n늘 먹는 향미입니다 그중에서 수향미를 마트에서 한번 사다먹어보고 만족스러워서 이번에는 쿠팡에서 주문했습니다 가격은 같던데 무겁게 들고와야하니 쿠팡으로~~^^ 향미는 쌀에서 구수한 향기가 나는 품종이죠 구수한향이 입맛을 돋우고 신선하게 느껴져서 잘사먹습니다 이번에 조금 묵은쌀이 생겨서 그냥 밥지으면 군내날것 같기도하고해서 향미를 사서 섞어먹어요 그냥 향미밥이되요 맛있어요 추천합니다 도움되셨다면 버튼 꾸욱♡♡♡\n구수한 냄새가 장난 아님\n도정은 22년 4월 21일이고 뜯는데 구수한 냄새가 와 택배 오자마자 바로 밥부터 하는중 아직 먹어보진 않았지만 냄새만으로 알 수 있습니다 이건 엄청나게 맛있는 쌀이란걸!\n맛있는데 가격이 점점ㅠㅠ\n작년 초반만 해도 10키로 2만 후반대에 사먹곤 했었는데 수향미가 언제부터인가 금싸라기더라구요. 10키로 싸게 사도 4만원. 여기 쿠팡서는 4만중반대가 넘구요. 원래 10키로씩 사먹는데 비싸서ㅠㅠ 4키로 로켓배송 시켰어요. 올해 수향미 전도사입니다. 어버이날 양가에 수향미 40키로씩 보내드리고 아는 지인에게도 맛있다고 갓 한 밥 한숟갈 먹어보라니 맛있다며 지인도 수향미 샀다더군요. 확실히 밥이 맛있대요. 밥이 단맛이 난다는군요. 맞아요. 수향미 먹기 전엔 전 햇반이 젤 맛있는줄 알았어요. 그런데 옥수수찐내 단맛나는 수향미 먹다가 햇반 향기 맡으면 가끔 가마솥 탄내가 나요. 저만 그런걸까요ㅎㅎㅎ 백ㅈ주쌀이라는 또 유명한 쌀로도 밥지어 먹어봤는데 전 별로던데요. 오히려 수향미가 더 더더 맛있어서. 한번 중간에 백진ㅈ쌀로 먹었긴 했지만 다시 수향미로 쭉 갑니다. 수향미만 먹고 지낸지 어언 3년이 넘었네요. 앞으로도 쭉 먹을것 같아요. 비싸도ㅠㅠ\n어릴 때 먹어봤던 밥맛같아요\n구수하고 부드럽고 입맛땡기네요 다이어트중인데 큰일났다.. 기존먹던쌀과 반씩 섞어서 했는데도 향이 강함 맛있다..이제 쌀 정착합니다 이게 맛없다는 사람 취향 이해못하겠다ㅎㅎㅎㅎㅎ 향이 안난다는 분은 코로나 아님?비염이거나..\n밥에 윤기가 차르르\n밥 지으면 집에 구수한 팝콘냄새가 배어요. 확실히 윤기가 좋지만 쌀알은 작아요. 5월 9일에 시켰는데, 4월 22일 도정한 제품이 왔습니다.\n쌀에서 구수한 냄새가 납니다 밥을 하면 누룽지 냄새처럼 구수한 향이 풍부해지는데 김빠질때부터 기대가 되더라구요 향이 나서 뭔가 일반미와는 또다른 맛이에요\n구수한향\n수향미는밥이식어도 보온시간이좀오래되어도 타종류의쌀보다부드럽고찰진맛이 오래유지된다 거기에향까지더하니굿 그러나밥할때만향이나지 다된밥에는꼭팝콘향이나는것은아님\n수향미는 구수하고 달달한맛이나는 쌀이예요~ 전에 먹던 쌀이라 의심없이 구매했어요 21년생산하고 22년도정한 쌀이네요 작년 쌀이라 그런지 쌀 몇알이 검은점이 박혀있네요 4키로라 금방 먹을거니까 괜찮을듯 해요\n강아지키우시나여?발꼬순내나요\n세번짼가 네번째 주문해서 먹는중이예요~ 일부러 10키로안사고 4키로짜리 자주 시키는데 먹을때마다 정말 새로워요ㅠㅠ 어쩜이리 구수한지ㅠㅠ 이거 최초로 개발하신분 상줘야됩니다ㅜㅜ 최고의쌀이예요!!\n지인분이 수향미가 그렇게 맛나다고 추천을 하셔서 사봤어요.. 당일도정은 아니에요.. 그래도 1주일을 넘기진 않았어요.. 10/28일 주문했고 29일에 배송받았어요..(도정일 10/25) 봉투 뜯을때부터 구수한향이 나요.. 지인분은 수향미의 구수한향을 느끼려면 잡곡을 섞지말라고 하던데.. 우리집은 잡곡을 꼭 넣어먹어서 내맘대로 다 넣었어요.. 취사할때도 누룽지향이 집안에 가득하고.. 밥솥을 여니 향이 더 진해요.. 햅쌀이라 찰기도 있고 식감도 잡곡이랑 섞어먹으니 전 더 좋은것 같아요.. 근데 쌀알이 깨진게 많이 보여요..\n골드퀸2호쌀을 먹고 맛있어서 3호쌀도 구입해봤습니다. 2호만큼 구수한 향기는 나지 않지만 적당히 구수한 향에 찰기가 있어 밥맛이 좋아요.\n밥 향이 끝내주는 향미...~♥\n시가에서 쌀을 재배하는데 가끔씩 쌀이 떨어질 때마다 수향미 주문합니다....~!!! 애아빠가 하는 곳인데.... 애아빠가 재배하는 쌀보다 더 맛난 것 같아요.... 밥할 때, 냄새가 더 끝내줘요~!! 군침이 돌 정도입니다...~ 아이아빠도 수향미를 벤치마킹해서 쌀을 재배했는데 수향미만큼은 아닌 것 같아서 간간히 생각나요...ㅎㅎㅎ 근데....거둬들인 때가 조금 시간차가 있어서 그런지 열었을 때, 수향미만의 특유의 향이 조금 약해요....~!!!! 그래두 밥맛이 좋아서 백퍼 만족합니다...~^^\n꼭 드세요~~~ 너~~~무 맛있어요 막 윤기나는는 쌀은 아니지만 향이 너무 좋아서 밥맛이 일품이네요~~ 살이 팍팍찝니다~ㅋㅋ\n존맛탱 쌀!\n구수한 누룽지 냄새가 밥 짓기 시작할때부터 하고 나서도 엄청 진하게 납니다. 쌀알이 보통 크기보다 좀 길이가 짧아요. 그래서 물을 좀 적게 넣어서 지으라고 하는것 같습니다. 저희집 입맛에는 맞아서 다음부터는 10키로로 주문하려구요~^^\n구수한 향기가 좋아요!\n이렇게 향이 진한 쌀은 처음 먹어봐요~! 향 때문에 맛있지만 호불호가 나뉠거 같아서 4키로 짜리를 엄마랑 언니한테도 각각 보내봤는데 다들 다행히 좋아하네요! 6살 반찬만 드시던 우리 아드님도 밥을 갑자기 잘 먹어요~~\n향이 진한 쌀이에요. 밥맛 좋네요.\n이런 쌀은 처음 먹어봤어요! 밥을 지을때부터 그 다음날까지 밥솥 주변에 누룽지 향이 나요 ㅋㅋ 진짜 신기하고 맛도 좋고 찰기도 좀 있어요~! 물을 좀 적게 넣어야 더 맛있고 잘 씹히네요~~^^\n밥을 하면 아주아주 꼬소한 냄새가~~~식욕을 당기네요~ 밥맛이 아주 좋아요~ 아니 좋다는 표현보단 대단해요~ 넘 맛있어요.\n골드퀸 3호 이게 머선 129\n좋은 리뷰가 100개 1000개라도 좋지 않은 리뷰가 하나라도 보이면 구매가 망설여지기 마련이죠. 사람의 취향은 다양하고 입맛은 더더욱이나 다르니까요. 그렇지만 이 냄새는.. 아니 이 향기는ㅜㅠ 보편적인 사람이라면 절대 싫다고 할 수 없는 정말 맛있는 밥 냄새가 나요.. 향이 맛을 결정한다는 것에 크게 공감을 못하고 살았는데 이 쌀이 그걸 가르쳐줘요 음식은 향이 다 한다는 걸. 쌀 자체도 쫀든쫀득하고 팝콘냄새에 버터향이 빠진 은은하고 달달한 냄새에요. 엄마랑 요새 밥맛없다 입맛없다.. 그랬는데 입 맛이 없는 게 아니라 쌀이 맛이 없던 거였어요. 다이어트 하시는 분은 사지마세요. 이 쌀로 밥하는 순간 본인 용량초과해서 먹게 돼요ㅡㅡ 진지합니다. 밥 먹고나서 또 밥통을 열고 맨밥을 퍼먹는 자신을 보게 될 것이에요!!!!! 다이어터의 적 골드퀸 3호.. 난 그냥 행복한 돼지로 살래^^일단 밥 지을 때 부터 냄새가 너무 진하고 고소해요. 초콜렛 향? 참기름 향? 보통 흰쌀밥에서 나는향이랑 좀 다르고 밥도 진짜 맛있어요!!\n❤ 만족스러워요\n❤ 골든퀸3호 좋아해요 ❤ 몇년째 ㅈㅅ향미 먹다가 수향미 알고나서 이번이 두번째 구매 ❤ 지난번보다는 쌀이 좋아요. 전엔 좀 깨진거같은 쌀이 많았거든요. ❤ 물을 좀 더 넣어야 밥이 맛있네요.(개취주의) ❤ 가격적으로 ㅈㅅ향ㅁ 보다 워낙 좋아서 품질만 갖고 비교하긴 그렇지만, 굳이 비교하자면 수향미가 조금 부족하긴해요. 근데 일반쌀하고 비교할건 아니기도 하고 가격이 워낙 좋아서. 요즘같은 집콕시기에는 부담없어서 재구매의사 있습니다 ❤ 제 후기가 도움이 되었다면 ✔도움이 돼요 눌러주세요❤\n❤ 최근 도정쌀을 로켓배송으로\n❤ 골든퀸3호 품종 쌀 중에 가격이 제일 좋아요 ❤ 맛도 뒤지지 않고 ❤ 쌀알크기 균일하며 ❤ 깨진 것 없이 왔어요 ❤ 향이 좋고 찰기가 적당해서 집콕도우미예요 ❤ 제 후기가 도움이 되었다면 *도움이돼요* 눌러주세요\n구수한맛\n엄마가 쌀에 정착못하지고 저는 이천쌀시키자하고 결국 이 제품이랑 둘다 시켜서 비교하다가 이 쌀에 정착하기로 했습니다 비교했을때 어디가 더 맛있다 라기보다는 품종 자체가 달라 맛이 다릅니다 이 쌀은 고소한맛이 일품이네요 뭔가 고소한 향을 입힌거 같은 생활의달인이 만든 비법쌀 같은 느낌이랄까... 색 자체는 그리 맛있어보이는 색은 아니지만 반전의 맛이네요 앞으로도 잘 먹을게요~\n1인가구라 햇반보다 요즘은 쌀로 밥해서 먹는데요 쌀을 찾다가 홈XXX 에 파는 2kg짜리나 쿠X에서 쌀이 갠찮다 해서 사 먹엇는데 먹을때까진 잘 몰랏는데요 수향미 쌀맛이 좋다하여 주문 햇더니 그전쌀이 조금 남아서 비교 해보니 확실히 다르더라고요...그동안 제가 먹엇던 쌀은 묵은쌀처럼 정말 맛없엇고 수향미는 최근 도정날짜에다가 쌀 열자마자 진짜 누룽지사탕? 냄새가 확 나더라고요ㅋㅋ색깔이 반지르르 하니 밥해서 먹으니 구수하면서 맛이 넘좋아여!!ㅠㅠ돈 좀더주고나 아니면 정말 잘 알아보고 쌀을 구입해야된다는것을 또 한번 알앗네요! 밥맛이 좋아서 더 맛잇게 먹게되용~\n맛있어요\n향이 진짜 좋음 밥에서 누룽지처럼 구수한 냄새가나서 먹을때도좋아요\n최고에요♡\n로켓배송으로 아침에 일어나자마자 택배뜯어서 쌀씻어서 밥을 해봤어요 태어나서 처음으로 이런 밥냄새 맡아봤어요 팝콘+누룽지 꼬수운 향기가 집안을 다~~~번지게하네요ㅋㅋㅋ 찹쌀안넣어도 윤기가 자르르~~~!!!대박입니다 쿠팡에서 여러번 쌀 시켜봤지만 이제 여기서만 시켜먹을까해요 맛보기로 4키로 시켰는데 다음에는 10키로 시켜야겠어요ㅋㅋ 밥알도 탱글하고 입안에서 씹을때 고소함과 그 밥향들이 ㅜㅜ 다이어트 하시는분들은 진짜 ..큰일납니다ㅋㅋㅋㅋㅋ 반찬보다 밥을 더 넣게 되요ㅠㅠ 너무 맛있어요 좋은상품 팔아주셔서 감사합니당♡-♡ 쌀떨어지믄 또 사러올게요 ㅎㅎㅎ\n재구매율200% 로켓이 아니더라도 시켜서 먹는 쌀 이예요 늠나 맛잇는... 향이 일단 너무 좋아여 ㅠㅠ.... 집 건물 전체 고소한 밥냄새가 퍼져요 너무너무 좋아요\n쌀개봉하니 구수한 누룽지냄새가나요. 신기하네요. 밥했을때도 맛나겠죠?\n밥맛이 좋아요\n밥알이 쫀득쫀득하니 넘 맛있어요~ 골드퀸~~재구매하려구요\n농협에서 이 쌀 사서 먹었는데 밥맛이 너무 좋아서 쿠팡에 있나 확인해보니 있길래 구매했어용 가격도 농협보다 싸고 로켓배송에 아주 좋아용 친구도 저희집에서 밥 먹더니 너무 맛있다고 자기도 수향미 사야겠다고 하더니 담날 바로 사서 먹고있네요 ㅋㅋㅋㅋ밥맛이 굿이에오\n밥하는데 냄새가 틀려요!\n일반 밥 냄새는 저는 약간 비위가 상한다고 생각했거든요..? 이 쌀은 달라요. 진짜 장난아님. 고소한 냄새 장난 없고 배고플만한 냄새가 나요; 이거 집으로 배송시켜서 엄마 밥냄새 맡아보라 할거에요;;;;내 코를 진심 의심함. 리뷰에서 다들 고소한냄새 난대서 그래봤자 지가 쌀이지 했는데; 이거 진짜 밥하는데 넘 신기했습니다. 어떻게 쌀에서 저런냄새가 나지? 세상에는 고마운 연구원분들과 농부님들이 많은거같아요. 저 오늘 행복하게 밥먹을거에요 진짜 개짱임 저 리뷰 진짜 물건 200개 사도 잘 안쓰는 사람인데 진심 남달라서 써봅니다;;\n무조건 사세요\n말이 필요 없어요 인생쌀이에요 지인 추천 받아서 구매했는데 극찬을 하더니 진짜 기대 그 이상이에요 밥지을때부터 밥냄새가 달라요 사진에 냄새를 담을 수 없는게 너무 아쉬워요 냄새도 빼어나고 (수향미 이름 그대로) 밥이 윤기가 좔좔흐르고 찰지더니 밥맛은 꿀이에요 첫날 맨밥만 한공기먹었어요 밥만 먹어도 맛있어요 정말\n백진주보다 맛있움\n다른 브랜드보다 더 맛있고 다음날이 돼도 덜 노래져서 만족스러움 이 직전에 같은 골드퀸 먹었는데 밥 맛이 다름 ㅠㅠ 그전에는 백진주릉 먹었는데 백진주보단 이게 더 맛있음 !!\n소문으로 듣던 골든퀸3호 드디어 먹어보네요\n쌀이 떨어져서 급하게 로켓와우로 주문해서 받았습니다. 류수영씨가 티비에서 맛있다고 추천하시길래. 정말 궁금해서 주문했어요^^ 쌀 포대 뜯자마자 고소한 누룽지 향이 생쌀에서 나는데. 놀랬어요ㅎ 밥도 안했는데, 갓 지은 밥 향이 나는듯한 느낌! 물은 평소보다 줄이라고 해서 그대로 백미밥 지었습니다. 전기 밥솥에서 밥이 되고있는데, 집 안에 고소한 밥 냄새가^^ 취사완료 후 밥통 열어보니 윤기&찰기가 좌르륵 진짜 오랜만에 찰기 좋은 쌀밥 먹었어요! 만족하는 쌀입니다!!!강추!!!\n로켓 배송으로 빠르게 받았어요\n터졌다는 평도 있어 걱정했는데 안전하게 잘배송되었어요 냉장고에 보관하고 설명대로 평소보다 반공기정도를 물적게했는데 찰기가 흐르네요 봉투는 막상 열었을때는 향이 나는지 몰랐는데 밥이 되어가면서 구수한향이 났어요 막상 먹을땐 구수한향이 크게 느껴지지 않았으나 찰기도 많고 맨밥으로 먹어도 정말 맛있네요 친구 추천으로 구매해봤는데 넘만족스러워요 다먹고 또 구매 의향 있어요^^\n맛있어요\n밥향이 좋아요 잡곡섞어서 해도 특유의 고소한향? 이 있어 밥맛이 좋으네요 잡곡섞어도 찰진느낌 단점이라면 맛있어서 밥을많이 먹게된답니다 ㅎㅎㅎ\n수향미 골드퀸3호가 맛있다고 하도 들어서 먹어봤는데 향이 너무 구수하고 달큰하고 맛있어요~ 처음엔 밥할때 무슨냄샌가 깜짝 놀랐는데 익숙해지니 밥 할 때마다 기분 좋아져요~ 아이들도 냄새좋다고 밥하고 있으면 빨리 달라고 해요~ 밥알이 작고 탱글탱글해요~ 이거 다먹고 신동진 먹었는데 쌀알도 커지고 향도 없고 우선 아이가 맛이없데요 ㅋㅋㅋ 냄새좋은 밥이 더 맛있다고 해요~얼른 해치우고 다시 사야겠어요~ 수향미 먹을때는 몰랐는데 다른쌀 먹어보니 차이가 나네요~ 우리집은 이제 수향미만 먹어야겠어요~\n고소하고 팝콘향이 나서 호불호가 갈리는 후기들을 많이 봤어요. 그래서 4kg으로 구매해 봤고 흰밥으로 지어 먹어보니 정말 팝콘향이 주방에서 냄새가 나더라구요. 밥도 쪽든하고 윤기도 있고 김밥한다고 식은 밥도 먹어도 쫀득하니 맛있었고 2-3일 지난 밥(밥솥에 보온)을 먹어봐도 비린맛도 없이 맛있었어요.\n밥짓는데 구수한 냄새가 나네요 찹쌀 안넣어도 될만큼 찰집니다\n수향미 먹다가 다른쌀은 못억어요\n4키로 처음 시켜봤는데 3인가족 한달을 못먹네요. 여름이라 벌레 생길까봐 작은 사이즈 시킨건데 귀찮아서 그냥 10키로 사먹게요. 수향미 먹다가 다른쌀로 지은 밥은 못먹겠더라구요. 햇반이 최고 맛난 밥인줄 알았는데 수향미 먹다가 햇반 비닐 열자마자 탄내가 납니다. 이제 쭉쭉 수향미만 먹을듯요. 시엄니도 최근도정된 쌀 산다며 동네 쌀집서 드신다더만 다시 수향미 좀 시켜달라고ㅋㅋㅋ\n향이 진짜 좋아요\n향이 짱좋아요. 골든퀸 3호는 원래 마켓컬리에서 조선향미라는 상품으로 유명해서 먹어봤었는데 누룽지를 만들지 않았음에도 고소해서 너무 좋았습니다. 수향미는 훨씬 가격도 훌륭하면서 상품평도 좋아서 사봤는데, 아직 밥을 해먹지는 않았고 쌀통에 옮겨만 담았는데도 누룽지향 + 약간 달달한향이 함께나서 풍미가 벌써 좋습니다... 말 안해도 맛있을 것 같아요.ㅠㅠ 벌써 포장만 뜯었는데 만족합니다. 맛은 먹어보고 평가 수정해서 올릴게요.\n진짜 찐으로 맛있어요!!!\n후기가 넘 좋아서 진짜일까? 하고 구매한건데요.. 정말 꼬숩꼬숩~ 냄새부터가 장난이 아닙니다ㅜㅜ 그리고 너무 너무 맛있어요ㅠ_ㅠ 밥이랑 김만 있어도 먹을 것 같아요!!! 전 꼬들밥을 좋아해서 사진으론 별로 맛없어 보이지만... 실제로는 꼬수운내..다른분들이 왜 팝콘냄새가 난다고 하셨는지 알 것 같은ㅋㅋㅋ 약간 강아지 발냄새(중독적인 꼬순내)라고 느껴집니다....꼭 꼭 구매해서 드셔보셔요!!\n맛있오요.\n골든퀸아니면 못먹겠어요. 아. 쌀을 바꾸면 다이어트가 되겠네요..ㅋㅋ\n집에서 쌀 보내시기 전 임시 먹을양 소량 구매해봅니다. 골드퀸이 맛있다고해서 호기심에 샀는데 밥을 짓기 전에 이미 냄새가 고소해요. 봉투 뜯어서 냄새 맡아보시면 아실 거예요ㅋㅋ 찰흑미랑만 섞어 지었는데 고슬고슬 윤기 흐르고 맛있었어요.\n수향미 가격이 많이 올랐네요\n수향미 제작년에 우연히 먹어보고 향이 너무 구수해서 계속 먹고 있는데요, 가격이 엄청 올랐네요 ㅠ 저만 알고 먹고 싶었는데 ㅠㅠ 좀 비싸요\n구수한 향이 일품이 쌀❤\n할머니께서 벼농사를 하시는데, 할머니께서 보내주시는 쌀은 쌀부터가 구수한 냄새가 나고 밥 지을때도 냄새가 온 집안에 구수한 냄새가 퍼지더라구요 농사 짓는 쌀은 어느정도 기간 지나면 안 보내주셔서ㅠㅠㅠㅠㅠㅠ 정말 열심리 찾아서 상품평에 구수한 향이 난다는건 다 사본거 같아요... 그러다가 마지막으로 산 수향미가 그 쌀과 비슷한 향이!! 똭!! 진짜 밥 지어질때부터 나는 그 향이 얼마나 좋은지 몰라요... 고정픽 구매 하겠습니다❤❤\n매일 시켜먹음\n수향미가 처음에는 응??? 했는데 진짜 고소하고 맛있어요!\n경기미 이천미 수향미 먹어봤어요\n장점단점 짧게 쓰는 쿠팡 유니맘입니다 : ) 후기 보고 도움을 많이 받는 편이라, 저도 시간 날 때마다 도움드리려고 직접 구매하고 솔직 후기 남겨요~ 골드퀸3호 수향미를 회사에서 처음 밥을 먹고서는 놀랬습니다. 왜 밥맛이 틀리다는 말을 가끔 어른들이 하시는지.... 평소 경기미 이천미 등 밥맛을 중시해서 가격대 있는 쌀을 먹었는데. (가족이 얼마 없어요) 이번에 수향미로 바꿨습니다. 밥맛이 너무 좋아요 ㅠㅠ\n수향미 맛나요\n수향미 먹고 나선 아무리 경기미라도 맛이 덜아다고 느껴지네요 매번 10킬로 구매하다가 로켓이 없어서 4킬로 주문했어요 그만큼 수향미가 맛있어서 포기가 안된다는거 아니겠어요 정말 4킬로 처음 구매해보는데 너무 앙증맞은 사이즈네요 밥솥을 열면 풍겨나오는 맛난 냄새는 ~~~ 다이어트 하시는 분 절대 먹지 말라는 댓글에 공감백뱁니다 밥만 먹어도 맛난 쌀입니다20년4월 폐르가모여자손목 시계 쿠팡에서 롯데아이몰 판매자거 구입~11월고장 써비스의뢰 전화 롯데아이몰에서는 쿵팡에 하라고~쿠팡에서는 롯데아이몰에 전화하라~AS 보냈더니 무브먼트 고장인데 부품 재고 없어서 못고처준다고 함니다 손해보고 시계 폐기하람니다 지금도 쿠팡에서 판매중임니다 이래서야 쿠팡 신뢰하고 제품 구매할수 있는건지?저같은 피해자가 없으시기 바람니다!.\n밥 도둑 아닌 그냥 지가 도둑인 쌀\n저희 집은 이 쌀을 먹은 뒤로 이 쌀밖에 안 먹어요. 제가 입이 워낙에 둔한 편인 줄 알았어요. 쌀이 거기거 거기겠지..했는데, 골드퀸 3호를 먹고 달라졌습니다. 생쌀일때부터 향이 달라요. 아주 구수합니다.. 밥 지으면 또 어떻게요? 향이 아주 구수합니다. 그냥 밥만 먹어도 맛있다라는 건 이 쌀을 가지고 밥을 했을 때인 것 같아요. 밥 도둑이 아니라.. 얘는 지가 도둑이에여.\n찰진 안남미\n이제 이쌀 아니면 밥을 잘 안먹게되네요 쌀은 윤기가 나고 찰진 한국에서 먹는 그 밥처럼 되구요 향이 독일이나 태국동남아에서 쓰는 그 안남미 향이 밥을 지으면 집안내 가득가득 퍼져요 찰진 안남미?? 너무 맛있어요 향도 좋고 맛도 좋고.. 꾸준히 아주 오래도록 구매중안데 외부에서 밥따로 안시키고 집에서 밥해서 배달음식 먹을정도로 저에겐 인생쌀입다~~ 구수하니 넘 맛나요\n수향미만 먹고있어요. 백미 밥으로 해도 윤기가 좔좔 흐르고, 향도 좋아요. 구수한 향이 밥맛도 돌게합니다. 도정일도 최근꺼라 좋고 쌀 상태도 좋습니다.\n지인분들 추천으로 사먹어봤는데... 이제 다른 쌀은 못먹겠네여 ㅠㅜ 냄새와 찰기 맛까지 하나같이 만족스러워요 냄새가 엄청 꼬수합니다 누룽지 나올거같은 너낌 기존에 일반쌀로 밥해먹다가 맛도 없고 ㅠㅠ 밥솥이 문제인가해서 밥솥도 바꿨었는데 쌀문제였네여 ㅋㅋㅋㅋㅋㅋ 저릐 아가도 밥맛이 바뀌니 밥 엄청 잘먹어요 쌀맛모르는 신랑도 맛나데요 비싼게 아쉽지만 최고입니다\n밥 너무 맛있어서 자꾸 과식해요ㅠㅠ\n사람들이 워낙 추천하길래 혹시나하고 사봤는데 진짜 밥맛이 달라요..! 전 원래 쌀밥보다 잡곡밥을 더 좋아했었는데(식감 때문에) 이 쌀 사고 나서는 쌀밥으로만 해먹어요ㅋㅋㅋ '밥'이 맛있을 수 있다니..심지어 자취방이라서 압력밥솥도 아니거든요, 하루에 두 공기씩 먹습니다...단점은 밥맛이 너무 좋아져서 과식해버린다는것..ㅋㅋㅋㅋ 농담 아니구 진짜루요..\n진짜 꼬소하고 밥맛 최고입니다!!\n늘 사먹습니다!! 밥할때 냄시도 좋고 맛도있고 남편이랑 둘다 고들밥을 너무너무 좋아해서 이쌀은 정말 우리집에 딱인 쌀이예요ㅋ 진짜 맛나요 꼭 사드세요!!\n누룽지사탕향\n후기보고 구매했어요. 호기심반. 처음개봉 했을땐 향이 엄청 강했는데 다음날부턴 약하네요. 첫날밥할때도 냄새가 진동하여 식욕을 자극했는데 그 담부턴 많이 안나요. 딱히 밥맛이 정말정말 맛있다라고 하긴 애매하고..고시히까리와 이천쌀 주로 먹는데 비싸다보니 간혹 다른쌀들도 중간중간 먹어봅니다. 신기해서 주위선물로 종종 구매할듯 해요ㅋㅋ\n쌀을 살때 너무너무 고민하고 맛있는 쌀을 찾았는데 다실패하고 이쌀을 사서 밥을 해보니 밥향도 구수하고 찰지고 너무 맛있어요 드디어 내가 찾던 쌀을 찾은것 같아요 다음부터 고민없이 이쌀만 찾을것 같아요\n도정일 확인 못했는데 맛있다 구수한옥수수향\n맛있네요~ 진짜 뜯으면 옥수수냄새나고 밥 다하고 나서도 그렇구요 밥도 찰지고 맛있어요 이걸로 아기 이유식도 만들어주고있어요.\n이천쌀 고시히카리 추정미 먹다가 신동진 먹다가 새로운 맛이 궁금해서 리뷰보고 시켜봤어요. 팝콘 향은 모르겠지만 다른 쌀들 비해 확실히 진한 구수한?? 향이 나네요~ 밥맛도 구수하고~~ 쌀알 크기 또한 신동진 비해 너무 귀엽네요~ 암튼 전 만족합니다~ 2020햅쌀이구요...도정날은 2주 쫌 넘었네요~ 다시구매할 의향 있어요~~~~\n밥한 후 환기를해도 향이 오래가네요. 개취... 팝콘 냄새가 난다는데. 전 팝콘 좋아하는데... 이 냄샌 아닌듯;;; 전 냄새가 별로에요. 물론 밥맛도 살짝 비린듯? 평 대로 불려서 물 적게도 여러방법으로 해봐야겠어요. 아직까진...안땡겨요. 4살 아이도 이 쌀로 밥하고는 ㅜㅜ 안먹네요;;; 여러방법으로 해 본 결과. 이 쌀만 밥하길 추천! 불린 후 밥하니 맛있어요! 흰쌀밥 먹고 싶을땐 수향미 강력추천이요\n맛있는 쌀\n인터넷 웹검색해서 주부들한테 추천받아서 이쌀을 한번 주문해봤습니다 20분 물에 불리고 전기밥솥으로 밥을지었습니다 쌀이 탱글탱글하고 햇반만큼 잘됐어요 맛있네요 쌀 좋습니다 이제 20kg 시켜서 먹어야겠네요 제 리뷰 보면알겠지만 곰곰쌀 시켜먹고 평점1줬는데 이건 5점준거보시면 아실거에요 쌀 고민하시지마시고 이거시키세요\n밥맛이 구수해요\n어떤 쌀을 살까 여러 댓글을 살피 던 중 평이 좋아 구매 해봤습니다. 밥을 지을 때부터 먹을 때 까지 누룽지향같이 구수한 향이 계속 나 식욕도 돋구아 주고 밥맛도 정말 맛있더라구요 상품에 적힌대로 30분 정도 불리고 쌀과 물을 1:1 비율로 해서 지으니 딱이더라구요 물양을 잘 못 맞추는 사람에게도 쉬울 거 같네요 ^^ 재구매 의사 있을 만큼 괜찮네요 !!\n고소하고 맛있다!\n# 재구매의사 : 100% 벌써 3번째 재구매! # 장점 1. 티비에서 보고 구입하게된 수향미 골드퀸3호! 흰 쌀밥만 해도 고소하고 맛있다. 2. 쌀 상태가 좋고, 2인가구가 먹기에 양도 딱 적당해서 좋다. # 단점 1. 딱히 아직까진 단점을 찾기 어려워서, 그전까진 꾸준히 재구매할 것 같다.\n이 쌀뭔가요 가성비좋아서 기대없이 시켜봤는데 이상하게 밥짓는내내 구수한냄새가 나더니 완성된 밥은 윤기도나고 향이 너무좋네요 ㅠ ㅠ 이틀날 먹는데도 구수한향이 그대로남아있고 밥맛도좋아서 다시 후기보러들어왔다가 품종자체가 그렇다는걸 깨달았네요 ! 무튼 너무 잘먹을꺼같고 재구매 꼭 할꺼에요 감사합니다:)\n밥향기 신기하고 향긋해요\n구입시기:2020년 7월10일 / 15,190원 농협에서 일정금액 구입 후 사은품으로 받은 미니쌀을 먹은 후 완젼 반해서 구입하게됨 오자마자 페트병에 옮기고 밥 지을때마다 두근두근!! 2인가족인데 구입 후 1달쯤 모두 먹었어요^^ 재구매 의향있으나 다른 유명한쌀도 궁금하여 일단 순회 후 돌아오겠습니다~~~\n맛있어요 밥할때 냄새가 장말 고소해요 찹쌀도 아닌데 엄청 찰지네묘\n쌀냄새는 너무 구수해요~~~!\n배송봉지뜯으니 쌀이떨어지길래 뭐지?했는데 살짝뜯어져서 배송됫ㄹ어요ㅜㅜ배송중에 파손된듯..몇알안떨어져서 걍 씁니당. 근데 다른후기에도봤듯 쌀냄새너무좋네요~~ 쌀냄새가 이렇게 구수한거 처음 맡아봐요! 누룽지사탕같은 냄새나요ㅋㅋ 오자마자 밥짓는중ㅋㅋㅋ되게 밥땡기는냄새에요ㅋ좋네요\n수향미가 최고!\n솔직하게 올립니다 수향미 주문은 두번째 구매입니다 첫번째 구매는 명성미곡 수향미 였구요 포장을 뜯었을때 고소한향은 처음상품 보다는 덜 납니다 하지만 밥 할때는 구수한향이 엄청 좋네요 밥도 찰지고 맛있구요 생쌀 일때는 실망했는데 밥지어보구 생각이 바뀌었네요 만족합니다\n유명한 데는 이유가 있네요.\n오....추천받아서 사봤는데 맛있는 쌀이네요. 밥 할 때 정말 딱 누룽지 사탕 냄새 나요. 좀 인위적일 정도로 달콤한 누룽지향이라...농산물에서 나는 향 같지 않아서 좀 낮설긴 합니다. 쌀알이 작고 탱글하고 찰집니다. 쌀 자체는 아주 맛있어요. 여러 쌀 먹어봤는데 여기 안착할 것 같네요!\n쿠팡 로켓배송으로 주문후 하루만에 도착했어요~ 역시쿠팡!! 수향미는 작년부터 맛보고 반해 쭉 구매하고 있어요~ 쌀씻을때부터 쌀향기가 은은하게 나고 취사완료후 밥향기가 예술이에요~ 가격이 조금씩 올라 속상하긴 하지만 향기도 좋고 맛도 좋아 꾸준하게 구매해 먹을예정이에요~^^\n밥이 맛있어요 쌀도 탱글하고 질지도 않고 요기 써있는데로 밥 지었어요 밥:물 1:1 -30분 쌀 불렸다가 밥하기 여기저기 쌀 사봤는데 이게 젤 맛있네요 아이도 밥이 맛있다고 바로 아네요 구수한 향도 좋아요 근데 아이가 향이 이상하다고... 밥 해놓으면 집에 구수한 밥냄새로 좋은데 호불호도 있을것 같아요 전 좋아요\n너무 고소한 밥맛나는 쌀이예요. 잘먹겠습니당~\n너무 맛있어요. 쌀이없어 바로시켰는데 밥을하니 정말 구수한향이 너무 좋네요. 도정한지 얼마안되서그런지 밥도 부드럽고 윤기도나고.. 혹시나 해서 4kg샀는데 큰거 시켜도 되겠어요. 또시켜먹을려고요. 맛나요.\n아니 어떻게 이런 쌀이 있어요 너무 맛있어요 저 고시히카리만 먹었는데 그런 쌀 찾아 헤매다 여기로 왔어요 이건 정말 천상의 구수함입니다 아흑흑 달고 찰지고 쫄깃하면서 구수하고 입안에서 살살 녹습니다 이거 안먹아본 사람 없었으면 좋겠네요 꼭 좀 드셔보세요 전 인생쌀 찾아서 기쁩니다 얏호우!!!\n누룽지향이 난다고 들었는데 오오 봉투 열때부터 진짜 누룽지 향이 확 나더라구요 그 누룽지맛 사탕? 냄새가 나요 쌀알 크기는 작은편같은데 밥하는 내내 누룽지 꼬순냄새가 집에 확 퍼지더라구요 밥도 찰지고 좋아요 백진*쌀 먹고싶었는데 햅쌀 나올때까진 못산다그래서 요걸로 사봤는데 괜찮네요!\n쌀이 똑떨어져서 구매했어요 쌀은 그냥 거기거 거기라고 생각했는데 처음으로 수향미 구입후 생각이 달라졌어요 정말 맛있네요 누룽지 사탕 냄새가 나고 맛도 고소해요 다시 구매할꺼에요 저는 왕왕 추천해요 필요하시다면 꼭 사시길 바래요~\n쌀알 매끄럽고 맛있어요~\n맛 좋아요~쌀이 떨어졌는데 어제 마트에 못가서 오늘 아침 해먹을 쌀이 없어서 쿠팡 새벽배송으로 주문했어요 늘 먹던 10키로는 새벽 배송이 없는 관계로 4키로 2개 주문했어요~-화성쌀 수향미 맛있어요\n맛있어요!!!\n수향미가 가성비면 가성비 맛이면 맛 정말 최고인거같아요 10kg 없어서 4kg구매했는데 4kg다먹고 다른거 구매해봤다가 수향미맛에 빠져있어서... 다른건 너무 맛이없네요... 얼른 먹고 다시 수향미 돌아가고싶네요.... 수향미 정말 맛있습니다\n좋고 신선한 재료를 새벽에 바로 받아서 출근전에 정리해두고 요리할수있는게 좋아욯 퇴근후 따로 장보지 않아도 되고 주말에 장보느라 시간씌 않아도되고 ㅠ 마트어플보다 최소 금액이 적어서 소량으로도 살수있어서 2인가구에는 딱입니다"
        }
    ]
}