{
    "product_id": 1848953426,
    "product_name": "대구농산 귀리쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "223005",
            "category_name": "귀리"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "곰팡이 핀 귀리와 토막껍질 있으니 선별 해서 드시길 .\n캐나다산 귀리 전번에 사서 먹었는데 괜찮았어요 그런데 이번에 캐나다산 귀리는 곰팡이 핀 귀리가 하나씩 있고 귀리 껍질이 있어서 먹기 불결합니다.. 10kg을 전부 다 한 7시간 동안 선별 했어요 일일이 곰팡이 핀 귀리 . 귀리 껍질 골라 냈습니다 선별 하지 않고 먹으면 찝찝하고 불결해서 먹기힘들것 같애서요 하얀 쟁반위에 귀리를 조금씩 뿌려서 보면 껍질이나 곰팡이 핀 귀리가 잘 보여요 손으로 하나 하나 골라 내고 하다보니 시간이 많이 걸리고 허리가 아팠어요 판매자님 이런 곰팡이 핀 귀리 껍질 있는 귀리 판매 하시면 되겠습니까~?? 판매자님 같으시면 드시겠어요 . . 안 드시겠지요~!! 토막 껍질 밥먹다가 치아 사이에 끼면 큰일 납니다 . 잘 안빠집니다... 귀리 물붓고 씻으면 껍질이 물위에 뜨지 않기 때문에 선별하지 않고 밥을 하게되면 다 먹게 됩니다.. 아기 있는 맛벌이 부부들은 이런 귀리 사면 시간도 없고 해서 바로 밥해서 먹을텐데 이런 걸 파시면 되겠어요 밥 먹다가 껍질이 씹히면 찝찝하고 밥맛이 사라져서 입맛이 떨러집니다 소름끼치구요 선별할 시간 없으신분들은 사시지 마세요. 저는 집에 있는 주부라서 하루내내 시간이 많아서 이렇게 선별할수 있지만 비추입니다.....비추 . ~~~~\n딱 가격만큼 입니다. 도정날짜가 없습니다\n도정일자는 없고, 포장일자는 구입시기 기준 한달 하고 열흘 지났네요 내용물은 몇 번 퍼서 안을 보니 귀리가 반으로 부서진게 한 주먹 한줌 쥐었을 때 밀도가 쫌 많인 보이네요 상급 품목은 아닌 그저 가격에 충실.생산과정을 모르니 농약 여부는 모름니다\n이건 먹을 수가 없는 제품입니다.\n상품평이 좋아서 구매했는데 도대체 좋다는 분들 드셔 보시고 리뷰 쓰시는 건지 ㅠ 쌀 5: 귀리 5 비율로 밥을 해먹는데 도정을 어떻게 했는지 밥 한 공기 먹는데 껍질이 저만큼씩 나와요. 도대체 밥먹기가 곤욕입니다. 먹다가 나무씹는 느낌에 뱉어내기 짜증나 죽겠고, 이 귀리 사서 먹으면서 밥 먹는게 진짜 스트레쓰 입니다. 뭐 이런걸 파는건지 진짜 ,, 도정이 완전 조선시대 같아요 ㅠ 이건 먹을 수가 없는 귀리입니다. 몇 년째 귀리밥을 먹는데 이런 귀리는 정말 처음이네요 ㅠ 환불 되는지 문의해보고 저는 환불 받을 예정입니다. 품질 검사 좀 하고 판매하세요 ㅠ 진짜 신경질이 나네요 ㅠ\n맛은 잇지만.. 껍질이..\n맛잇고 좋아요. 그런데 귀리 껍질이 너무 많이.나오네요.. 밥한공기 먹는데 5번은 껍질때문에 골라내야해요 ____________ 추가글 초반에 먹을대도 밥한공기에 5번정도 껍질이엿는데 거의다 먹어가는 시점은 한숫갈 먹는데 한번식 골라냄.. 시옷...ㅂㅣ읍.. 욕나온다 진짜\n벨레 나옴\n벌레 나옵니다.처음엔 몰랐는데, 쌀과 같이 씻는데 검은게 올라오더라구요. 저는 잡티인가보다 하고 넘겼는데, 나중에 검은게 많이 나와 자세히 보니 벌레였습니다.\n이정도 가격에 좋은품질을 기대한다면 구매자가 양심이 없는 사람이겠죠 허나 솔직히 말씀드리면 사료용이 아닐까 하는 의심이 들만큼 품질은 정말 아니네요\n쌀 씻을때 락스냄새 같은게 나는데 정상인가요?? 찝찝해서 못먹겠어요 두번째 구입인데 도정도 잘 안됐는지 껍질도 많이 나오던데 이거 문제인거 같은데 반품 안되나요?\n벌레때문에 버렸습니다.\n어느날부터 벌레가 한두 머리 나왔습니다. 열흘 정도 지나니 나중엔 벌레가 너무 많아 버렸어요. 다른 잡곡에도 벌레가 번질까봐 겁이 나더군요.\n발아가 안되요\n맛이 좀 별루예요\n바그미가 생겼어요\n깨끗하고 좋아요\n껍질이 너무많아 불리기전 일일이골라 내야합니다 짜증\n거칠고 도정이덜되서 밥먹다가 발라낼 정도예요ㅠㅠ\n벌레가 생겼어요\n지금 벌레가 생겼어요 뭐죠?도대체 얼마나 오래됐다는건가요 반도 못먹었는데 이런 제품은 거르세요\n판매자님\n01083579234 연락주세여. 물건이안왔어요.\n포장지겉에서 살충제 냄새같은데 (방향제 냄세?) 냄새가 너무 나네요 벌레 들어자지 말라고 뿌린건지? 찝찝하네요\n별로에요\n지퍼포장이라고 되어있어서 구매했는데 지퍼가 아니여서 교환접수 했어요 그런데 4번이나 똑같은 상품이 배송왔어요 일처리를 어떻게 하시는건지 전화할때만 제대로 교환해준다고 하고 막상 배송된건 그전 상품이고 마지막 상담해주신 분은 2번째 교환 때 교환이 안되면 반품처리가 됬어야했다고 하시는데 이제와서요? 계속 변명만 하시고 책임회피만 하시고 계속 다른상품이 배송되도 참고 기다렸는데 이게 무슨 경우인가요?진짜 불쾌하고 실망스럽네요\n절대 구매하지마세요~!!!\n캐나다산 귀리를 오랫동안 애용하고있는데 이 귀리는 너무 오래 됐고,신선하지가 않습니다. 대 실망 입니다. 어떻게 이런제품을 소비자한테 팔고 있는지 이해가 안갑니다. 앞으로 이 회사 제품은 구매하지 않을 작정입니다. 반품을 하려다가 택배비용이 더 나오게 생겨서 마음을 접었습니다.\n지퍼포장아닙니다. 뜯으면 재밀봉 안돼요.\n도정일 표기는 따로없고, 7월24일 주문했는데 포장일자는 7월16일로 양호합니다. 다만 포장은 지퍼백이라고 되있는데 지퍼백포장아니라 뜯으면 밀봉어렵습니다. 상품페이지하고 달라서 소비자 기만이 아닌가싶습니다.\n지퍼백아니라고 수정 해줘요\n쿠팡은 참 편리하지만 고객센터 운영은 정말 답없다 상담원분들 걍 총알받이인거 알고는 있지만 말 안통할 땐 소비자들 개호구된 기분 주부도 아니고 이런거 잘 몰라서 (아직 안 먹어봄)맛이나 상태는 잘 모르겠습니다. 지퍼백이라고 되어 있어서 10키로 상품 구매했는데 지퍼백 아니에요^^ 약간 화가남\n기상품평쓰신 분들~도정일과 생산일이 어디표시되어있나요\n생산날짜나 도정날짜가 표시되지 않고, 포장날짜로 표시되어있어요~ 깨져서 하얀색이 보이기도 해요.\n받아오고 양이많아 좋아했는데 쌀 씻는데 검은게 둥둥 떠다니는게 계속나와서 자세히 확인해 보니 검정 쌀벌레였습니다 기분나빠 반품하려다 배송비 물고 하는거 귀찮아 버렸습니다\n두개중에 하나가 속에서터짐\n워낙 귀리쌀을 좋아해서 그냥먹긴하는데요.. 아예 속에서뜯긴것처럼 터젔네요;; 담부턴 포장에신경 써주세요;;\n포장이 미흡하게 되어서 안에 들어있는 물건이 찢어져서 쏟아져 오는 상품은 처음이라 황당합니다~포장에 신경쓰셔야 될듯~\n상품 설명 페이지와 다르게 지퍼 포장용기가 아닙니다. 내용과 달라서 실망이네요\n귀리 맞나요?상품평 안쓰는데 확인하러 들어옴.\n보리쌀 아닌가요?진심 궁금 포장 잘못한거 아닐까 저많은 보리쌀을 언제 먹을지ㅠ\n터져서 왔습니다 그래서 상품의 질이 비위생적이었습니다\n비오는날 쌀포대 그대로배달 귀리는비에젖어야하나요\n이렇게배송하는 것때문에너무기분나빠할말이 없네요안좋아요\n포장이 터져서왔어요\n포장지에 왜 구멍이?\n파손되서 왔어요\n지퍼포장이라해서 10키로샀는데 아님\n쓰레기\n비닐 돌 플라스틱ᆢ 없는게 없군요 쓰레기 모아 담은건가요? 먹고 죽으라는 건가요? 밥해서 다 버리고 나머지도 다 버링\n쌀벌레 지옥...\n귀리 안에서 알을 깐건지... 귀리알 하나하나에서 쌀벌레가가 .... 다버림."
        },
        {
            "rating": "2",
            "data": "귀리맛있는데...\n식감이 좋아서 밥이랑 섞어먹기 좋고 저렴하고 세계 슈퍼푸드라 알려져있어 건강에도 좋죠. 예전에 한번 구입했다가 괜찮았어서 바로 또 구매한건데 상태가 너무 안좋네요. 어떤작물이야 무엇이든 좋을수도있고 나쁠수도 있다고 생각은하고 있기에 상태가안좋은건 구매시기가 뽑기잘못했네 생각할수있어요. 헌데 다른 무언가가 섞여있는건 그리 생각할수가 없는 부분인것 같아요. 저번에 구입했을땐 이런건 본적이 없는데 말이죠. 검게 변해버린 귀리 사이로 검고 동그란 무건가 자꾸 걸러집니다. 포장지 뜯기전에 이미 검은 무언가 섞여있는것을 보았으나 건져내면 그만이라 생각하여 백미랑 4/1을 섞은 후에 사진과 같은 동그란걸 발견했어요. 한두개도 아니고 계속 나옵니다. 손으로 꾹 눌러보면 바스라지는 소리가 들려요. 이건 뭘까요? 이미 섞은건 어쩔수 없어서 밥해먹었는데 맛은 괜찮았습니다.\n도정날짜없음,포장날짜만 있어요.그냥대충먹죠.\n그냥 보통수준,,반들반들,윤기는 없어요. 도정한지 약간 오래되어보임. 큰기대하면 실망합니다. 갓성비(특가),,,11000원대,,제품 별기대 없이 그냥 구매했어요. •○● 역시 싼이유가 있었군요(급실망) 물위에 둥둥,,쭉정이 엄청많아요. ( 와우회원 ) 그만해야겠다 생각중~ 귀리처음주문,,보리와현미 지겨워서 당분간 귀리로 전환,,줄창먹어야죠. 사회거리두기,,계속유지 합시다. .. .. 건강관리 잘하세요. .. .. 끝\n알이 가늘고 색이 흐려요\n사진의 아랫부분은 기존에 제가 먹던 것이고 윗 쪽의 색이 노랗지 않은건 이번에 구매한거에요 알맹이가 길고 가늘고 색도 안좋아요.. 10kg산 거에 크게 후회해요.\n도정할때의 문제인지 밥을 해서 먹는데 자꾸 쌀겨가 씹힙니다 먹을때마다 2~3개정도 나와요ㅠㅠ\n도정이 엉망이에요..겨가 많이씹혀요\n껍질제거가 잘 안되있음\n밥에 조금 넣었는데 먹을때마다 껍질이 한번씨은 앂혀요 잘 안먹게됨 ㅜ.\n제품 비닐 옆이 다 찢어서 도착 ㅡㅡ\n귀리 비닐이 다 찢어져서 왔어요 사진처럼 세로부분 봉지가 활짝 찢어져서 쿠팡 비닐에 고스란히 담겨져서 이거 먹어도 되는지 찜찜\n포장이 찢어져서 귀리가 샛어요\n같이 주문한 현미는 박스포장되서 잘왔는데 귀리는 비닐포장되서 잘도착했으면 좋았을텐데 포장지가찢어져서 귀리가 샛습니다\n웬만하면 안 쓸라고 했는데\n포장상태가 불량이고 어디에 처 박아놓은 것처럼 귀리가 다 바닥으로 새어 나왔네요 좀 포장을 신경셔서 배달해주세요"
        },
        {
            "rating": "3",
            "data": "귀리랑 찰보리 10키로씩 구입했어요. 찰보리는 마음에들어 다음부터 20키로짜리로 구매할겁니다. 헌데 귀리는 전체적으로 별로였어요. 캐나다산 귀리 다른곳에서 늘 구입을했었는데 가격이 저렴해서 여기껄로 구입해봤습니다. 그동안 구입했던 귀리랑 너무다르더라구요..... 포장일은3주전이고 겉포장투명한 곳에서도 보였는데 패트병에 당 으려고 한바가지 덜어서 뒤적이니 음... 그동안 알고 먹던 귀리랑 너무달랐어요. 보리같은 통통한 알갱이가 많이 보여서 다른거랑 섞은 느낌이었고 한톨끝부분이 까맣게 변색된것이 너무너무 많아서 성격상으로 골라내기엔 끝도없을것 같아 저녁시간은 되가지 쌀알은 걸러야지 급해서 대충 눈에 보이는 것만 골라냈어요. 변색된 귀리알이 상당히 많았고 껍질도 많이 보입니다. 말라비틀어진것도 많았어요. 배송받은날 저녁에 귀리랑 찰보리 흰쌀로 밥을했는데 식감이좋고 맛은있었어요. 상태가 조금 별로였는데 맛은있습니다. 추가후기 귀리는 세계에서 인정한 슈퍼푸드래요. 건강에도 좋고 특히 저는 식감이 너무좋아서 꼭 구입하는편입니다. 흰쌀은 먹지않으려 노력해요. 다이어트중이라 귀리랑 찰보리로 밥하고있는데 이것들이 너무 매트하다보니 겉도는게 심해서 흰쌀도조금 같이 넣어 밥하고있습니다. 귀리만으로밥을하면 조금 ~ 팍팍해요. ㅎ\n지퍼백이 아니어서 황당~~\n귀리쌀을 병아리콩 휜강낭콩 검정쌀 찹쌀을 백미에 섞어 잡곡밥을 항상 해먹는데 오늘 귀리 10kg받고 넘 짜증 비슷하게 났어요 10kg한 비닐에 지퍼백이 아니어서 한번에 다 먹을 수도 없는데 도대체 보관을 어찌하라고 이러는 건지 가격도더저렴한 것도 잏었는데 잘 못 봐서 무료반품이라 반품할까하는 생각도 잏었는데 가격은 300원정도 대 차이라 걍 쓰자해서 텄는데 잡곡종류별로 섞는데 남은 귀리를 ㅠ 정말 짜증입니다 지퍼백에 담아서 김치통에 넣어 따로 보관하려고 놔두었어요 잘 보고 주문해야겠어요 생고생해요~~스트레스 받고 배송은 빨라요 가격도 더 저령이도 있는데 잘 못봤어요 밥은 아직인데 추후 먹어보고 재후기 쓸게요ㆍ\n지퍼는 어디있죠?\n두번째 구매에요. 첫번째 구매후 백미와 섞어서 밥을 먹을때 현미보다 식감도 좋고 가격도 훌륭해 재구매 의사는 있었는데 한가지...지퍼가 없어 아쉬었죠. 다시 제품 찾아보니 이번엔 지퍼가 있어 이제야 지퍼포장 제품 판매하나 싶어 보관이 훨씬 좋겠다 싶어 먹어봤던 제품으로 재구매 했어요. 근데 도착후 보니... 실망스럽게도 지퍼가 없네요? ㅜㅜ 오래된 재고 보내주나요? 지퍼는 어디에 있다는건지... 혹시 재고 보내주면 좀 할인해서 판매해야 하는거 아닌가요? 이번에도 집게로 질끈 동여 묶어야겠네요...\n[대구농산 귀리 2kg (캐나다) 5,250원] 생산년도: ??? 도 정 일 : ??? 포 장 일 : 20년 12월 23일 포장일이 얼마 안됐다고 찍혔는데 그리 신선해 보이지 않네요ㅠ 수입이라 그런건지.. 도정일이나 생산년도도 안 써있어요. 귀리 크기는 괜찮은데 끝이 조금씩 깨져있고 색이 까만것도 조금 보여요. 밥을 해봐야 맛을 알겠지만 so so 해요.\n골드박스+정기배송으로 7710원에 구매. 톡톡 터지는 식감은 좋은데 밥에서 밀가루 냄새가 나는것도 같고. 식감외에 맛은 없어요. 귀리 처음 먹어봐서 그런가 싶어요.\n저렴한 가격으로 잘 받았습니다. 맛있게 잘먹겠습니다~\n캐나산보다 짧고 찰기가 없읍니다 우리나라 보리쌀 같네요 맛 별로..\n수확시기는 알 수 없음 . 알곡이 토실하고 맛은 있음\n오븐판에 펼쳐서 가정용 오븐에 200도 40분 준간중간 위치 돌려주며 구웠습니다. 통에 담아 아침에 요거트에 시리얼과 함께 먹으니 고소하고 맛있습니다.\n톡톡 터지는 식감이 좋네요~ 처음 먹어보는데 거부감 없어요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 몇번 먹어보니 중간중간 안 씹히는 껍질이 많네요? 계속 씹어도 안씹혀요... 플라스틱 식감이라 해야되나.. 손톱 씹는 느낌이라 해야되나..... 먹다가 뱉고 먹다가 뱉고 하느라 밥먹기가 힘들어요;; 씻을때도 일부러 빡빡 씻엇는데도 껍질이 안나왓는데 이게 껍질인건지 아닌지는 처음 먹어보는지라 잘 모르겟네요 밥 먹다 소름끼쳐서 입맛이 뚝 떨어지더라구요 ㅜㅜ 숫가락을 놓게 만드는 .... ㅎ 입에 들어가는건데 도정을 좀더 꼼꼼히 잘 해주셧으면 좋겟어요\n오독오독한 씹히는 느낌이 좋네요. 싰을때 둥둥 든다고 걸러내시면 안될듯 잡곡으로 해서 먹을때 싰을때 떠다니던 것들도 씹힐때 오독오독 합니다.\n몇시간 불려서 밥을해도 식감이 많이 쫄깃 단단합니다. 소화 안되시는 분들에겐 별로일듯해요.\n왠지 국산에 더 믿음이 가는...ㅎㅎ\n말려서 미숫가루에 타드신다고 엄마가 구매해달라고 하셔서 구매했어요. 항상 국산만 먹다가 이번엔 캐나다산으로 구매해봤는데요. 확실히 알맹이 크기가 다릅니다. 캐나다산은 국산에 비해 얇고 잘잘한 느낌이에요 그래도 영양은 똑갔겠지요 ㅎㅎ 19년도 도정이고 햇것이니 엄마가 나름 만족 하시네요 시음해보고 맛있으면 또 주문 고고 할께요~~~\n항상 먹던거\n항상 주문해 먹던거~ 국내산이 더 좋을것같아 국내산으로 갈아탓다가 오히려 크기나 식감이 수입인 캐나다산이 제 입맛에 맞아 다시 캐나다산귀리로 구매했어요 그런데 야간씩 도정이 덜되었는지 껍질?이 한번씩 보이내요 하지만 품질은 만족합니다 부서진것도 없고 통통하고 씹히는맛이 좋아요 가격도 저렴하고~\n겉껍질이 먹을때 씹히는게 정말이지 속상해요 버려야하나\n기분 상해요 해감 안한 바지락살 먹는기분입니다 이련걸 팔수있나요 어이없네요\n수입산은 처음 먹어보는데 괜찮더라구요.\n더 씹는 식감이 강해서 귀리만 한번압력으로 밥을 한다음 쌀이랑 섞어서 해먹으니 부드럽고 밋있네요. 많이해서 얼려놓고 조금 씩 소분해서 먹고 있습니다. 오트밀만 먹었는데 집에서 삼식이로 살고 있으니 열심히 먹아보려고 샀습니다.\n무난하게 먹기 좋네요\n처음 밥을 지어 맛을 보는데 껍질이 나와서 깜짝 놀랐는데 더먹는 동안에는 다행이 껍질이 안나왔어요 색이 좀 진한것 같고 맛은 무난한것 같아요 계속 밥을 해서 먹다보니 껍질이 조금씩 씹히네요..\n겨가 너무 많이 씹혀서 짜증나요.ㅠ 식사할때마다 평균3~5번은 겨를 밷어내나봐요. 처음 시켰을땐 안그랬었는데..두번째 시켜먹으며.. 실망.. 관리해주세요.\n먼지가 엄청나고 불순물도많네요\n먹던 국산귀리비해 크고거친느낌. 먼지겁나나옴 꼭 베란다나 밖에서 덜으세요. 불순물과 가루찌꺼기가 국산귀리비해 확실히많습니다.\n도정이 안된게 너무 많아요. 겨가 먹을때 마다 나오네요.\n개봉전이지만좋으리라생각해요여러가지건강에좋은귀리^^배송굿\n지퍼락 아니니 수정해주세요. 국산보다 알맹이가 크고 밥했을때 퍼지는 편이에요\n첫번구매때상품은좋았는데.이번상품은60점이네요.품질이그전만못해요..\n국산은고소한맛이나지만 이 귀리는 고소하지만 달달해요\n몇시간 불려도 딱딱해서요 ㅠㅠ\n오돌오돌 씹히는 맛이 일품인 캐나다 귀리입니다\n껍질이 잘안벗겨져서 자꾸나오네요\n아..\n너무 큰거 샀당. 이거 언제 먹지..\n도정이 안된 귀리가 나오네요? 먹다가 자꾸 걸립니다\n도정이 약해 밥이 좀 불편함\n국내산이랑 별차이 없이 맛나게 잘먹고 있습니다푸석한맛이 나는 이유는 뭐죠..따로 불렸는데도..\n푸석함\n색이 별로\n괜찮아요 괜찮아요 괜찮아요\n괜찮아요 괜찮아요 괜찮아요\n지퍼라 샀는데\n지퍼가 아니네요 ... 10kg인데 큰일..\n너무큰것샀나봐요 지인들과나눠먹으러해요\n현재까지 무난합니다..\n지퍼팩이 아닌데요?\n엥?\n속포장지와 겉포장지가 다 찢어져서 엘리베이터에서부터 쌀이 흘렀습니다. 반품은 귀찮아서 그냥 먹지만 다음부턴 상품포장과 배송에 더 신경써주세요.\n냄새나요!!!\n택배포장 완전 엉망으로왔구요 귀리가 오래 된건지 포장지 뜯자마자 쾌쾌한 냄새나요 반품하고 싶은데 정말 귀찮아서 그냥 ... 어떻게 이런걸 신선하다고 판매를... 도저히 못먹으면 ~~\n배송은 빨라서 좋았는데 품질도 괜찮구요 상품 포장지가 찢어져서 배송이 되어서 별점을 적게 줬습니다\n선물했었는데 잘받았다고 문자왔어요 사진을 첨부해서 배송하니 믿음이 가서 좋아요\n두번째 구매 잘 먹고 있습니다! 많이 파세요! 빠른 배송 감사합니다^^\n도정일은 모르고 포장일자만 있어요. 색이 별로예요\n봉지가 터져서왔어요"
        },
        {
            "rating": "4",
            "data": "##간만에 귀리 먹귀!!!!!!!!!\n솔직 후기입니다. 구매시 도움이 되길 바랍니다. ✴️✴️✴️✴️✴️✴️ 제가 리뷰를 적는것은 나중에 재구매할때 보기 위해서이고 다른분들에게도 공유를 하기 위함입니다 좋은것은 나누면 좋은것이고 나쁜것도 알고 먹으면 약이 됩니다. 내시간도 부족한데 후기를 쓰는것은 다른분들 에게도 조금이나마 도움이 되길 바라는 마음입니다 귀찮아도 가격과 날짜를 적는것은 얼마에 구매한지 한 눈에 알아보기 편하고 다음에 구매할때 참고하기 위함입니다!! 간만에 귀리 구매입니다. 한동안 다른 잡곡 먹다가 귀리를 좀 먹어야 할거 같아서 주문했습니다 (악성변비인데 요즘 좀 좋아짐…) 도정일은 안 나와 있고 포장일자만 나와 있는데 6월 14일 입니다. ( 도정 언제인지 모름…) 귀리는 부으면서 보면 먼지 같은 이물질이 참 많이 나옵니다. 물에 씻어도 몇번을 씻어야 하구요;;; 쭉쩡이도 좀 보입니다. 껍데기도 좀 있으니 세척 잘 하시기 바랍니다 잡곡으로 밥을 해보니 잘 익었네요;; 톡톡한 식감으로 .. 맛은 있습니다;; ㅎㅎ ✝️장점 1) 먹기 적당한 양 2) 가격 저렴함 ⛔️단점 1) 도정일 모름 ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 주문일자:2021/07/11 배송일자:2021/07/12 새벽 ⚫️구매가격:6990₩ 귀리는 타임지에서 선정한 10대 슈퍼 푸드이고 다른 곡류에 비해 단백질, 필수아미노산, 수용성 섬유질이 풍부한 식품으로, 밥에 넣어 먹거나 가공품인 오트밀로 많이들 먹습니다. 귀리는 탄수화물 단백질 지방질 무기질, 비타민을 함유하 있고 단백질은 쌀의 2배 정도이며,,,, 라이신 같은 필수 아미노산이 많이 들어있습니다 그리고 수용성 섬유질이 풍부해 콜레스테롤을 감소시키고, 심혈관 질환을 예방하는 폴리페놀 등의 항산화 성분이 성인병 예방에도 도움을 주고 베타글루칸은 숙변을 제거하고 장 내 노폐물을 배출시키는 효과도 있습니다. (악성변비인 내가 많이 먹어야 함..) 또한 현미의 4배가 넘는 칼슘을 함유하고 있어서 아이들 성장에도 도움을 주는 영양만점 식품입니다!!!\n호주산 기대합니다.박스개봉,추후 식감평가\n박스개봉,,시식전 별1개 제외 호주산 20kg귀리쌀 상품평 좋아부러~ 눈 지그시 감고 질러버림. 믿고구매,,추후 상품평 재평가 예정. 조금만 기다리세욤~~ㅎㅎ .. .. .. 호주산/캐나다산 식감차이,,,,,,,??? .. .. (2022,05,03,,,상품평 재평가 기준) 캐나다산보다 두수위인듯,,훨씬좋아부러 쭉정이 거의없고 쫄깃쫄깃 맛나부러♡추천 기대하시고 ~~ 구매하셔도 됩니다. .. .. 강추♡강추(tip ---> 대략7시간 불려야 효과짱) .. .. 끝\n12월15일 새벽배송 도착ㅡ 잡곡밥을 매일같이 꾸준히 해먹는편인데ᆢ 다른잡곡은 잇는데ᆢ 귀리쌀이 없어서 구입햇네요~~~^^ 수입산이라고 하지만, 예전에 잡곡파는 재래시장에서 하는말이 ᆢ 원래 원산지가 캐나다에서 제일 먼저 나온거라는 말이 생각나서 ᆢ 그래서 캐나다산 귀리로 사서 밥을 한번 해먹은적이 잇엇는데ᆢ 생각보다 괜찬아서 ᆢ 가격도 저렴하고 귀리가 생각보다 매끈하니 좋은것같네요 ㅡ 이걸로 주문해서 집에잇는 잡곡을 섞어서 통마다 담아놓고 밥 할때 백미 두컵반에 잡곡 한컵반을 섞어서 저녁에 씻어서 다음날 점심때쯤 가스 압력솥에 밥을해서 먹으면 밥도 찰지면서 고소하고 건강식 밥을 먹는것같아 더건강해지는 느낌이 드네요 ~^ 잡곡밥 드시구 건강해지세요 ~^^\n세일하길래 구매했어요 10키로 대용량 이라 한참 먹을수 잇을거같네요ᆢ 구내산 귀리는 작은데 캐나다산 귀리는 큰편입니다 빚깔 좋았구요 로캣배송 으로 빠른게 받았어요ᆢ 밥맛이 좋았어요ᆢ 십히는 맛도 밥맛의 풍미도 느껴지고 오도독 씹히는 맛 참 좋았어요\n처음 사봤어요.\n다이어트하려고 구입해서 처음 먹어보는 거예요. 네이버에 귀리밥 짓는 방법을 찾아보니깐 불리면 식감이 떨어진다고 불리지 말라고 해서 그렇게 했더니 정말 꼬옥꼬옥 씹어야 할 것 같아요. 탱글 탱글한 식감이더라구요. 밥냄새는 병아리콩+백미+귀리쌀+보리쌀 을 섞어서 그런지 구수하게 났어요. 한꺼번에 며칠 먹을 걸 해서 소분후에 냉동실에 얼렸어요~ 다음에 조금 담가서 해봐야겠어요. 잘 먹을께요\n건강에 좋고 다이어트 식품으로도 좋은 귀리~!\n귀리는 다이어트 식품으로 꾸준하게 섭취를 하면 체중을 감소 시켜 주고 다이어트는 물론 피부에도 도움을 주므로 섭취를 해보는 것도 좋을 것 같네요~ 당을 조절해주는 식품을 평소에 즐겨 먹어 당뇨로부터 벗어나는 것이 가장 좋은 방법입니다^^ 몸에 좋고 다이어트 식품으로도 좋은 귀리를 강추합니다~!\n밥을 좀 덜 먹으려고 구입했습니다. 4kg에 1+1인 것은 알았지만 실제 받아보니 양이 정말 많네요. 주로 저만 먹을건데 한참 먹겠어요.\n부드럽고 쫀득쫀득한 귀리밥 맛이 좋고 아침식사 대용~\n귀리는 밥을 하실 때 백미와 귀리를 섞어 주시면 되는데 다소 귀리밥이 거칠어 보이지만 실제로는 부드럽고 쫀득쫀득한 밥맛이 좋습니다~ 생귀리는 딱딱하여 치아에 무리가 될 수 있으므로 2시간 정도 불린 후 물기를 제거하여 기름기 없는 팬에 10~15분간 볶으면 되는데 우유나 두유를 먹을 때 한 숟가락 넣어 드시거나 믹서에 갈아서 넣어 아침 식사 대용으로 드시면 좋아서 강추드립니다~!\n❤보관법&영양소&칼로리비교&후기 역시귀리는 곡물의 왕~\n귀리쌀 10g 엄청 많네요~ 쌀과 다른 잡곡 섞어먹기때문에 1년은 먹을듯합니다~ 참고로 저희집 식구는 3명~ 일단 캐나다산 이구요~ 뭐 수입이라서 가리진않아요~ 수입아니면 못먹고 살걸요~ 일단 1~2인 가정은 10g는 넘 많은 양같아요~ 저두 담엔 5g로 주문하려해요~! 3명이 먹기에도 벅차용~ ❤포장❤ 비닐 지퍼백으로 되어있어서 보관시 용의해요~ ❤표면상태❤ 매끈해요~ 간간히 보이는 금간것도 있지만 요정도는 정상적인것같구요~ 대체적으로 모두 매끈하니 잘빠진 길쭉이~귀리~굿 ❤도정일❤ 최근이겠죠??? 포장지에는 써있지않던데요~ 다른분은 써있던가요? ❤생산일❤ 생산일이 포장일인가요? 이또한 포장지에는 써있지 않네요~ ❤포장일❤ 2020.12.21로 되어있으며 참고로 제가 구입한날은 2020.12.30 이였어요~ ❤보관 팁❤ 겨울에는 서늘하니 베란다에 두고 먹어도 되지만 저는 서랍형 김치냉장고에 넣어두고 먹어요~ 그러면 장기간 벌레걱정없이 먹을수있거든요~ 올바른 보관법은 4가지만 충족되면 OK! 1.습기없는곳 2.직사광선 없는곳 3.건조한곳에 보관 4.냉장보관이 정답! ❤귀리영양소~❤ 곡물의 왕 귀리는 비타민,라이신,칼슘,마그네슘 등이 풍부하답니다~ 귀리는 체내에 필요한 영양소를 골고루 함유하고있어 슈퍼푸드로 통칭되고있죠~ 남녀노소 모두에게 이로운 영양소가 풍부해 건강식품으로 으뜸이랍니다~ ❤칼로리 비교❤ 현미의 칼로리가 100g당 354kcal인 반면에 귀리의 칼로리는 100g당 317kcal로 무려 37kcal 더 낮아요~ ❤후기❤ 항상 귀리부터 모든잡곡을 섞어 먹기때문에 귀리가 얼마나 좋은지 두말하면 입이 아프죠~ 일단 귀리의 특유맛같은건 없어서 먹기편하고 보리쌀보다 좀더 큰 귀리는 보리쌀 언니같아요~ 도정일,생산일 확인 불가하여 별하나 뺐어요~ 도정일,생산일 알수없기에 얼마전이라고 표기했네요~ 주문시 도움되길 바라는맘으로 후기 작성합니다~ 도움이 되셨다면 ❤❤[도움이 돼요]❤❤~눌러주는 센스님들 덕분에 오늘도 진솔한 후기 또 남겨봐요! 항상 감사하며 즐거운 쇼핑되세요~\n귀리는\n항상 넣어먹는 잡곡 씹을때마다 재밌어서.ㅎ 깨진거 없어서.같이 구매한 병아리콩이랑 밥 햇더니 더 맛나네요\n양이 무쟈게 많네요~\n아직 먹어 보진않았는데 양이 무쟈게 많네요. 포장일자는 2022년4월5일이구요. 도정 날짜는 따로 표기되지 않아 잘 모르겠어요.. 항상 캐나다산을 먹었는데. 이번꺼는 호주산이네요. 표면으로 보았을땐 매끈하고 좋아보입니다.\n포만감이 좋아서 다이어트를 하실 분들에게는 귀리 강추~\n압력밥솥 밥 지을 때 잡곡모드로 지으면 맛있게 잘 되더라고요~ 백미 모드 말고 잡곡 모드로 눌러주면 됩니다 쌀밥보다 구수한 냄새가 나는 귀리밥입니다^^ 포만감이 쌀밥보다 좋아서 좀 더 적게 먹는 느낌이고 귀리 다이어트도 많이들 하시던데 코로나로 찐 살 다이어트를 하실 분들은 귀리로 드셔보세요. 강추합니다~!\n저렴이\n저렴해서 샀는데 .. 귀리그 조금 거칠어요..그래도 밥해서 먹음 톡톡 터지는 식감이 넘 좋으네요..한참 두고 먹을것 같아요\n건강을 생각하며 아침식사 대용으로 간편한 귀리~\n오트밀을 자주 먹게 되어 우리집에서는 귀리를 자주 쿠팡에서 주문하여 먹는데 이번에는 귀리 20kg을 오트밀을 만들어 시리얼과 같이 우유에 여러가지 견과류와 과일을 곁들여 자주 먹습니다~! 죽처럼 먹거나 시리얼이나 쿠키로 만들어 먹기도 합니다 또한 오트밀 죽으로 끓여 먹는법도 매우 간단하여 건강을 지키며 간단하게 아침식사 대용으로 귀리를 강추하네요~!\n건강에 좋은거니 추천합니다!\n건강에 좋다는 소문과 가격도 저렴해서 구매했어요^^ 나이 들어 건강은 중요하니까요!! 2021년 2월 15일 포장이라 써있고요. 밥맛도 아주 맛있다는 아니지만 괜챦아요!\n건강식으로 다이어트나 뱃살에 신경이 쓰이신다면 귀리~\n평소에도 건강에 신경을 많이 썼는데 이제는 더욱 건강식과 영양식 그리고 우리 한식 위주로 식사를 많이 해야겠어요 저는 솔직히 귀리밥으로 바꾸고 2주 정도 지났는데 뱃살이 많이 빠졌어요~ 혹시 다이어트나 뱃살에 많이 신경이 쓰이신다면 귀리밥을 추천하네요~!\n역시 귀리! 심심한 흰밥에 귀리가 짱이죠 환절기에 더더욱 챙겨 먹게 되네요 건강도 생각하고 우리 가족 전부 행복하게 오래오래 살아야쥬~~\n집에 쌀이 똑 떨어져서 구입했습니다 저는 그냥 흰 쌀밥만 먹으면 뭔가 죄짓는 느낌이라 항상 밥에는 이것저것 넣어서 같이 해 먹는데요 그 중에서 제일 취향에 맞았던 것이 귀리 였어요 가끔 판매하는 것들 중에 불리지 않고 밥해도 된다는 말이 많긴 한데 솔직히 불려서 먹는게 훨씬 맛있어요 밥이든 콩이든.. 그래서 저는 항상 30분에서 한시간 정도 불려두었다가 밥을 해서 먹어요 귀리는 특히나 잘 안익으면 껍질이 거칠어서 불려 먹는게 좋은것 같아요 가끔 딱딱한 껍질이 씹히긴 하지만 전체적으로 상태는 아주 양호합니당\n식이섬유가 많아서 아침 대용으로 오트밀을 강추합니다~\n식이섬유가 많아서 아침 대용으로 오트밀을 우유에 타서 먹고 하는데요^^ 식이섬유가 풍부하고 단백질과 탄수화물 지방, 비타민이 많은 오트밀, 귀리를 건강을 생각하거나 다이어트에 관심 있으신 모든 분들에게 강력 추천합니다~!\n체중감량과 다이어트, 콜레스테롤과 혈압에 좋은 귀리~\n귀리의 성분은 열을 가해도 변형되거나 없어지지 않아서 과자처럼 먹어도 체중감량에 많은 도움이 됩니다~ 특히 오트밀로 잘 알려진 귀리는 통곡물로 변비와 다이어트, 콜레스테롤과 혈압에 매우 좋다고 알려져 있습니다^^ 건강을 생각하시는 모든 분들에게 귀리를 강추드립니다~!\n생산년도가 오래된건가봐요\n잡곡밥할 때 같이 넣어서 먹고 귀리가루 만들어서 우유에 타먹으려고 가성비가 좋아서 구매했는데 오래돤 귀리 같아요 얼마전에 21년산 캐나다산 귀리를 샀는데 윤기도 나고 좋았는데 이건 윤기도 없고 퍼석한 느낌 이랄까요? 그래도 이 귀리 넣고 잡곡에 쌀하고 찹쌀 섞어서 밥을 지으면 밥맛은 괜찮아요 가성비로는 최곱니다\n다이어트와 선식으로도 좋은 속이 편한 귀리를 강추하네요\n사람마다 잘맞는 탄수화물이 다 다른데 비하여 나의 경우는 귀리가 에너지화 되는 속도도 빠르고 계속하여 챙겨먹고 있었는데 다이어트에도 좋고 속이 더부룩하지 않고 간편하게 쌀과 귀리를 섞은 밥으로 한끼를 해결하게 되면 무엇보다 속이 편하고 개운하게 하루를 시작할 수 있습니다. 선식으로도 좋고 영양가 높은 귀리를 강추합니다~!\n냄세 나거나 특별히 나쁘지 않습니다 잘먹고있습니다\n거칠고 길어요\n귀리를 잘사먹는데 같은 캐나다산 귀리인데 차이가 있네요 이번에 산건 눈으로 봐도 색도 좀 진하고 거칠고 길어요 잘산건지 모르겠네요 아직 안먹어봐서 먹어보고 또 후기 올릴게요 *후기: 물어 좀 불렸다가 밥해서 먹어봤는데 거칠지도 않고 쫄깃하고 맛있어요~^^ 괜찮네요\n몸에 좋고 건강한 한끼식사인 귀리를 강추하네요~!\n햇감자를 수확하여 감자 귀리밥을 하면 감자의 부드러운 식감과 몸에 좋은 영양소인 귀리가 만나 더 좋고 밥이 더 맛있었던 것 같아요~ 감자 귀리밥을 만들어 한입 가득히 먹어보니 아주 부드럽고 맛있는 한끼 식사를 하였네요. 몸에 좋은 영양소가 가득히 들어있는 귀리를 강추합니다~!!\n땡글\n낱알은 땡글땡글하니 톡톡씹히는맛도 좋고 씻을때 쭉쟁이도 별로없고 좋아요 다만 전기압력밥솥에 하는데 하고나서 하루정도 지나면 꼬리꼬리한 냄새가 납니다 우리집 밥통이 문제인가 싶어서 세척을 두번이나했는데도 쬐금 나네요 밥통을 새거로바꿔서 다시해먹어봐야할거같네요 정확한것은 밥통 문제라면 이 귀리쌀 더구매하렵니다\n옛 향수를 불러 일으키는 영양가 높은 감자 귀리밥~\n감자를 적당히 으깨고 귀리밥과 계란을 함께 골고루 섞어 양념장을 올려 수저에 가득 뜨고 한입을 먹어보니 그 맛이 끝내주네요~ 감자 보리밥을 만들려다 감자 귀리밥을 만들어 한입 가득 먹어보니 어릴 적 먹던 그 맛이 느껴지며 아주 좋네요 귀리를 강추드립니다~!\n캐나다 귀리 자주 사먹는데 괜찮은 편입니다. 알갱이는 좀 부서지고 2020년산이긴해도 국산보다 소화가잘되서 먹게 됐어요.\n귀리와 현미 섞어 지은밥이 좋다하여 주문했어요.\n귀리는 캐나다산이고 2021년01월에 포장된 제품입니다 귀리와 현미를 섞어 지은밥이 몸에 좋다고해서 구입했는데 톡톡 씹히는 귀리 식감이 재밌네요. 맛은 구수합니다.\n구수해요.\n다이어트때 찐 귀리는 많이 먹어봤지만, 밥 짓는 생귀리는 치음 먹어보네요. 현미처럼 충분히 불리고 밥짓는걸 귄할게요. 현미보다 길쭉하고 좀 더 진한 갈색이고 씹을때 씹는시감이 좋아요. 아무래도 섬유질이 많고 당 흡수가 더디니 포만감도 오래 가겠죠? ㅎㅎ 한가지 아쉬운 점은 지퍼백이 아니라 집게를 집어두어야 햇니 불편도 불편이고 공기에 닿게 되니 맛이 변할까 걱정되네요~~^^; 별 하나 뺄게요! 백미랑 섞어서 부지런히 먹으며 꾸준히 다이어트 하려고요~~^^대체적으로 잡티가 적어요.\n가끔은 잡티나 깍지가 덜 벗겨진 것들이 더러 있는데 이 제품은 알곡이 많아서 좋아요. 톡톡 터지는 식감이 훌륭하고 든든해요.\n백미만 먹다 이것저것 섞으니 씹는 맛이 있어서 좋아요.\n괜찮아요~\n상품 포장지에 지퍼가 있는지 알고 구매.. 사진에 그리 되어있어서 있는지 알았는데.. 받아보니 없더라구요ㅜㅜ 귀리때메 쌀통을 하나 더 사야하나.. 피티병 말려서 넣어야하나 잠시고민 했네요ㅜㅜ 10키로라 양이 많아요~ 섞어서 밥지으면 오래먹겠어요^^ 2인가구라 양이 많아 반은 미숫가루하려고 합니다. 찌고 말려서 방앗간 가져가려구요~ 방앗간이 어딧는지 찾아봐야겠지만.. 다른분들 상품평에 귀리 볶음도 하던데 그거도 조금 해봐야겠어요^^ 밥해놓으니 고소하고 톡톡 터지는듯 식감 좋아요~ 저렴한 가격에 잘 구매한거 같아요^^\n귀리우유를 작년부터 사 먹기 시작하면서 귀리에 관심이 생겼습니다 집에 귀리쌀도 없고 마트에서 사더라도 들고 올 엄두가 안 나서 쿠팡으로 샀습니다 후기글 읽어보고 샀어요 한 달 정도 먹고 보고 추가 후기 남길게요 귀리쌀이 금가거나 깨진 것도 더러 보입니다\n저렵해요\n저렵하고 국산제품이 아닌관계로 전년도 산임 그래도 먹었응때 밥맛은 좋았어요\n귀리는 좋은데 지퍼팩이 아니라 당황스럽네요 상품평 보니까 지퍼팩으로 받으신 분들도 계시던데 여기서 병아리콩도 10키로 샀는데 큰일이예요 다행히 렌틸콩4키로짜리는 지퍼팩으로 왔네요\n배송이 빨라요\n배송이 빨라요 포장은 보통이에요.. 전에 먹었던 상품이 따로 있는데 이제 안나와서 비슷한 캐나다산을 구매해봤는데요! 나쁘지 않아요 헌데 쌀 색깔이 약간 껌해서 조금 안좋아요! 아직 안먹어봤는데 먹어보고 또 글 남겠습니다\n계속 먹는 귀리에요 밥에넣어 먹고 가루로 내어서도 먹고요 꺼칠하고 가끔 겉껍질이 씹여서 그래요 그게 좀 불편해요 눈으로 겨를 찾아도 찾기가 어렵고 겉껍질을 골라 내기가 어려워요 그게 불편해요 불렸다 압력솥에 잡곡 여러가지 넣고 하면 먹기 좋으네요 건강귀리 이기에 챵겨서 넣어먹고 있어요 10kg넉넉해서 한동안 잘 먹을것 같아요\n보리보다 묵직한 느낌에 더 쫄깃해요\n저만 느끼는건지 모르겠지만 귀리특유의 향이 있네요 밥해놓으니 색도 노오란게 예쁘고 맛있어보여요\n시골에서 농사지은 찹쌀을 20키로 주셔가지고 아이고 이걸 어케먹나.. 저희집 3년째 현미밥 먹거든여 그래서 보리랑 귀리 사서 찹쌀 보리 귀리 현미 이렇게 4개 섞어서밥해요 깨끗이 씻어서 압력솥에 잡곡눌러놓으면 김빠지면서 식혜밥풀띄우는 구수한 냄새나요 찹쌀이랑 섞어서그런지 촉촉하게 잘되네요ㅎㅎ 소화가 아주 잘되겠어요 ~~!\n도정이 제대로 되지 않았는지 한번씩 껍질? 씹혀요\n도정이 제대로 되지 않았는지 한번씩 껍질? 씹혀요 2021.11.04 현재도 여전히 껍집 씹어가며 뱉어가며 먹고 있네요. 제가 안 좋은 건 다시 들어와서 리뷰하고 이러지 않는데 이번 건 아닌것 같아서 다시 남깁니다. 다시 재구매는 절대 하지 않습니다... ㅜㅜ\n귀리가 상태 양호하고 맛도 좋습니다, 다만 팩이 광고한대로 지퍼로 되어있지 않아요..\n귀리 쌀\n잡곡으로 섞어서 밥을 지으려 구매 건강에 좋다하니 조금씩 섞어 억으려한다\n귀리미숫가루? 그런것만먹어봐서 맛있어서 귀리밥을 해먹어보자 싶어서 귀리를샀는데 처음 열었을때 놀랬네요 상태는좋은데 냄새가.... 원래 귀리냄새가 이런가요?? 오래된 눅눅한 상자 썩은냄새 비슷한 냄새가나서ㅜㅠ 놀랬는데 일단 깨끗이 씻고 밥하고나니 밥에선 냄새도안나고 맛은 좋네요\n정말 좋아요.\n처음 주문했는데요 귀리쌀 좋아요 오는날 바로해서 먹었는데요 정말 맞있어요 다먹고 또주문해서 먹을 려고요 수고하셨습니다. 0^^0\n괜츈\n포장일자 8월10일 금가거나 깨진것은 많지않음 드문드문 한두개씩 보임 살짝 진한 검은색으로 줄처럼 변색된게 한두개 보이긴함 전면포장지 아랫부분이 투명이라 속이보임 가격이 좋음 가격대비 품질로 봐도 괜찮음\n가격저렴. 양많음. 지퍼팩 없음!\n귀리가 이렇게 저렴할줄 몰랐습니다. 아직먹어보진 않았지만 상품도 좋아보여요. 하지만... 지퍼포장이라고 표시되어있는데 지퍼포장이 아닙니다.... 상세페이지에 제품이 무엇인지보다 먼저 지퍼팩이 있다고 설명되어 있는데 없어서 놀랐네요...\n갓성비입니다\n다이어트용으로 샀습니다.귀리만 넣고 밥해서 먹었는데 맛은 옥수수맛이고,향은 시래기 끓인 냄새가 나고,톡톡 터지는게 재미난 식감이네요.하지만 귀리로만 밥을 해서 밥한공기 먹기른 되게 오래 걸릴정도로 턱이 아픈 식감이에요ㅎ 가성비는 정말 끝내줍니다\n여기서 첨 시켜보는 것 같아요. 먹어봐야 알겠지만 괜찮아 보여요~\n로켓배송 좋아서 이걸로 자주 시켜먹어요.. 간혹 껍데기가 나오기는 하는데 괜찮아요 국산이 아니라서 좀 그렇지만 국산보단 많이 싼편이라 그냥 먹고있어요\n꼬들꼬들 맛있어요 캐나다산인데 알맹이 부서짐 없이 깨끗하네요 4키로 생각보다 양이 많아서 오랫동안 먹을수 있을것 같아요 냉장보관 해놓고 든든하게 잘 먹겠습니다 좋은 가격으로 잘 샀네요 추천합니다\n먼지\n쌀통에붓는데 하얀스모그 와르르 먼지인지 원래 귀리가 껍질분같은게있는 그런건지 알수없네요. 근데 대체로 작은데통통해요 간혹 깨진알알이 있긴해요 다이어트용으로구매해요 잘먹을께요\n흰쌀밥보다 잡곡 등을 넣어 한 밥을 좋아하는데 귀리도 먹어보고 싶어서 구입했어요. 저렴한 가격에 잘 산것 같아요. 흰쌀에 섞어 밥을하는데 많이 넣지는 않았지만 씹히는 귀리 식감 괜찮은 것 같아요\n4k두개라 양이 좋네요\n밥할때 30분에서 한시간정도 쌀불려서 쌀흰쌀과 함께 밥해 먹고 있어요 톡톡 씹히며 터지는 느낌이 나쁘지 않아요 귀리좋다고 하니 꾸준하게 먹으려구요 쌀양 정말 좋네요\n가성비가좋아요.쌀도좋아요\n캐나다산이라고하지만 전혀부담없네요 밥하기전30분정도귀리를물에불려놓고 쌀과함께씻어서밥을하니좋네요. 고소하고찰지고.... 가격에비해정말좋아요.\n휴일이었는데 로켓배송으로 받다보니 도착도빨랐고 귀리밥 해서 먹었는데 고소하고 입안에서 톡톡씹히는 맛이 식감이 좋네요~^^ 가격도 저렴해서 다먹고나면 또시켜먹을것 같아요\n만족합니다\n케나다산으로 가격대비만족합니다 늘 먹고있습니다 이번에 저렴하게 구입했어요 잘먹고있습니다\n하얀가루가 약간있는게 최근도정같아요\n알도 튼실하고 맛있어요. 다먹으면 또 사려구요. 가겨도 완전 착하고 마음에 듭니다\n귀리를 좋아해서 2개를 시켰어요..항상 잘먹는 귀리라서 참 좋아여..단점은 10키로에 지퍼가 없는게 참 아쉽네요..\n먼지가 진짜 많아서\n귀리는 왜이렇게 먼지가 많이나죠 통에 담을때마다 환기하고 공기청정기 돌려요 그래도 잡곱중에 가장 맘에 들어서 몇년째 먹어요곰곰 귀리 먹다가 이거 처음 주문해봤는데 같은 캐나다산이라도 이게 좀 더 알이 가늘고 작은 느낌이네요\n아직 먹던게 잇어 뜯어보진 안앗지만 비닐 위로 보니 귀리가 일정한크기인듯합니나 올해 비도 마니오고 습해서 혹시나 하는데 벌레같은것도 안보이네요~~^^\n꼭 드세요\n씹는맛도 좋고 몸에도 좋고.. 아들이 잡곡썩어먹는걸 싫어하는데 요건 군소리 안하고 잘먹네요\n똑같은 양으로 밥을했는데 귀리를 넣었더니 물을 많이 먹는거 같네요. 1+1 8900 샀는데 하루만에 3천 가격 다시 오름 싸게 잘 샀네요\n맛있는데 깨끗하진 않은거 같아여 그래서 박박씻고 1시간 불려서 사용해요\n떨어지면 재구매해서 먹고 있어요 저렴하고 고소해요~ 저는 밥으로 귀리볶음으로 먹고 있습니다\n맛있는데 밥 먹을때마다 이가 깨질까봐 겁나요. 껍질이 두번정도 씹히는데 이가 아파요. 불편 감수하며 맛있어서 먹어요.\n가성비 괜찮고 품질도 나쁘지않고 적당한 것 같아요\n좋은 가격에 잘 구입한 것 같아요\n잘 받았습니다. 쿠팡에서 처음 구입했는데 좋아요.감사합니다\n딸애가 다이어트 한다고 구매해서 처음 먹어봤는데 씹히는 맛도 좋고 밥도 더 구수하고 좋습니다\n티가 좀 있어요 그래도 씻어서 삶으면 맛있네요 자칫 오래 삶으면 분해 됩니다\n현미보다 귀리를 더 좋아하는데 여기서 싸고 좋은 귀리를 샀네요. 단골 할래요\n다이어트 때문에 먹는다\n싸고 귀리가 맛있어서 먹나요 다이어트랑 건강해지려고 먹죠 뭐\n깨끗하고 불량품 없어요. 아침대용으로 즐기고 있고 혼합식로도 좋아요.\n길이가 크네요 일단 귀리는거의수입산이니까 먹어보고 다시후기올릴께요\n씹으면 톡톡터지는 식감이 너무 좋고 깨끗하게 포장 되어서 맘에 들어요\n불려서 냉장고에 넣어뒀다가 밥할때 섞어 먹는데 톡톡 씹히는 맛이 좋아요\n귀리 생각보다 넘좋아요 식감도 좋고 다음에 또 구매해야겠어요\n그다지 나쁘진 않아요. 가격이 하도 저렴해서 샀는데 괜찮아요..\n아직 먹어보진 못했지만 착한가격에 살수있어서 좋았어요^^\n가성비 굿 이곳에서 처음 구입했는데 그런대로 괜찮았어요\n집앞 마트에서 산것보다 탱땡하고 부서진것ㄷ 없고 좋네요\n맛있어요ㅎㅎ 대량구매해서 넉넉하게두고 먹을수있어요^^\n현미 좋아해서 귀리도 사봤는데 톡톡씹혀서 맛있네요 !\n귀리 껍질이 덜 벗겨져서 입에 씹힙이다 까칠하네요\n괜찮아요~~\n좋아요 맛도 좋구요~~\n새로운 주식 재발견이네요! 정말 고~~소하고 맛 최고입\n맛있게 잘 먹고 있습니다.\n잘 먹고 있습니다.\n잡곡섭취를위해 구매했습니다\n귀리는 처음 먹어보는것이어서... 일단은 잘먹고있습미다좋아요\n좋아요\n좋아요\n맛도좋고 상품좋아요 가격도척하고\ngood\ncheap and good flavour\n귀리를 먹자구요\n양이 진짜 많아요..\n톡톡 씹히는 맛이괜찮습니다.\n지퍼백이 아니라 좀 아쉬워요ㅠㅠ 그래두 잘먹을께요!\n잘먹을게요~~~\n잘먹을게요\n나쁘지않음\n가격대비 양도 질도 나쁘지않음\n좋습니다 맛있게 먹고 있습니다\n맛도 좋고 군내가 나지 않아서 좋아요\n보통이예요\n톡톡터지는 식감이예요\n쭉정이가 제법뜨네요\n다 좋고 양 도 많은데 도정일이 없는게 아쉬웅\n가격대비 상품 질이 좋은것 같아요\n가격대비 상품 질이 좋은것 같아요\n좋아요.그런데 유전자 변형인지 아닌지 안써있어서 궁금\n도정이 안된게 조금 있어서 밥먹을때 딱딱한 껍질이..\n과대~광고\n불리지 않는다고해서.... 꼭~불리세요.\n재구매입니다\n계속 사서먹고있는데 쭉정이가 많은거같아요 ㅠ\n재구매\n매번 구매하고 먹고 있는 제품입니다.\n상품 좋아요\n상품 좋아요\n사용하기 어렵네요~물에 불려서 볶고 손이 많이가요\n밥 해서 먹어보고 다시 리뷰 올릴게요.\n2번정도 구입했는데 만족합니다\n좋아요\n귀리가 약간 작더라구요\n아직 먹어보진 안았지만 저렴히 잘산거같아요 잘 먹을께요\n쌀하고 섞어서 먹고 있는데 먹을만 해요\n양도 많고 좋아요~\n맛있습니다.^^~\n알이크고 거친편이지만 건강에는 좋겠죠떨어질때쯤 미리미리사놓고 먹는거라서... 좋아요\n밥먹을때 식감도괜찮고 만족해요\n저렴하게 잘 샀어요\n좋아요\n애용하는 귀리 좋아요 양이 많아서 한참 먹겠어요\n건강에 좋아서 먹고있습니다\n귀리가 뇌경색에 좋다해서 잘 먹고 있습니다\n다른 잡곡은 아이들이 싫어했는데~귀리는 호불호 없네요~\n아직안먹어봤는데 상태는 좋은듯\n다른잡곡도 구매하고 싶어요.\n도정일은 없어요\n깨끗하고 좋아요\n품질 좋아보이고 맛도 괜찮아요\n생산년도와도정일자있엇으면 좋겟어요.\n다이어트에 귀리 섬유질이 풍부\n6990\n제 눈엔 도정일이 아무리 찾아도 안보이네요.\n좋아요\n가격에 비해 좋아요.\n좋아요\n가성비 좋아요\n한동안 먹겠네요~^^\n박스가 찌그러지고 안에 비닐 ㅂ고장도 찢어져 와서 별하나x\n추운날씨에 코로나 조심하시고 늘 감사합니다 수고하세요\n배송도 빠르고 포장은 조금 허접해요 그래도 괜찮아요 찢어져서 왔지만 터저서 내용물이 나온건 아니닌까요\n빠른 배송 감사합니다 귀리쌀이 좋네요 가격대비 많이 싸네요 잘 먹을게요 매끈하고 깨진쌀도 없고 좋아요\n도정 날짜가 없네요\n도정 날짜 없이 포장 날짜가 5월21일이라고 써있어요. 상품품질 평가란에 도정날짜가 오래됐는지 또는 얼마 안 되었는지를 물어보는데 왜 표시하라고 한건지요 외국산이라 도정 날짜를 저을수 없었던 걸까요?\n비닐 포장까지 깔끔하게 잘 왔는데요~ 와우 비닐이 얼마나 더러운지 에고고 택배하시는 분들이 날도 추운데 너무 고생~ 아직 밥은 안해 먹어봤지만 싸게 잘 샀네요 밥 해서 먹어보고 평가는 다시 보완할께요\n제품은 잘 받았는데...\n제품은 잘 받았는데 아무리 쿠팡배송이라고 해도 다른포장없이 제품에 바로 송장이 붙어서 오니 좀 당황스러웠어요;;\n아기밥해줄때같이주려고구매했어요 키로개념없었는데너무커서놀랐어요 배송포장상태양호하구요\n10kg이라 보관불편.. 5kg 나누어 2개입 10kg 판매였으면 하는 아쉬움이 있습니다. 빠른배송\n찜해 놨다 한참만에 구매했는데 정말 금방 왔어요 감사합니다 수고하세요\n배송빠르고 가격저렴하게 샀습니다. 맛있고 괜찮습니다.\n빠른배송 감사합니다~착한가격 빠른배송 좋아요!!\n좋은상품 감사해요\n감사합니다.\n좋아요\n좋아요.포장상태 양호합니다\n지퍼포장이라고했는데 지퍼가 없네요\n배송도 빠르고 좋네요\n배송도 빠르고 좋네요\n빠른 배송 감사합니다 무사히 잘 도착했어요\n선물보냈는데 배송과정에서 속포장이 터져왔다하네요ㅠ\n포장이 이따위로 옴 ㅡㅡ 겉포장지는 있어야죠!!!"
        },
        {
            "rating": "5",
            "data": "가성비가 갑입니다\n솔직한 후기를 남겨 다른분들의 상품 구매에 있어 많은 도움이 되기를 바라면서 이글을 올립니다. 저도 제품 구입시 리뷰를 많이 참조하여 구매 하는 편입니다. 저의글이 실질적인 도움이 되었으면 좋겠습니다. 구매시에 상품설명은 제품 소개 과정에 상세히 기재되어 있고 리뷰가 너무 길어도 보기 힘든 부분이 있어 되도록 간략하게 소비자 입장에서 느낀대로 적겠습니다. 이귀리를 구매하기까지 좀더 싸고 품절 좋은 제품을 구하기 위해서 사이트 이곳저곳에 들어가서 오랜시간을 투자하여 발품을 팔아 찾아보고 결정한 제품이 바로이제품입니다. 무슨 귀리 하나 구입하면서 그렇게까지 하는냐 하시는분도 계시겠지만 이렇게 사는 물건은 후회가 없더라구요~/ 다음에 구매할때 시간 절약도 되고요 제 기준입니다만 가격대비 가성비가 제일 좋아 구매를 했습니다 저는 이기회에 아예 찜을 해놓았습니다 우리가 기본적으로 찜을 해놓고 구입한다는것은 그만큼의 매리트가 있다고 보시는게 맞다고 생각합니다. 이귀리는 아시다시피 호주산입니다. 다른 후기를 보니 많이 강조하고 있는 부분 귀리가 세계 10대 푸드라는것은 그만큼 건강에 좋다는 반증이라고 생각합니다 저는 건강검진 결과에서 나쁜 콜레스테롤이 많게 나와 귀리를 더 많이 먹어야겠다고 마음먹고 있습니다. 귀리가 몸에 나쁜 콜레스테롤과 중성지방을 잡아주는 곡물이라 이것을 먹게되면 일석이조가 되겠죠 건강도 잡고 배도 채우고~~ 그외에도 상품설명대로 워낙 좋은 성분이 많아서 일일이 나열하기도 어려울 정도입니다 ★한마디로. \" 만병통치약\" 입니다★ 제가 이 귀리를 구매한 이유는 오랫동안 먹어왔던 곡물이고 가격도 잡곡중에서도 제일 저렴합니다. 건강에도 좋고 가격까지 착한데 안먹을 이유가 없죠 한마디로 곡물로 만든 건강식품이자 몸에 좋은 약이라고 생각하시면 될것 같습니다~~ 귀리의 장점을 많이 알려져 있어 다 아실거고 솔직히 귀리 자체가 식감이 줌 특이합니다 밥을 할때 넣어서 먹어면 밥맛이 더욱 고소할겁니다 맨밥만 먹다가 귀리밥을 해서 드시면 전혀 새로운 세계로 가는것입니다 귀리를 씹으면 톡 터지는 식감이 색다른 경험일겁니다. 건강을 위해서 맛의 새로움을 위해서 꼭 드셔보기를 권하겠습니다. 저는 귀리밥을 몇년 먹고나서 내과병원에 가서 혈액검사를 했는데 나쁜 콜레스테롤과 중성지방 수치가 떨어졌더라고요 당뇨. 고혈압. 고지혈증에 효과적이라는 결과를 알게되어 더 열심히 먹어야겠습니다. 많은분들이 구입해서 드셔서 저같이 건강에 도움이 되었으면 하는 바램을 가져봅니다. 제가 너무 아는척을 하는것 같네요 죄송합니다. 그냥 비유를 허다보니 그렇게 되었습니다. 이해해주세요~/ ★ 세상에서 가장 저렴하면서 몸에 좋은 곡물을 이야기 하라면 나는 귀리라고 이야기 하겠습니다 ★ 잡곡은 물에 따로 많이 씻고 헹구어서 물에 오래(2 시간이상) 불려야 됩니다. 그래야 밥맛이 더 종았지고 그냥 일반 백미보다 귀리가 손으로 만져봐도 단단해서 물을 많이 먹습니다. 그러면 먹기좋게 부드러워 집니다 ~~ 저는 지금은 몸에 좋은 귀리를 좀더 다양하게 먹을수 없을까 생각하다.~~ 귀리를 따로 하루쯤 물에 불렸다 에어프라이에 말려서 후라이팬에 뽁아 커트기에 갈아서 통에 담아 두었다가 다들 알다시피 우유에 타서 먹으면 많이 불어서 포만감이 오래간다고 해서 그기에다 아마씨 가루와 같이 넣고 먹고 있습니다. ( 귀리가루÷아마씨가루÷우유) 귀리와 제일 궁합이 잘맞는 식품이 우유입니다. 귀리와 우유가 만나면 상승효과가 있어 몇십배로 불어납니다. 포만감이 좋아서 저는 저녁밥 먹지 않고 귀리에 다양한 재료를 같이 넣어 마지막에는 우유를 넣어서 먹습니다. 좀 더 맛있게 드실려면 단맛이 나는 설탕대신 벌꿀을 조금 부어 섞어서 먹습니다. 가루만 준비해두면 금방 괜찮은 미숫가루 같은 맛과 영양이 가득한 곡물을 드실수가 있습니다 여름에는 얼음 동동 뛰워서 시원하게 겨울에는 렌지에 살짝 돌려 따듯하게~~ 어른. 아이 할것없이 다 잘먹더라고요 저의 경우입니다만~/ 참 귀리를 뽁아서 통에 담아두었다 입이 궁금할때 심심풀이로 입안에 조금 넣고 있으면 입안의 따듯한 온도에 금방 부드러운 귀리가 되고 입안에 고소한 향과 귀리의 구수한 느낌이 가득해집니다. 천천히 음미하면서 입안에서 불은 귀리를 살살 씹으면 귀리가 톡톡 터지면서 감칠맛이 납니다. 아주 휼륭한 간식이 되는것입니다. 과자나 빵을 드시지 마시고 오늘부터 건강을 위해서 한번 해보면 합니다. 저는 지금도 이글을 올리면서 옆에 두고 조금씩 먹고 있습니다 휼륭한 영양간식입니다~~ 제가 아무리 좋다고 해도 백문이 불여일견이라고 직접 구매하셔서 사용해보시면 아시겠지만 많이들 드시고 건강메 도움이 되었으면 좋겠습니다. 코로나로 인해 힘든 시기에 잘먹고 힘내서 건강하시고 행복하세요. 구매 후기를 떠나서 코로나가 끝나는 그날까지 화이팅 하시기를 응원 하겠습니다~~\n먹던 귀리가 떨어져서 구매했어요 다먹으면 여기서 항상 구매하네요 귀리가 신선하고 냄새도 안나고 좋아요 쌀알도 깨진것 없이 고르네요 혼식해서 먹는데 귀리가 씹히는 맛이 좋아요 오똑오똑하니 밥맛도 좋고 아이들도 좋아해요 흰쌀만 먹는것 보다 혼식이 건강에 더 좋자나요 귀리를 몇시간 불려 물울 빼고 후라이팬에 물기가 날아가도록 버삭하게 볶으면 아삭아삭한 귀리간식으로 좋아요 귀리는 다이어트 , 피부건강, 뼈건당. 당뇨예방, 항암작용이 잇네요 귀리는 비타민,라이신, 칼숨,마그네숨등이 풍부해 곡물의 왕이라 불립니다 체내에 필요한 영양소를 골고루 함유돼어 있어 건강식품의 으뜸입니다 현미의 칼로리가 100g당 345kcal인 반면 귀리는 317kcal 입니다 귀리가 현미에 비해 단배질, 식이섬유가 현미의 10배 입니다 또한 포화 지방이 적은 대신 단백질과 식이섬유가 풍부합니다 귀리는 통곡물 가운데 단백질이 많고 몸속의 숙변을 제거하과 장내 노폐물을 배출시키는 효능이 있어서 효과적입니다 귀리는 우유와 만나면 부피가 26배까지 불어나 포만감을 상승시킵니다 (귀리속 수용성 식이섬유인 베타글루칸이 끈적이는 상태로 변화) 보관은 건조한곳이나 냉장보관합니다 귀리가 효능이 어머어마 하네요 귀리와 혼식해 먹고 힘냅시다\n물에 불리지 않고 밥해도 괜찮습니다!\n⚜️ 구입 후 2주간 먹어본 솔직한 후기 공유해요 - 원산지: 캐나다 - 도정일자: 못 찾겠어요. - 포장일자: 2022년 1월 제가 요즘 다이어트 중이라 귀리를 구입했어요. 식이섬유의 왕, 세계 10대 푸드 귀리는.. 다른 곡류에 비해 단백질, 필수 아미노산, 섬유질이 풍부해 건강에도 다이어트에도 좋죠~ 좋은 귀리를 고르는 방법은 - 부서지거나 벌레먹은 자국이 없고 - 알갱이가 맑고 광택이 나고 - 변색되지 않은 것을 선택하면 좋다고 합니다. 저는 국산 귀리의 거친 식감을 별로 좋아하지 않아 캐나다산으로 구입을 했고요. 도정일자는 못 찾아서 확인을 못 했지만 포장일자는 2022년 1월로 최근이네요. 이 제품은 지퍼백으로 되어있어 보관이 편리, 안쪽 살펴보니 귀리가 실하고 깨끗해 맘에 들었어요. 귀리는 장점이 많은 곡류지만 찰기가 전혀 없어서 단독으로 밥을 하게 되면 밥이 뭉쳐지지 않아 먹기 힘들고 서걱서걱 식감도 맛도 없어요. 그렇지만 쌀과 섞어 밥을 하게 되면, 톡톡 씹히는 재밌는 식감과 고소한 맛이 느껴져서 좋죠~ 귀리를 물에 안 불리고 바로 밥을 할수 있어 편했지만 일반 쌀밥 지을 때보다 물을 좀더 넣어야 맛있게 밥이 됩니다. 저는 쌀7 귀리2 보리1 비율로 밥을 지었는데 식감이 참 좋고 단백하고 맛있었어요. 아이들도 잘 먹으니 좋네요. 4kg라 꽤 오래 먹을 것 같구요. 다 먹으면 동일 브랜드 유기농 귀리로 구매하려고 합니다.\n씹히는 맛과 영양까지~~ ^^\n현미와 서리태를 넣은 잡곡을 먹다가 어느순간 흰쌀밥으로 꽤 오랜시간 먹은 듯 싶습니다 다시 잡곡의 필요성을 느끼고 찰현미 아니면 여러가지 곡식들이 혼합된 제품을 검색하다가 잊고 지냈던 귀리의 식감이 떠올랐습니다 제가 조금 게으른 탓인지 식사 시간이되면 쌀 씻기가 귀찮아져서 결국 식사준비가 힘들어지는 느낌이 있어서 쌀과 귀리를 미리 많이 씻어서 물기를 쫙 뺀후 밀폐용기에 넣어서 냉장 보관을 합니다 식사 시간이 되면 전기밥솥 개량컵으로 3컵에 물 500ml 넣어서 잡곡 구수한밥 버튼만 누르면 55분 후에 씹히는 맛이 즐거운 귀리쌀밥이 완성됩니다 귀리는 다이어트, 피부건강,뼈건강, 당뇨예방, 항암작용까지~~~ 호주산 귀리쌀 4kg X 2개 포장일: 2022년 4월 12일 구입가격 : 11,900원 단백질과 식이섬유가 풍부한 귀리쌀로 건강한밥상으로 가족 건강을 챙기세요 ~\n첫구매 /쌀과 함께 맛잇어요\n첫구매 호주산 귀리 4kg 양 많아요ㅎ 저희는 꼭 잡곡 섞어서 밥을해요 콩이 떨어진김에 보리도 질리고ㅎ 식감도 좋을겸 건강에 좋은 귀리를 선택햇네요 결혼전에는 다이어트 할때 많이 자주 구매해먹었는데요 쌀밥만 드시게되면 당이 높아지니 현미가 싫거나 질리시면 귀리밥도 추천합니다 첨부터 귀리만 드시기엔 불편할꺼구요 조금씩 쌀밥에서 귀리양을 늘리시길 바래요 다이어트 중이지만 밥을드신다면 귀리 드셔보세용ㅎ 변비에도 도움이 됩니다 양이 많은편이라 남은건 김치냉장고 기능으로 보관합니다 날이 점점 더워지고 환경에따라 날?벌레생길 수 잇으니 밀봉 냉장보관하세요\n꼬들꼬들한 식감이 좋아요.\n잡곡중에서도 귀리를 좋아해서 종종 시켜 먹고 있는데요. 귀리는 지퍼포장으로 되어 있어서 보관하기 편하게 되어 있구요. 한눈에 보기에도 깨끗하고 신선해 보이는데요. 귀리의 하나하나가 모양이 길쭉하니 예쁜 모양이구요. 잡내도 전혀 나지 않고 좋은데요. 가루도 전혀 묻어나지 않은 신선한 귀리예요. 포장일이 2021년 11월 4일로되어 있어서 비교적 최근에 포장이 되었구요. 귀리는 밥을 하고나면 톡톡 씹히는 식감이 너무도 좋은데요. 귀리는 타임지가 '10대 슈퍼푸드'로 선정할 정도로 다른 곡물에 비해 단백질을 비롯해 각종 미네랄과 비타민 및 식이섬유가 풍부하게 포함하고 있다고 하는데요. 우리나라에서는 주로 밥에 넣어 먹는 혼밥용, 미숫가루, 귀리 빵, 시리얼과 과자 등으로 이용되고 있다고 하구요. 외국에서는 귀리를 볶은 다음 거칠게 부수거나 납작하게 누른 오트밀이라는 형태의 아침식사용 시리얼로 많이 먹고 있다고 해요. 특히 귀리에 풍부한 라이신 등의 필수 아미노산과 칼슘 등은 어린이들의 성장발육에 도움을 준다고 하는데요. 집안에 어린자녀들이 있으신 분은 귀리를 섞어서 드시면 좋을것 같네요. 보관법은 밀폐용기에 넣어 통풍이 잘 되는 서늘한 곳에 보관하시면 된다구 하구요. 장기보관하거나 개봉한 귀리는 밀폐한 뒤에 냉장고에 보관하면 된다고 해요.\n꼬들꼬들해요.\n캐나다산 귀리쌀을 구입해 보았는데요. 귀리쌀은 깨끗하고 신선해 보이는데요. 잡냄새도 전혀 나지 않구요. 가루나 그런것도 전혀 없는 깨끗한 귀리쌀인데요. 밥을 할때 물에 충분히 불려서 하면 전혀 딱딱하지 았고 부드럽게 먹을 수 있는데요. 부들부들거리는 식감이 너무 좋은 귀리쌀인데요. 귀리껍질 그런것도 전혀 없는 귀리쌀 이네요. 지퍼포장으로 되어 있어서 보관하기 편리한데요. 원산지는 캐나다산 이구요. 타임지에서 선정한 10대 슈퍼푸드 '귀리'인데요. 귀리는 다른 곡류에 비해 단백질, 필수아미노산, 수용성 섬유질이 풍부한 식품으로, 밥에 넣어 먹거나 귀리의 가공품인 오트밀로 많이 이용된다고 하는데요. 귀리에는 수용성 섬유질이 풍부해 콜레스테롤을 감소시키고, 심혈관 질환을 예방하는 폴리페놀 등의 항산화 성분이 풍부해 성인병 예방에도 도움을 준다고 하네요. 현미의 4배가 넘는 칼슘을 함유한 귀리는 성장기 어린이들의 성장 발육에도 도움을 주는 영양 식품이라고 해요. 포장일자는 2022년 2월 17일 이네요.\n귀리밥\n귀리밥 해먹으려고 주문 했어요 어마무시한 양을 자랑하네요. 지퍼포장으로 신선하게 먹을수 있어서 좋네요 ✅현미밥에서 귀리로 바꾼 이유✅ 현미100g 354kcal인반면 귀리는 100g당 317kcal 더 낮으며 지방이 적은 대신 단백질과 식이 섬유가 풍부하여 포만감을 주는 효과가 있습니다. 그래서 현미보다 귀리가 훨씬 좋다고 생각되어서 귀리밥을 섞어 먹었지요.. ⛔원산지: 캐나다산 ⛔용량:10kg ⛔가격:13800원 ⛔배송: 로켓배송 성격 급한 저는 주로 로켓을 이용합니다. 사실 10kg 양을 아무생각 없이 주문했어요 쌀 10kg만 생각하다 귀리 10kg보니 양이 어마 무시 하더라고요. 두고 먹을거라 상관은 없지만요... 근데 도정일을 알수 없어서 좀 아쉬웠어요.. 귀리가 우리몸에 좋은건 다 아실꺼예요 타임지에서 선정한 10대 슈퍼 푸드 ‘귀리’는 다른 곡류에 비해 단백질, 필수아미노산, 수용성 섬유질이 풍부한 식품으로, 밥에 넣어 먹거나 귀리의 가공품인 오트밀로 많이 이용됩니다. ➰ 귀리의 영양 및 효능➰ 귀리는 탄수화물(21.7%), 단백질(14.3%), 지방질 등과 무기질, 비타민을 함유하고 있다. 귀리의 단백질은 쌀의 2배 정도이며, 라이신 등의 필수 아미노산이 많이 들어있다. 귀리에는 수용성 섬유질이 풍부해 콜레스테롤을 감소시키고, 심혈관 질환을 예방하는 폴리페놀 등의 항산화 성분이 풍부해 성인병 예방에도 도움을 준다. 또한 귀리 속의 베타글루칸 성분은 우리 몸속에서 숙변을 제거하고 장 내 노폐물을 배출시키는 효능이 있어 다이어트에도 효과적이다. 현미의 4배가 넘는 칼슘을 함유한 귀리는 성장기 어린이들의 성장 발육에도 도움을 주는 영양 식품이랍니다. 이래도 안먹을꺼예용??? 줄곳 귀리밥을 먹는데 렌틸콩,흑미,쌀과함께 섞어서 먹으니 구수하면서 귀리 특유의 씹을때 톡톡 터지는 식감 너무 좋아요. 이제 흰쌀밥은 밍밍 스러서 못 먹겠어요. 재구매도 계속할생각 이지만 이걸 언젠가 다 먹겠죠? 행복한 고민 입니다....ㅋ\n건강식 귀리\n솔직한 후기 남겨 드릴께요 구입동기♦️ 잡곡밥을 먹는데 지난달에는 찰현미 쌀 , 이번달에는 쌀을 조금 줄이고 귀리를 추가 구입 했어요 귀리는 캐나다산도 깨끗하고 괜찮았어요 지난번에 이 제품 구입해서 먹어 봤는데 깨끗하고 괜찮아서 재구입 하는 거예요 귀리 찰현미 기장 쥐눈이콩 흑미 백미 요렇게 섞어서 잡곡밥을 하려고 해요 배송 ♦️ 어제 밤 늦게 주문하고 오늘 저녁에 수령 했어요 상태 깨끗하네요 포장은 쿠팡 비닐에 담겨서 왔어요 8월 30일 포장 제품으로 보내 주셨네요 4킬로라서 무게가 좀 있어요 잡곡밥으로 해서 먹으면 꽤 오래 먹을 수 있어요 잡곡으로 미리 섞어서 소분해서 냉장고에 보관 하려구요 지난번에 먹어보니 별도로 불리지 않아도 고소하고 씹히는 삭감이 톡톡 있는게 먹는 재미가 있었어요 조금더 부드럽게 먹고 싶을 땐 20-30분 정도 미리 불려 왔다가 밥 해도 된답니다 장점 ♦️ 일단 가격 합리적이구요 국산 귀리에 비해 금액 저렴해서 좋아요 근데 구입해서 먹어보니 귀리는 캐나다산도 깨끗하고 맛있더라구요 다른 잡곡은 국내산 고집 하는데 귀리 만큼은 캐나다산을 믿고 구입하고 있어요 오트밀을 자주 구입 하는데 오트밀도 대부분 캐나다산 이더라구요 그래서 귀리는 합리적인 가격의 캐나다산으로 구입하고 있어요 아쉬운 점 ♦️ 포장일이 최근 이었음 더 좋았을 것 같아요 총평♦️ 귀리는 식이섬유가 풍부해서 소화를 도와주고 변비에도 도움이된다고 해요 그래서 오트밀 다이어트도 많이 하는 거겠죠? 포만감을 줘서 다이어트에 도움이 되는 것 같아요 건강한 잡곡밥에 귀리 꼭 넣어서 밥해 보세요 고소하고 톡톡 씹히는 맛이 좋답니다 솔직한 후기가 도움이 되길 바래봅니다 ♥️\n(1)첫구매-2022.04.28\n지인분이 최근에 규리 100%로 밥을 지어 먹었더니 다이어트가 되어서 몸이 가벼워졌다고... 그렇게 통화 후 직접 만나봤더니 올챙이배가 쏘옥~ 들어갔더라구욤?! ^^ 저는 평소에도... 규리가 씹는맛도 좋고, 고소해서... 가루제품으로도... 삶아서 믹서기에 갈아서 죽으로도 자주 먹었더랬습니다. 오랫만에 규리를 사려고 쿠팡에서 검색해보았고 이 제품이 양도 많고 가격도 착해서 바로 주문~! ^^ 밥 할 때 조금 넣어서 드시면 고소해요~\n건강을 위해 잡곡밥을 먹고자한다면 맛있는 귀리 추천~~\n우연한 기회에 귀리밥을 먹어봤는데 어라? 맛있는거예요. 그래서 건강을 위해서 혼식을 해야 되겠다 생각만 하고 있던중이었는데 이정도맛이면 맛있게 잡곡밥을 먹을 수 있겠다 싶어 바로 주문했어요. 쿠팡에서 여기저기 검색하다 가격도 가장 저렴했고 후기도 좋아서 주저없이 선택했는데 역시나 탁월한 선택 처음 주문하고는 맛을 확인한다고 쌀과 귀리만 넣고 밥을 했는데 괜찮았어요. 지금 4~5가지 섞어 먹는데 귀리의 역활은 탁월하답니다. 잊고 있다가 3개월만에 리뷰를 적는데 아주 잘 먹고 있습니다. 추천해요.~~\n만족해영\n물건 리뷰 구매이유: 이제 다들 듣기만 하셔도 지겨우실 이 코로나덕분에 마트도 마음편하다 못다니게되어서 너무 슬프네요.. 그래서 어쩔수없이 코로나로인해 집에콕박혀있기도하고 원체 인터넷쇼핑을 좋아하다보니 왠지 필요해보여서 구입하게 되었어용 필요해서가 아니라 필요해 보여서ㅋㅋㅋㅋ 배송: 역시 쿠팡 배송은 진짜 하루?이틀을 안넘기고 빨리온편이였고 박스도 찌그러져있거나 불편할정도로 오염이 있지않고 제품도 불량없이 잘 왔습니다! 가격: 가격에대해서 요세 느낀점이있다면 인터넷이 제일 싸다는 것입니다ㅎㅎㅎ 왜냐하면 저번에 마트에서 세일한다고 산 물건이 인터넷에선 더 저렴한가격에 구입할수있더라고요ㅠㅠ 갑자기 필요해서 비싸게 사는것보다 인터넷으로 미리미리 구매해두 고 사용하는게 더 합리적이고 알뜰하지않을까 생각해봤습니다^^ 근데 아무리 생각해도 너무 품질에비해 가격이 너무 저렴해서 재구매하려고 장바구니에 물건넣는 제 손을 볼수있었습니다ㅋㅋ 부담없이 구매하기좋아요 근데 이런물건들은 금세 품절,일시품절 되니까 빨리 잘 생각하시고 구매하실지 결정하시면 좋을것같네요 사용감: 이런것들은 영구적으로 사용하지 못하다보니까 딱히 불만도없고 잘 산것같아요 크기도 딱맞고 밥했을떄도 이정도면 딱 좋은것같아요 저처럼 가성비 생각하시는 분들은 꼭 구매하시면 좋겠어요ㅠㅠ 저는 이 가격에 이정도 퀄리티면은 정말 마음에 들어요 특히 가격에비해 양이 아주 마음에들고 편해요~!ㅎㅎ 같은 상품이 다른곳에서는 더 비싸게 파니까 훨 저렴한결같아요 뿌듯 올해는 이 시국이 끝나겠죠...?ㅋㅋㅋㅋ 다들 코로나라고 집에서 강제 집순이 하시느라 수고많으시죠 하루빨리 코로나가 끝나서 마스크 벗고 자유롭게다니면서 대화할수있기를 바랍니다 모두 화이팅하세요!\n식감첵오:D\n첫번째 사진은 백미2컵, 보리쌀2컵, 오늘의주인공 귀리2컵 이캐 총6컵을 깨끗이 씻은 상태입니다 실제 귀리색보다 쪼금 더 진하게 나왔는데여 밥을 한 후에는 제색깔을 찾아갑니다 가만히 들여다보고 있으면 생긴건 츠암 맛때갈 엏게 생겼는데 말이죠 무슨꼭 벌레같기도 하고 쌀이 변질되서 색이 바랜것마냥 겉모습은 그닥 땡기는 비쥬얼이 아님은 분명해여 걍 제눈에는 글캐 보입니다 근데, 이 귀리가 생김과는 다르게 맛도있고 그 냄새도 너무 좋은데여'-' 특히 밥이 다 되어갈즈음 밥통서 뿜어져나오는 냄새가 아니다ㅎㅎ냄새라 하지않고 향이라고 해야겠네욤 밥 향이 넘넘좋아여 특히 배고플때 마막 허기질때 밥 다되가는 냄새 진동하면 더 배가 고파오고 얼른 먹고싶고 그렇거든여 또저만 그런가욯ㅎㅎㅠ 정말 너무너무 구수하고 톡톡 터지는듯 꼬들한 식감때문에 웬만하면 귀리를 떨구지 않고 먹으려합니다 현미도 넘좋아라 하는데 이 귀리가 츠암 매력적이에여ㅎ 저처럼 이 맛과 식감이 좋아 먹는 사람이 있는반면 아마도 이런 식감이 싫어 안드시는 분들도 계실듯해여 근데전 백미로만 하는 밥은 영 '맛' 이 안나서 밍숭맹숭 싱겁다고나 할까여 그래서 스까먹는건데 확실히 맛있어여! 이거슨 걍 개취죠☺ °°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°° 귀리는 10대 슈퍼푸드일정도로 몸에 좋은 식품인데여 비타민과 미네랄이 풍부한 곡물입니다 특히 당뇨예방에도 좋고, 알츠하이머 치매예방과 개선에 도움이 된다고 하네여'-' 또, 섬유질이 풍부하게 함유되어 있어서 혈관을 깨끗하게 해주고 베타글루칸 성분으로인해 나쁜 콜레스톨 수치를 낮춘다고 합니다 마지막으로 장운동을 원활하게해줘서 변비예방까지 된답니다! 이외에도 정말 많은 장점이 있는 귀리인데여 요기까지만해도 믿고 먹어도되는, 먹을수밖에 없는 곡물인듯 싶어여 꼭 위 몇가지가 본인과 해당사항이 없다하더라고 일단 맛과 식감으로 승부하기때문에 앞으로도 귀리는 꾸준히 먹게될듯여!\n오독오독식감이 너무 좋아요.\n밥을 할때 귀리를 넣어서 하는데요. 그래서 귀리가 떨어질 때 쯤에 주문을 해 봅니다. 귀리는 먹으면 그 오독오독 거리면서 입안에서 톡톡 터지는 식감이 다른 잡곡에 비해서 너무 재미있는 식재료 인데요. 귀리는 타임지가 10대 슈퍼푸드로 선정할 정도로 다른 곡물에 비해 단백질을 비롯해 각종 미네랄과 비타민및 식이섬유가 풍부하게 포함되어 있다고 하네요. 귀리 속에 함유된 칼륨과 폴리페놀의 항산화 성분은 고혈압과 심장병에 효능이 있고, 콜레스테롤 수치를 감소시켜 동맥경화, 혈압, 심장질환, 성인병 예방에 탁월한 효능이 있다고 알려져 있다고 하네요. 나이들수록 건강 관리에 신경이 많이 쓰이는데요. 귀리가 성인병 예방에도 탁월한 효과가 있다고 하니 늘 챙겨 먹으면 좋을것 같아요. 지퍼포장으로 되어 있어서 보관하기 수월하구요. 포장일자는 2021년 8월 23일로 캐니다산 이구요. 귀리상태는 모양도 부스러진것 없이 예쁜상태구요. 냄새 또한 신선한 귀리 냄새가 나서 좋았어요. 불순물 전혀없이 너무 깨끗한 귀리네요. 건강을 생각해서 귀리를 즐겨 드시면 좋을것 같아요.\n밥에 귀리를 섞어서 먹는데 오독오독 씹히는 맛이 좋아요 받아보니 냄새없고 쌀이 신선하고 상한것 없어요 만져보니 단단하고 깨끗해서 좋아요 귀리는 그냥 밥하는것보다 물에 불려서 해야 딱딱하지 않아요 보통 혼식을 해먹는데 맛있어요 가끔은 귀리를 불려서 후라이 팬에 볶아서 아이들 간식으로 주면 고소하고 맛있어요 곡물의 왕 귀리 / 비타민, 라이신 , 칼슘 . 마그네슘등이 풍부하네요 귀리는 100g당 317kcal로 현미보다 칼로리가 낮아요 지방이 적은 대신 단백질과 식이섬유가 풍부해서 포만감을 주는 효과가 있어요 신선하게 오래보관하는 방법은 습기를 피하고 직사광선을 피하고 건조한곳에 보관해요 냉장보관하면 좋아요 가격도 착하고 배송도 빠르고 좋아요\n슈퍼푸드다운 영양가득✨\n곡식중에 제일 영양 좋은 슈퍼푸드라고 하는 귀리를 주문해봤어요. 낮은 혈당지수, 베타글루칸, 식이섬유, 콜린, 비타민과 미네랄을 가져서 체지방이 잘 쌓이지 않게 살 안찌는 체질로 변하게 해주고, 내장지방의 분해를 돕고 당뇨환자에게도 좋고 심혈관계와 관절에도 도움을 주니 슈퍼푸드 다운 영양가득한 음식이에요. 그러나 분말가루나 오트밀시리얼, 오트밀음료 등 가공된걸로 먹으면 귀리 100%라고 하더라도 낮던 혈당지수가 확 높아져서 먹을수록 살이 찌는 역효과가 나게 돼요. 그래서 100% 압착 오트밀로 먹거나 귀리밥으로 먹어야하는데, 밥으로 짓는것도 혈당지수가 좀 오르긴 하지만 쌀밥보단 좋으니까요. 참고로 현미는 밥으로 지어도 혈당지수가 낮다고 하니 다음에는 현미를 먹어볼 생각이에요. 배송받아서 직접 실물을 보니 벌레 먹지도 않고 알도 균일하게 고르고 저렴한 가격에 비해 질이 좋게 느껴졌어요. 쌀 2에 귀리 8 정도의 비율로 전기밥솥에 해봤더니 완전 까슬거리지는 않고 입자가 잘 느껴지는 정도같아요. 저절로 꼭꼭 씹게 되는게 천천히 먹게 되어 건강에 더 좋을 것 같고 떡같이 진밥을 싫어하는지라 알알이 느껴지는 된밥 느낌도 마음에 들어요. 이전에는 보리밥을 먹었는데 식감을 비교해보자면 보리의 탱글한 톡톡한 식감에 비해 한겹 막이 씌인 톡 터지는 느낌이에요. 냄새는 딱히 거슬리거나 하지도 않고 괜찮아요. 한봉지 끝까지 잘 먹을 수 있을것 같아요.\n줄을 서시오~~~귀리병 줄세우기...\n귀리를 처음 지인한테 받아서 먹어보고 좋아서 4kg자리로 몇개 사고 부모님댁이랑 나누어서 먹을려고 10kg로 구매했어요 아빠가 당이 조금 있으셔서 흰쌀 보다는 잡곡으로 먹었은데 귀리가 혈당을 나추어 준다고 해서 그때부터 주문해서 먹고 있어요 처음에는 동네 마트에서 구매하다가 쿠팡에서 보고 가격도 좋고 품질도 좋다는 리뷰가 많아서 구매하게 되었어요 국산은 아니지만 알도 통통하고 깨진것도 별로 없고 윤기도 나고 좋아보여서 밥맛도 좋을것 같아요 아직 먹어보기 전이라서... 일단 10kg라서 병에 소분해서 담아 놓고 지금 먹은 귀리 다 먹으면 먹어야 할것 같아요 여름도 아니고 한통씩 병에 담아나서 쌀벌레는 않생길것 같아요 병에 소분 할때는 깔대기를 이용해서 하면 편하네요 10kg라서 병으로 많이 나와서 부모님이랑 반반... 밥해서 먹어보고 좋으면 쭈욱 구매할거에요~~~\n건강한 귀리밥 ‼️\n➡️➡️내돈내산 후기입니다⬅️⬅️ 저처럼 구매하시기전에 상품 상태가 어떤지 ✅ 궁금해하실 분들께 ✅ 구매전에 도움이 되었음 하는 마음에 후기를 씁니다 상품 상태도 배송상태도 상황에 따라서 복불복이 될수도 있습니다 순수 저는 제 개인 취향껏 작성하는 후기이니 각자 취향에 맞게 구매 결정 하시길 바래요‼️ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ✅ 구매금액 : 13,800원 ✅ 중량 : 10kg ✅ 제조국 : 캐나다 ✅ 포장일자 : 21년 12월3일 ✅ 지퍼팩 형식 : ❌ 아님 ( 따로 덜어서 보관해야함 ) ✅ 깨지거나 불순물 ❌없음 (상태좋구 깨끗함) ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 요즘 코로나 땜인지 건강한 밥이 최고라는 생각에 신랑이랑 잡곡좀 썪어 먹어 보자며 찾던중에 친정에서 올캐언니가 귀리쌀을 좀 줘서 밥해먹어보니 맛있더라구요 식감이 저희는 넘 좋아서 냉큼 주문해서 ㅋㅋㅋㅋ 밥해봤어요^^ 맛있어요~~~~~~~~(^---------*)V ❤ 아주 좋아요 ❤ 맛있게 잘먹고 건강한 돼지가 될래요^^ 또 주문할께요~~~~‼️\n백미는 잘안먹고 항상 잡곡을 섞어서 먹는데 요번에는 귀리로 구매 하봤답니다~ 개봉해보니 가격대비 훌륭하네요 잡티같은것 전혀없고 알이 균일하게 좋네요 밥에 넣어 먹어보니 구수하고 식감이 톡톡 튀는 느낌이 들면서 맛난답니다~ 용량도 믾아서 한참 먹을수 잇을것 같아요~^^\n건강을위해 다이어트를위해 선택하세요 강추해요*^^*\n다이어트위해 주문했습니다. 흰쌀밥만 먹으면 건강상 좋지도 않고 뭔가 많이 먹게되면 몸이. 무거워지는 느낌인데 귀리쌀을 먹게되어 몸도 맘도 가벼워지는거 같아요 TV프로그램 보다 귀리 보리밥 드시고 살16키로 빼신분을 봤거든요. 저도 도전해보려고요 칼로리도 낮고 무엇보다 너무 고소하고 식감이 쫄깃오독오독한게 맛있습니다!!!!!! 참기름과 고추장만 넣어 쓱쓱 비벼먹었는데도 찰밥이 부럽지 않습니다!!!!! 정말 고소하고 단백하고 맛있습니다!!!! 나와 가족의 건강을 위해 귀리밥 만들어 드셔보세요 강력추천합니다 ♡♡♡♡♡♡♡♡♡♡ 글이 도움되셨다면 도움꾸우욱~~~ 부탁드립니당^^**\n씹는맛이 고소하고 맛있어요\n귀리쌀 10kg 아주 저렴하게 잘 구입 했어요 저희는 찰보리 찰흑미 귀리쌀 백미 이렇게 골고로 넣어서 밥을 해요 콩종류도 넣고 싶은데 아들이 콩을 극하게 싫어해서 안 넣고 있어요 찰보리 귀리쌀 찰흑미는 30분~50분쯤 물에 불리고 백미는 걍 씻어서 전기압력 밥솥에 고압 잡곡으로 취사 버튼 눟러서 밥을 합니다 그러면 밥이 찰지고 고소하고 씹는맛도 톡톡하고 맛 있어요 바로 밥지어서 밥담는 용기에 담아서 바로 냉동보관 하거나 냉장보관 해서 전자레인지에 2~3분 돌려서 먹고 있어요 귀리쌀 캐나다산 입니다 포장일은 최근 2021.1.14.이고요 쌀도 매끈하고 양도 제법 많고 저렴하게 구입 해서 좋아요 양이 많아서 보관할때 통에 넣어서 김치 내장고에 넣어서 보관해요 오자마자 바로 저녁밥 해서 먹었어요 고소하고 맛있어요 귀리는 협압 당뇨에 좋다고 그러네요 드실때 꼭꼭 잘 씹어서 드시고 우리모두 건강 합니다^^ 잘 먹을게요~\n♧♧♧슈퍼푸드~~귀리♧♧♧ ☆☆☆☆☆ 지난번 구매했던 슈퍼푸드~~ 귀리! 구매했던 귀리가 조금 남아서 재구매하게 되었어요. 여러가지로 몸에 도움이 되는 귀리의 효능에 저희집 삼시세끼밥엔 귀리가 푸짐하게 들어간 밥으로 식사를 한답니다. 처음엔 다이어트식으로 구입해서먹다가 나중엔 온가족의 식단에 포함이 되었지요~~ 캐나다산이라지만 별문제없이 잘 먹고 있어요~~ 곡물의 상태도 매끄럽구요. 깨진알갱이가 한두개씩있긴하지만 그정도는 괜찮은거같아요. 지난번 구매 할때보다 더 저렴한가격에 구매하게되어서 만족합니다. 남은 귀리가 있긴해도 오늘 저녁엔 오늘 도착한 새 귀리로 저녁밥을 지었답니다. 역시나 맛있네요~~** ☆☆☆☆☆ 다 먹으면 또 재구매 하고 싶어요~~**\n✔️ 다이어트에 성공해야해서 현미보다 귀리가 식이섬유도 더 많고 단백질도 많다고하여 구매했어요. 쌀과 귀리 10:90 으로 밥했구요~ 쌀만 했을 때보다 귀리를 넣으면 물을 15%정도는 더 넣어야한다고해서 그렇게 밥을 지었어요~ 한꺼번에 밥 지어서 냉동칸에 넣어놓고 저탄고지로 살 빼보렵니다^^ 매끼를 안 먹을 수는 없고해서 선택한 귀리~ 변비걱정없이 다이어트성공하고싶어요~ 물론 가족들 건강에도 좋아서 구매도 했구요~ 밥 짓고나니 쌀밥보다 끈기는 없지만 톡톡 튀는 맛이 입맛에서 좋으니 만족스럽고요~ 캐나다산이지만 국내산과 무슨 차이가 있는지는 잘 모르겠네요~ 특히 곡식은요~ 가격도 적당해서 더욱 만족됩니다~ ❤️식사후 후기 : 담아놓은 한그릇? 정도 먹고서 하루종일 포만감에 시달렸어요. 대단합니다.포만감이~ 뱃 속에 가득 있다는 느낌이 계속 유지됩니다. 꼭 꼭 잘 씹어 소화해야겠어요.\n즉석밥만 먹다가 즉석밥은 양조절이 애매하길래 이제 냄비에 현미밥 지어먹기시작했어염. 현미냄비밥 해서 성공해서 맛있게 밥지어먹고나니 잡곡 욕심이 생겨서ㅋㅋ귀리까지넣고 현미귀리밥해먹어보려구염! 귀리넣은밥 전에 먹어보니 톡톡 터져서 식감이 재밌고 맛있더라구여. 아직 해먹기전인데 기대가 됩니다^^ 지퍼백포장되어있어서 어디로 따로 안옮겨도 되어 넘 좋은것 같구여. 개봉후 냉장보관하면 좋겠지만 냉장고가 작아 넣을 곳이 없어서ㅠㅠ 전 그냥 지퍼백 잘 닫아서 서늘한곳에 상온보관해놓고 먹으려구몀. 뭐 큰탈이야 안나겠죠! 씻어나온 잡곡도 아니니깐 뭐 현미귀리밥 5대5로 해서 밥지어먹어봣는데 넘 맛있네여^_^ 귀리가 톡톡 거려서 식감이 넘 재밌고 맛있어여♡ 좋긴한뎅 다음에는 국산귀리로 구입해보려구욤♡\n맛 향 부스러기 없이 굿.\n밖에 비닐포장 한 겹 다시 싸여 왔어요. 내가 10키로나 샀나.. 쌀은 10키로 많은 줄 모르겠는데, 귀리 10키로 허벌 많아요. 일단 혼자 잡곡 드실 분은 4키로 정도면 되지 않나. 하지만 가족이 다함께 드실 분은 10키로가 좋습니다. 일단 부스러기 없이 깔끔. 두 시간 불린것도 바로 한 것도 딱딱하지 않고 부드럽게 씹혀요. 아버지께서 이가 안좋으신대, 일단 조금 섞어서 드렸는데 불평을 안허시는 것 보니 통과. 일반 슈퍼에서 사면 비싸요. 국내산이 좋지 싶다가 조금 알갱이도 작고 또 불려도 딱딱하더라구요? 캐나다산이라 그냥 샀어요. 중국산은 피하고 싶어서... 아뭏든 저는 이 가격에 양많고 품질도 만족합니다.\n꾸준히 귀리를 넣어 밥지어먹고 씻어서 덕궈서 갈아서\n우유에 타서 배고플때 요기도하려고 구매했네요.가성비도 좋네요.\n밥할때 넣으면 정말 맛있어염. 귀리가 막 입속에서 톡톡거려서 식감이 넘 재밌더라구염. 외산이라 가격이 저렴해서 참 조아요. 현미만 넣고 밥할때보다 이런거저런거 섞어서 밥지으니까 밥비,식비가 줄어듭니당ㅋㅋ 현미보리팥밥 먹다가 보리랑 팥 거의 다 떨어져가서 이번에는 현미귀리렌틸콩밥해먹으려구욤. 돌아가면서 해먹으니 재밌고 좋아욤ㅋㅋ 생산년도는 기재되어있지않고 포장일자만 나와있는뎅 최근포장입니당. 생산이야 뭐 외국에서 온거라 작년아니면 제작년아닐까싶네염 대구농산 잡곡들 가격도 좋고 제품도 맘에 들어서 계속 여기꺼 구입하고있어욤. 좋습니당 만족해용\n씹히는 맛이 아주 좋아요~♡!\n귀리가 조금 남아서 다시 주문 했습니다! 품절~~며칠 지나고 알림보고 주문했습니다! 밥을 하면 맛있어요 10대 건강푸드에 귀리도 포함이잖아요~저는 흰쌀 찰보리 귀리나 현미 이런식으로 석어서 밥을 지어 냉장보관 해놓고 바로바로 맛있게 건강을 지켜 보려 노력하면서 살아요~ 요즘은 더 개개인이 건강을 개인 방어를? 해야 하는 상황이에요~ 장바구니에 비치 해두고 바로바로 이용하고 있습니다~ 맛있게~건강하게~ 건강 유의하시고 즐겁고 좋은일만 가득하시길 바랍니다 ~♡!\n밥 거칠게 보이는 영향미치지 않고 콜라보가 좋습니다.\n귀리가 몸에 좋다는데 마침 특가판매에 떴길래 시험삼아 구매해봤어요. ♡♡♡♡♡♡ 잘 선택했어요. 도정일자도 일주일이내 귀리상태도 신선하고 좋아요. 가족들 건강생각해서 귀찮아도 밥에 놔먹기로 했어요. 열심히 먹어야겠어요. 묵직한 4킬로들이 두개 들여놓으니 왠지 곳간 가득 채운듯 뿌듯하고 든든하네요. 몸에좋다니 더욱. 귀리가 좋단 정보는 많이 접했지만 직접 구매해서 사용할 생각은 못하고 있던차 쿠팡 특가 기회에 잘구매해서 감사합니다. ♡♡♡♡♡ 혈압과당뇨가 위험초기단계인 신랑 챙기려 귀리 구매했어요. 식감도 좋네요. 잘 먹겠습니다.\n샤들이 잘먹어요\n비둘기.참새.까치 먹이입니다. 새들이 잘먹네요. 양이 많아 좋아요. 쌀과 섞어 줍니다. 길냥이 사료를 먹어서 쌀을 조금씩주다가 걷잡을수 없이 늘어나서 귀리랑 섞어 주고 있어요 새들도 측은지심으로 봐 주세요. 비둘기 먹이주지 말라는 인간이 넘 많아요신선해요\n건강을 위해 쌀과 함께 섞어 먹으려고 구매해요 물에 불려서 쌀과 함께 밥을 하니 톡톡 터지는 질감과 함께 계속 씹으니 단백하고 먹을만 해요 변비로 고생했는데 이젠 걱정 노 시원하게 배출되니 피부도 좋아지는 듯 해요 변비에 최고 입니다\n귀리 가좋다길래구매함\n<귀리 효능 > 귀리는 타임지에서 선정한 10대 슈퍼푸드로써 다른 곡류에 비해서 단백질과 필수아미노산, 수용성 섬유질이 풍부한 음식으로 알려져 있다. 귀리 효능이 많은 것으로 알려지면서 밥에 넣어 먹거나 귀리의 가공품인 오트밀로 많이 이용된다. 귀리에는 베타글루칸이 풍부하게 들어있다. 베타글루칸이란 다당류의 일종이며 면역력을 높이는 귀리 효능이 있어 정상세포의 면역기능을 활성화시키는 작용을 한다. 따라서 암세포의 증식을 억제시키고 대식세포를 활성화 시키는 역할을 한다. 베타글루칸 성분이 T면역세포와 B면역세포의 기능을 활성화 시켜 주어 면역력을 높여주는 귀리 효능이 있다. 또한 귀리 효능으로 귀리에는 마그네슘과 식이섬유, 비타민B1이 들어있으며 귀리의 성분중 하나인 콜린은 신경전달물질로 뇌 기능을 활성화시키는데 도움을 줄 수 있다. 귀리 효능으로는 단백질이 쌀의 2배나 들어있고, 칼슘은 현미의 4배이상이 함유되어 있으며 라이신 등 필수 아미노산이 다량 들어 있다. 귀리 효능으로는 \"염증 생성을 억제\"시키고 \"나트륨을 배출\"시키는 효능이 있어 혈압을 정상화 시키는데 도움을 주며 혈관질환의 예방에도 좋은 음식이다. 또한 귀리 효능으로\" 피부 진정\"에도 도움이 되는데 프로스타클라딘이라는 성분이 함유되어 있어 피부미용에도 좋은 효능을 기대할 수 있다. < 귀리 먹는법 > 귀리 먹는법은 다양하게 활용이 가능하다. 귀리 먹는법으로 가장 쉬운 방법은 물에 새싹귀리분말을 타서 마시는 방법인데, 물 200ml에 귀리 분말 한 스푼을 넣어 마시면 뛰어난 해독 효과를 볼 수 있다. 귀리는 바나나와 분말을 섞어 귀리 해독주스나 쉐이크로 만들어 먹어도 좋다. 귀리 해독주스 만드는 방법은 물 200ml에 귀리분말과 원하는 과일을 넣고 믹서기로 갈아주면 귀리 해독주스, 귀리분말주스가 완성되며 얼음을 같이 갈아주면 시원하게 즐길 수 있다. 해독주스는 뛰어난 디톡스 효과를 보여 다이어트에 좋은 효능을 기대할 수 있으며 귀리 밥짓기로 활용해 먹기도 한다. 밥을 할때 귀리 분말 가루를 한스푼 넣으면 귀리밥이 완성되어 건강하게 즐길 수 있다. < 볶은 귀리 우유 만드는 법 > 귀리우유 만들어 먹는법이 인기를 끌고 있다. 귀리우유 만드는법은 어렵지 않고 고소하게 즐길 수 있어 관심을 가지는 사람들이 많아졌다. 먼저 귀리는 찬 물에 30분 가량 불려주고, 더욱 부드럽게 즐기고 싶다면 2~3시간 정도 충분히 불려도 좋다. 불린 귀리는 체에 받쳐 수분을 빼주고 어느 정도 수분이 제거되면 중불에서 10분 가량 잘 섞어가며 볶아 준다. 우유 200ml에 볶은 귀리 2스푼을 넣고 섞어주면 고소하고 담백한 귀리우유를 맛볼 수 있다. < 부작용 > 단, 귀리를 단시간에 과다 섭취할 경우 소화불량이나 복통이 나타날 수 있으므로 적정량을 섭취하도록 하는것이 좋겠다. 다양한 귀리 효능과 부작용, 귀리 먹는법과 귀리우유 만드는 법에 대해 알아보았다. 귀리는 효능이 다양한 만큼 기호에 따라 맛있게 즐기면서 건강도 챙기면 더욱 좋을 듯 하다. ♡이상내돈내산후기였으며,다들 건강해져요~~~~~\n2020년 7월 16일에 포장된 캐나다산 귀리입니다 가족들 모두 호불호없이 좋아하고 밥 맛도 좋기에 꾸준하게 구매를 하고 있답니다 전반적으로 알곡도 고르고 깨지고 갈라지거나 잡티없이 깨끗한 편입니다 육안으로 봤을 때 알곡이 윤기가 엄청 흐르게 보이는건 아니지만 실제 밥을 지어보면 찰기도 있고 윤기도 흐르며 맛있답니다 백미로만 밥을 지을때에 비해 훨씬 더 식감도 좋고 꼬숩기에 꾸준하게 구매를 할 예정입니다\n알들이 깨끗하고 맛있네요\n도정일자는 잘 모르겠지만 포장일자는 최근 일이라 뭐 딱히 신경은 안쓰이구요 귀리 알들이 매끈하고 가루가 많이 없이 아주 깨끗한 귀리가 도착했네요. 그리스피귀리 구입하려니 가격대가 조금 높다보니 그냥 직접 볶아서 사용하려고 구입했고 양 진짜 장난없습니다. 양 무지 많아서 밥도 해먹고 그래놀라도 만들어서 먹어야겠습니다. 언제 다 먹을수 있을지는 모르겠지만... 다 먹고나면 그때도 여기서 구입해 먹어야겠습니다 상당히 맘에드는 제품 찾은건 오랜만이네요\n밥에 귀리를 섞어먹는데 없어서 구매 항상 밥에 귀리 콩등을 섞어먹는데 귀리를 넣으면 오독오독 씹히고 맛있어요 귀리가 깨끗하고 젼내없고 신선하고 좋아요 저번에 먹어보고 가격도 착하고 좋아서 또 시켰어요 가격-6,990원\n쿠팡에서 항상 구입해서 잘 먹고 있습니다. 귀리가 매끈하고 싸래기 없고 예쁘게 생겼습니다. 물에 불렸다 팬에 볶아 쉐이크 만들어먹고 있어요.\n세계 10대 퓨퍼푸드 귀리 저렴하게 맛보세요~~\n세계 10대푸드 중 하나인 귀리를 쌀과 섞어 밥을 지어먹어요. 4kg에 6,980원에 구입했습니다. 도정일은 어디에 표기되어있어요? 포장일은 2020. 12. 17일 이라고 별도 표기 되었던데.... 4kg 을 구입하면 양이 다소 많기는 하지만 친정집 갈때 반정도는 덜어다 드려요. 친정도 잡곡을 좋아하셔서요. 전에는 플라스틱 통에 들어있는 귀리를 구입 했었는데 집에 통이 많아 이번에는 비닐에 들은것으로 구입하여 모아둔 통에 덜어 보관해요. 잡곡을 신선하게 보관하는 방법 1. 직사광선을 피하여 햇볕에 노출되지 않도록 보관 2. 구입후 냉장고에 밀폐하여 보관 3. 통풍이 잘 되는 서늘한 장소에 보관 이라고 표기되어 있어요. 씻을때 속이 빈 쭉정이가 몇개씩 뜨기는 하는데 그정도야~~~ 괜찮다고 생각합니다.\n너무 맛나다\n귀리가 너무 맛나더라고요 그래서 요즘잡곡을 꼭 먹는데 딱 떨어져서 쿠팡에서 주문했는데 괜찮네요 가격도 그렇고 상품도깨끗하고 그래서 요즘 밥에 꼭넣어서 먹어요 변비에도 좋은거같아요 ㅎ 가격도 이정도면 좋은거같아요\n2월 28일에 도정된 귀리 쌀입니다 연령대 구분없이 호불호가 갈림없이 다 좋아할 수 있는 식감이지 싶습니다 잡곡을 좋아하지 않는 아이들도 쫀득한 식감과 특유의 향이 싫지않은듯 너무 잘 먹습니다\n씹히는 맛이 좋아요\n시장에서 파는거보다 양도 많고 가격도 착하고. 알이 크고 건강해보여요. 쌀이랑 섞어서 밥해먹으니 맛있어요. 국산이라고 꼭더 좋은건 아니네요. 물에 따로 불릴필요 없이 쌀이랑 같이 씻어서 바로 전기밭솥에 밥해먹으니 밥맛 짱이에요.\n깨끗해요\n포장일자 2022.2.21 캐나다산 10kg 13,800원에 구매 우선 표면상 깨끗해요 쭉쟁이는 없어 보임 국산 잘못사서 껍질과 쭉쟁이 많아서 밥먹을때 거칠어서 안좋아서 다신 안삼 그래도 캐나다산이 맛있는것 같아요 일단 알이 통통해서 식감이 좋습니다 슈퍼푸드로 우리몸에 좋다하니 맛있게 먹고 건강합시다 밥할때마다 한컵씩 넣어서 먹는데 톡톡 씹히는 식감 너무좋아요 양이 한참 먹을것 같네요 가격도 저렴하고 가성비 췍입니다\n귀리를 물에 불렸다가 볶아서 귀리 쉐이크 만들어먹고 있어요. 귀리쌀 크기도 적당하고 깔끔하네요. 밥에 넣어먹음 톡톡 터지는 느낌이 좋습니다. 빠른배송 감사드려요^^\n톡톡 터져요\n귀리의 효능을 보니 다이어트에도 좋고 변비, 면역력증진, 당뇨병개선등 좋은점이 많더라구요 뭣보다 톡톡 터지는 맛이 저는 더 좋더라구요 그래서 바로 해 보았습니다 백미6 귀리4 비율로 전기압력밥솥에 잡곡 메뉴로 톡톡 터지는게 밥먹는거 재밌네요ㅋ 부디~ 우리 가족 귀리 먹고 모두 건강 해졌으면 하는 바램입니다~~^^\n밥으로해도되고 강정으로도\n강정? 에너지바? 만들려고 샀어요 호박씨,아몬드,서리태,귀리 넣고 만들었어요 호박씨는 깨끗히씻어서 볶아주구요 아몬드 서리태 귀리도 볶아서 한참볶았네요ㅋ 오븐기잇으면 오븐에서 해되겟죠 온도랑 시간잘보고요 안그럼다탑니다ㅋ 전가스렌지로 먼저볶구 오븐으로도하고 그랬어요 유툽보면 한의샘나오는거보고 따라만들었어요 조청없어서 백설에서나온 쌀엿으로만들었습니다 쌀엿이라고해서다같은쌀엿아닙니다 강정용써잇는걸로만들어야되요 쿠팡서 다른브랜드 쌀엿 샀다가 시간이 아무리지나도 안달라붙어서 당황했다는ㅋㅋ 암튼 해놓으면 많이달지않고 고소하니 맛잇어요 ㅎㅎ\n쌀밥에 섞어먹으려고 구매했는데 이런... 통풍환자는 섭취를 주의해야 한다네요. 귀리에는 퓨린이 많이들어있어서 요산수치를 높일수있다고... 남편이 통풍이 심하거든요. 4kg을 다 뭘하지... 생각하다가 쌀밥을 원채 싫어해서 밥을 아예 않먹는 제가 먹어보려 100% 귀리밥을 지어보았읍니다. 평소 소화가 잘 않되는것을 고려해 하루밤새 불려서 압력솥에 지어보았는데 꽤 먹을만하게 됬어요. 너무 많이 불리면 알알이 다 터져서 별로 안이쁜 비쥬얼이 된다던데 저는 뭐 잘 모르겠던데요... 씹을때 톡톡 터지는맛이 좋아요. 아이도 보기에는 별로여서 관심이없다가 한번 먹어보니 맛있다며 미역국에 쌀밥 반, 귀리밥 반 넣고 말아먹네요 ㅋㅌ 귀리와 통풍에 관계해서 검색해보다보니 귀리를 너무 많이 오랫동안 섭취하면 통풍이 없던사람도 요산수치가 올라가 통풍이 발생할수 있다고 합니다. 얼마나 많은양을 얼마나 오랫동안 섭취해야 그렇게 되는지는 안나왔지만 아무튼 귀리에 퓨린함량이 높은건 사실인가봅니다. 거의 모든 곡물에는 쌀을 제외하고는 퓨린이있어서 통풍환자는 쌀밥을 먹는게 통상적이라 남편은 늘 쌀밥만 지어주거든요... 근데 귀리밥을 보고는 먹고싶었던지 자꾸 쳐다봅니다 ㅜㅜㅜ 건강상의 문제로 먹고싶은것 못먹는것도 참 보기 딱합니다.. 모두모두 건강하세요~\n한알한알 다 살아서 도착했습니다\n도정일과 표기된 날짜가 없어서 모르겠지만 알갱이 한알한알 깨진것 하나 없이 모두들 잘 도착했습니다 도착하자마자 몇군대에 분배해서 잘 배분해 놓고 쟁여두었습니다 귀리쌀은 오독오독 씹히는게 있어서 현미보다 맛나더라구요~^^ 캐나다산을 먹어보게되어 신기하기도하고 뭐 암튼 맛있을것 같아요 20키로씩이나 넉넉히 쟁여 두었으니 오독오독 맛나게 먹을일이 기대가 큽니다 번창하시고 담에 또 들르겠습니다 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 밥 지어 먹고나서 후기적으러 왔습니다 이제 좀 밥먹는것 같네요 귀리가 딱떨어져서 아쉬웠던차에 20키로나 사서 쟁여뒀는데 어제 밥지어먹어보니 잘 사뒀구나 싶더라구요 아주 맛나고 씹는 느낌도 있고 건강해질것 같습니다 기장밥도 맛있지만 시레기쌀 같아서 채워지지 않은 뭐가 있었는데 귀리밥은 그점을 완전 카바해줘서 앞으로도 계속 섞어먹으면 긍상첨화가 될것 같습니다~^^\n너무 착한 귀리\n가격이 저렴해서 구매하게 되었는데 품질이 좋아요 생각보다 좋아서 20키로 하나 더 샀어요 쌀보다 귀리를 더 넣어 먹으려고요 까만부분없이 깨끗해요 귀리를 넣어 밥을 지을때의 고소한 냄새도 좋고 씹을때 톡톡 터지는 맛도 좋아요 압력밥솥이라 바로 해도 괜찮은데 거칠다면 살짝 30분 담구었다 밥을 지으면 더 부드러워요 밥을 한번에 해서 냉동해서 먹는데 전자렌지에 돌려서 먹으면 귀리가 조금 더 거칠수 있어서 물을 살짝 넣어서 렌지에 돌리면 더 부드러워요\n귀리와 현미쌀의 공통은 쌀눈이 있는 껍질이 도정이 안된 상태로 먹는 것인데 일반 현미쌀에 비히 귀리는 좀 더 껍질이 두껍고 씹을 때 씹는 질감이 있는 것 같다. 물로 귀리 한가지로 밥 한 것을 먹지 못하지 않지만 완전 끈기는 없기 때문에 이러한 식감이 적응되지 않을 수 있다. 그래서 찰보리와 찹쌀을 넣어 함께 밥을 짓는데 보통 3~4번 먹을 분량이며 씻어서 물어 담그지 않아도 밥이 되는데 시간이 길어지지는 않는다. 압력 아닌 일반 전기밥솥으로 하는데 보통 밥하는 물보다 물을 많이 잡는다. 귀리가 포함뵌 씻은 쌀에서 약1.5cm 물이 올라오는 정도로 밥물을 잡아 밥을 하면 물양이 적절한 것 같다(개인적으로 고두밥ㅇ르 먹는 성향이나 나쁘지 않은 것 같다) 만약 밥이 너무 된 드낌이 든다면 물을 약간 더 넣고 골고루 섞어 준후 취사로 세팅하여 밥을 한번 더 지으면 된다. 특히 귀리로 한 볶은 밥은 찬 밥으로 만든 볶은 밥 질감처럼 씹히는 질감이 좋다. 정말 추천~ 귀리 10kg 비싸지 않고 캐나다 평야에서 지어져서 그런지 꺠끗한 느낌이다.\n건강에 좋은건 알고 잇엇지만 잡곡밥을 이미 먹고잇고 남편은 흰밥을 좋아해서 이것저것 섞는거 안하려 하는데 콩 섞는것보다 귀리가 건강에 더 좋을거 같아 구매 씹을때 톡톡 터지는듯 씹혀서 오물오물 오래 씹게됨 어차피 잡곡밥이라 쌀을 불려 밥을 하기에 이거 같이 넣어서 불려서 밥해 먹으니 마니 먹지 않아도 오래씹어서 소식?하게 되는듯 그렇게 맛이 잇지는 않지만 건강 생각해서 부지런히 먹어야겟음\n항상먹고있는 귀리\n타사 재품 구매해서 먹다가 그상품이 품절이라 이상품을 구매해봤는데 귀리알맹이가 깨끗하지도않고 쭉정이가 썩여있네요 별루예요 재구매의사 없어요\n찔쭉.빤질.예쁜 귀리^^!!\n아기다리고 기다리던 귀리가 왔슈^^ 찔쭉허니 미쓰꼬리아 뺨치게 이쁘네유 세계 10 대 푸드라고 소문이 나서 먹고 미쯔 아니 미씨쯔 코리아 나갈까나 말까나 델려고 샀슈 !! 시상에나 만상에나 쌀값이 이케나 비싸서 워쩐데유 그래서 궁리를 헜는디~~ 일반쌀 20키로 60000 보리쌀 20키로 26000 귀리 20키로 26000 찹쌀 20키로 67000 사서 먹으니께 너무 좋아융^&^ 찹쌀은 밥공기 4분의 1 넣어줘유 꼭이유!! 왜그냐면 쌀의 윤기내는 비결이구 밥맛이 짱이쥬^^ 옴매나 구래선쥐 요즘 얼굴이 윤기가 뺀지르르르~~~ ㅋㅋ 제가 원래 한 뺀질해유.. 짝꿍이 배불때기인디 50 넘다보니 건강이 신경쓰여유 그래서 깜정 콩에 항암에 좋다는 강황 반스푼 넣어 먹고 있어유 ㅋㅋ 보리 톡톡 귀리 톡톡 아이긍 맛있쪄라 밥은 되게 하믄 체해유 그니께 약간 질게 하셔유 허이구 밥을 한그릇에다가 반그릇 더 먹게되야서 큰일 이그만뇨 나름 새색시인디 몸매가 배불때기.. ㅋㅋ 짝꿍이라 셑뜨 ㅋㅋ 아무튼 꽁당 보리에다가 골고루 섞어섞어 잘 먹고 돈마니 벌고 잘 살께유^^ 당연 재구매~~ 비싼 쌀대신 싸게 사서 먹으니 최고 입니다 강추요^^\n거칠긴 해도 오래 씹으면 고소해요\n쌀이랑 섞어서 밥하시는게 낫긴 하네요 전 귀리로만 밥을 했더니 꽁보리밥에 미끄러운 느낌이 빠지고 좀더 거친 느낌이었어요~ 그래도 오래 씹어 먹으니 먹을만 하네요 다이어트 건강식으로 드시기엔 나쁘지 않습니다 포만감두 있구요\n백미 5kg + 구리 2kg 혼합했습니다 귀리밥 먹기 버릇하니 그냥 백미만 해서 먹으면 뭔가 씹는맛이 없달까? 거기다가 귀리가 체내에 흡수가 안되서 자동적으로 탄수화물을 줄이는 효과가 있어서 좋구요\n집에 환자가 있어서 구매하게 됐습니다 딱히 불리지 않아도 되고 씹는 질감도 좋고 맛있어요 씻을때 엄청 가끔 껍질 몇개 나오는거 빼곤 깨끗해요 20일 이상 직접 해먹고 적는 후기입니다 재구매 의사 있어요\n좋아요\n혈당도 낮추고 섭취하는 탄수화물을 좀 줄여보려고 샀는데 만족해요~! 포장도 깨끗하게 잘되어있더라구여\n너무 맛있어요..\n저렴한 가격에 맛도 좋고 넉넉한 유통기한이네요... 윤기좔좔.... 찰기도있어 밥이 쫄깃 하네요 너무 맛있어서 두그릇씩 먹고 있어요 꾸준히 구매해서 먹으려구요! 너무 만족합니다~~~\n맛있어요\n잡곡밥을 꾸준히 먹어왔지만 17곡 뭐 이런식이었는데. 주변에서 귀리가 맛있고 영양가도 좋다하여 처음 주문해서 먹어봤는데, 이거 식감이 너무좋네요.. 아이들도 맛있다고 잘먹어요, 다먹고 또 주문예정입니다!!\n괜찮네요!!걱정했는데~~~넘깨끗해요^^ 가루는좀날려요!!다~~날리더라구요!!! 생수통에담이뒀어요^^ 가격도좋고~~상품도좋아요!!!! 가득~~꽉꽉눌러담아~~~5병반조금더되네요!!\n4키로 구매후 10키로 재구매~~^^\n부모님 대신 주문해드렸어요~ 4키로 맛있게 드시고 10키로 재주문했어요. 이마트 트레이더스에서 귀리 3배 비싸게 팔고 있어서 놀랐어요! 국산이라 비싸너가봐요. 동생은 귀리밥 먹고 3키로 감량했어요. 맛도 좋고 체중 감량에도 도움되요~~^^!!\n귀리가 다이어트에 그렇게 좋다고 하여 ㅎㅎㅎ 이것저것 살펴보다 구매한건데 저렴하게 잘 구매했네요 예전에 곡류 한 번 잘 못 샀다가 안에 벌레 지옥을 본 적이 있었는데 으... 이 귀리는 다행히 벌레도 없고 상태도 좋았어요 덕분에 매일 흰 쌀밥만 먹던 저희 집이 건강한 밥으로 매일 식사를 하네요!"
        }
    ]
}