{
    "product_id": 1848953184,
    "product_name": "대구농산 2021년 경기미 추청 아끼바레 쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "벌레반쌀반\n제가 왠만하면 반품 교환 안해서 지나가려다 끝까지 기분이 상해서 언니가 올리라고해서 올려요 처음 뜯었을때부터 벌레 네마리정도가 날아오르더니 먹을때마다 검은 벌레 대여섯마리가 보여 잡아요 사진한장추가해요 지금도 네마리잡고 쌀씻으려는데 또 꿈틀대서 찍었어요 처음엔 그냥 지금만있겠지 하며 골라냈는데 이거는 거의다먹을때까지 계속 나오고 생기네요 소름끼쳐서 쌀통열기싫어요.. 이거는 보상도 못받고 다른분들 참고하시라고 올려요\n사람이 먹는거 맞나요?\n특등급?이 맞나요..? 밥맛도 그닥이고 밥알에 힘이없어요 곰팡이?도 있고 이거 먹어도되는거맞나요??\n저는... 이쌀 별루요;;\n음... 상품평보고 구입했어요. 특등급이라고해서 믿고 구입했는데... 이천쌀이 어느순간 밥맛이 별로라 한동안 여주쌀만 먹었는데.. 여주,이천쌀만 먹던 우리식구한테는 별로였어요. 구입당시 추석전이라 여주쌀,이천쌀 모두 판매하지 않아서 구입했는데... 맛이 확실히 떨어지더라구요. 기존에 먹던 쌀은 다음날되도 촉촉하니 먹기에 괜찮았는데 이쌀은 다음날 먹기 좀 그렇더라구요. 수분도 싹 사라지고 푸석하구요... 솔직히 평이 좋은이유를 모르겠어요.. 3살 아기도 밥을 잘 안먹어서, 반정도 남았는데 여주쌀 나오자마자 비싸도 여주쌀로 다시 갈아탔네요. 전 재구매의사 전혀 없어요ㅜㅜ\n등급이 특이고 가격도 저렴해서 구매해봤는데 와우,,,,하나하나 다 확인할 수 없지만 옮겨담으면서 눈에 띄는 검정색들이 몇개 보이길래 왠지 실패했구나라는 느낌이 들어서 확인하며 담았어요 저거 너무 심한거 아닌가요....ㅋㅋㅋㅋㅋㅋ등급이 좋으면 뭐하는지.. 상태가 저런데; 제일 큰 플라스틱 생수병 2개에 옮기면서 발견한 양이에요 그럼 더 많겠죠 ? 제가 쿠팡에서만 쌀을 구매하며 사먹었는데 여태 사왔던건 심지어 등급이 거의 다 보통이었는데 여기가 제일 심했어요... 등급을 나누는 기준이 뭔가요? 그냥 마트가서 사먹어야겠어요\n묵은쌀에 누런색에 풀기 없음\n완전 묵은쌀같아요. 밥을 지엇는데 누런색에 풀기하나두 없고 그래서 두번째 발할땐 찹쌀도 섞어서 해봣는데 색은 똑같이 누런네요. 완전 밥맛떨어져요. 후기보고 구매했는데 저한테만 묵은쌀 보낸건지ㅠㅠ 괜히 쌀 바꿔가지고 더맛있는걸로 구매한다는게 ㅠㅠ\n9월 8일에 받아서 패트병에 담아놨는데 벌레가 나왔어\n도착하자마자 패트병에 쌀을 담아놨는데 며칠 뒤에 쌀을 씻다가 살아있는 벌레 한마리를 보고 빼고 그냥 먹었습니다. 오늘 또 살아있는 벌레가 나왔고요. 그래서 다른 패트병 열심히 찾아보니까 죽어있는 벌레시체가 한마리 더있네요. 찝찝해서 더못먹고 버리기로했습니다. 나름 이름있는 쌀인데 대체 왜 벌레가 나올까요\n밥맛은 괜찮으나 손톱만한 이상한 덩어리 나옴 곰팡이 있는..뭔지 모르겠고 위생은 별로구나 싶어서 재구매 의사 없음..지금까지 맛없는 쌀은 받아봤으나 이물질 있던 쌀은 본적이 없었는데 이상품에서 처음 경험해보네요\n미침 ㅠ 좁쌀\n처음 밥하고 머을땐 그나마 겨우 먹을만ㅠ 싸래기밥같아요, 좁쌀처럼 ㅠ미침 밥을하니 작게 부서지고 ㅠ 죽이됩니다~ 언제다먹을까? 가끔 바구미도 출현ㅠ\n햇쌀이 아닌듯해요. 물은 엄청나게 많이 부어서 밥을 해야 하고(기존에 제가 먹던 쌀의 3배이상...헉^^::, 맛도 햇쌀 맛이 아니에요 동네 당골 집에서 그냥 사 먹을걸 후회했습니다. 쿠팡이라 믿고 샀는데...\n별로예요.\n밥을 해서 밥통에서 하루 지나면 냄새나요. 첨엔 밥솥이 오래되서 그런줄알고 밥솥을 새로 샀어요. 그런데 하루지나면 냄새가 또 나더군요. 그래서 밥을 해서 바로 냉동실에 소분해 놨는데 그건 해동해서 먹어봐야 알겠어요. 쿠팡에서 쌀 여러번 사봤지만 이번같은 경우는 첨이네요.\n재구매 의사 없음\n도정일자가 한달도 더 됐던데 역시나 밥이 베트남쌀처럼 풀풀 날리고 찰기 윤기가 하나도 없네요. 등급은 특상이던데 도정 후 보관을 잘못한거 같아요 재구매 의사 없습니다\n최악의 쌀\n내 평생 최악의 쌀. 밥알이 푸석푸석. 추정쌀 이라 믿거니 했는데. 처음 밥할때는 물을 조금 부었나해서 두번째 물 넉넉히 붓고 한시간 불렸는데도 밥알에 윤기는 하나도없이 냉장고에서 꺼낸 밥도 이렇지는 않을것.\n너무 맛이 없어요..나름 비싼걸로 고르고 추정쌀 아끼바레라고 해서 사먹었는데 너무 맛이 없네요 .. 묵은쌀이라서 그런가요? 추정쌀 워낙 좋아해서 예전에 사먹었던건 맛있던데 .. 쌀도 불리고 압력솥에 잘 한건데..왜 그럴까요\n쌀에서 묵은냄새가 나요\n같은 쌀도 구매할때마다 품질이 복불복인가 봅니다. 이번쌀은 오래된 쌀인가 봅니다. 밥에서 묵은내가 나는군요 이러면 다음부터 구매가 꺼려지는데.....\n후기가 좋아 한번 구매해 봤는데 밥을하면 금방 푸석푸석해지고 찰기가 없어요 바로전에 먹었던 여주쌀과 바로 비교됩니다\n밥맛 진짜 없네요\n살면서 먹어본 쌀중 하위 탑3 거의 정부미 내지 원조미 수준이네요 압력솥에 햇는데도 찰기는 커녕 죽 씹는 느낌 . 환불하려다 귀찬아 먹네요 절대 다신 안시킵니다\n쓰레기 쌀입니다\n내가 쌀 구매해서 먹은지 어언8년.... 이런쌀이 어떻게 팔리지? 쌀알들이 거의3등분 되어져 있어서 밥을하면 모래처럼 흩어지고 까슬거려서 못 먹어요 버려야겠어요 아무래도 이것저것 쓰레기 모아서 판매하는거 같음 이런거 팔지 마시구 제대로된 쌀 파세요 돈 아깝네요\n극강 최악\n쌀이 오래된 것인지 갓 지은 밥도 냄새가 남. 온라인으로 구매한 쌀 중 최악!!!\n이렇게 맛없게 밥 먹어보긴 첨이네요ㅠ 상등급이라 믿고 샀는데 넘 실망스러워요. 밥알이 씹히는 느낌이 넘 아니네요. 그나마 4키로 산걸 다행으로 여깁니다.\n특등급쌀이라고 적혀있어서 샀는데 먹어보니 폐급.\n특등급 쌀만 골라먹는 사람들은 알거임. 이거 그냥 C급 쌀임. 이전에 사먹었던 쌀이 진짜 찰기지고 10시간 20시간 지나도 유지됐었는데 ㅇ건 뭐 그냥 개 폐급 찰기하나 없고 4시간 지나면 완전 오래된 쌀처럼 변함ㅎㅎ. 물론 최신식 쿠쿠 쓰고 있음. 수십만원 하는 쿠쿠 밥통도 안먹히는 쌀을 특등급이라거 해서 팔고있노ㅋ\n도정한지가2개월넘은걸보내주었네요 다시는구매안합니다\n리뷰보고 구매했는데 쌀이 너무 맛이 없어요\n리뷰보고 구매했는데 너무 맛이 없어요 윤기도없고 푸서푸석합니다 쌀 볼때마다 스트레스 받아요\n쌀에서 곰팡이냄새 엄청나게 납니다 혹시나 싶어서 꺼내서 말렸는데도 냄새가 안없어 집니다\n너무맛없음\n평이좋아 어떨지 작은거 시겼는데 다먹을때까지 맛이계속없음 원래 먹던걸로 돌아감ㅡㅡ\n재구매의사 없음\n밥에서 냄새가 나요 싼게비지떡 별 한개도 아까워\n특등급 기준이 뭔지\n특등급 인데 밥을 하니 무등급\n밥 맛이 너무 없습니다 구매를 후회 합니다\n이렇게 받아보기도 처음이네요\n이렇게 받아보기도 처음이네요\n맛 없어요그저그냥 ~ 솔직히 실망. 맛도 그닥~\n~~%\n쌀 맛 있어요. 굿~~~\n이름난 경기미라 해서 비싸도 구매했는데 영 아님\n밥이맛이없어요 실망\n특등급쌀이라고요? 밥지으면 색도 누렇고 쌀벌레도 나와요\n밥맛별로임\n맛 없어요 오뚜기 씻은쌀 먹다가 먹어서 그런가 그냥 식\n당에 납품용 쌀맛나요\n진짜 추청쌀이 아닌거같네요.\n맛있는거같은디??\n묵은쌀처럼 밥물을 많이 먹고 윤기도 없네요.\n아끼바리 특등급이 무색하네요. 햅쌀이 아닌 묵은쌀 같아요, 도정일은 1주일 전인데, 밥을 해보니 밥물을 많이 부어야하고 윤기, 찰기가 부족하여 대실망하였고 찹쌀 섞어서 먹어야겠네요. 싼게 비지떡이란 말이 딱맞네요. 말이 할인이지 제가격 못하네요.\n베트남쌀처럼 다 따로 놀아요\n진짜 맛없어요. 물 많이 잡아야 그나마 설익은 것처럼 느껴지지않아요.\n밥이 찰기가 전혀없는 통일벼처럼 밥맛없고 몇년묵은쌀같아\n40년전에 먹였던 통일벼 같아서 엄청실망했네요 그리고 30년전에 먹었던 군대짭밥같어서 다시는 이곳에서 절대로 구매하지 않을 것이고 주위에도 널리알려서 이곳에는 구매하지 않도록 말리렵니다\n백진주 먹다 이거 먹으니 품질차이가 너무 많이 나고 맛 없게 느껴져요\n딱 가격만큼의 품질입니다 묵은쌀인지 찰기 없어요 다시는 구매의사 없음\n버리지 못하고 억지로 먹고 있음, 자주 외식하게됨\n품질이 표기와는 다르게 아주 오래된 쌀, 밥맛이 없고 냄새남 추천불가\n너무 맛이없어요 이런쌀은 진짜 못먹겠어요\n밥알이 날라다니고 정말 너무 맛없어요 가격도ㅠ싼게 아닌대 어떻게ㅜ이런쌀을 파는지... 리뷰가 진짜 맞는지.. 내가 이상한 쌀을 받은건지... ㅠㅠ 너무 억울합니다\n흰부분 기존쌀\n흰부분 기존쌀 누리끼리한부분 시킨쌀 엉망이네요진짜 인터넷으로 쌀처음시켰는데 실망입니다아주\n특등급 쌀 맞나요?밥알이 풀풀 날리고 찰기가 하나도 없어요.김 싸먹으려고 하는데 밥알이 흐트러지는 수준..매번 상이나 특 사먹는데 이런쌀 첨이예요.밥솥문제는 아닌데요... 너무 의문이 가서 다른분들 의견보려고 후기보니 저같은 후기가 꽤 있네요. 싼게 비지떡.. 특등급쌀을 할인해서 판다고 생각하면 안될것 같네요. 언제 다먹지 싶네요 ㅡㅡ\n절대 다시 살일 없어요\n도정일도 10일 안쪽인데 쌀이 말라서 물을 많이 부어도 안되네요 ㄹ 마트에서 막 도정한 등급없는 고시히카리가 백배 좋아요 이게 특이라니….\n오래되어서 향이 너무 없고 알도 건조하고 그냥 질이 별로에요.\n\n특등급이라고 샀더니 다른쌀이랑 다를게 없네요.\n도정일이 한달이 넘었음\n포장일도 한달이 지났네요 영양소라곤1도 없겠어요 반품할수있다면 반품할래요\n싸라기가 많아요.\n쌀에 싸라기가 많이 섞여서 밥맛이 없어요. 평이 좋아서 샀는데, 조금 실망이네요..\n싼게 비지떡이라고 찹쌀을 넣어도 밥알이 펄펄 날아가는게 먹는 내내 욕나왔음..! 햅쌀같은 소리하네! 절대 사지마 절대 사지마!!\n아 이런쌀 처음먹네요\n하루만 지나도 쉰내 군대 진동합니다 밥솥까지 바꿈 그래도 똑같네요 드셔보심 알듯 수고요\n쌀벌레가......많네요\n쌀 시키고 몇 달 안 돼서 쌀벌레가 생겼네요... 밀폐용기에 넣어두어서 들어갈 수가 없는데.... 1kg도 못 먹고 다 버렸습니다....\n해도해도 너무 하신것같아요.도대체 쌀포대에 화풀이 하시는건지?이미 포장이 찢긴걸 담아서 배달하셨는지?저번에도 찢겨서 오더니 이번에는 가운데르 푹 찔러서 왜 이렇게 배달해주시는지 기분이 안좋네요.겉에 비닐 봉투도 찢기고 안에 쌀포대도 찢기고ㅠㅠㅠ밥맛은 좋지만 서비스가 아주 엉망이여서 다시는 시킬일 없습니다\n완전별로임\n쿠팡에서 리뷰 처음달아봐요... 포장상태부터 이상하다고 생각했어요.. 뜯으려고 보는데 쌀봉투 상태도 별로고 씰처리 자체가 대각선으로 되어 있는거에요 쌀상태만 좋으면 됐지 하고 뜯어서 밀폐용기에 담는데 쌀상태도 그닥이었어요~ 검정색? 쌀도 군데군데 보이고 이상해서 도정일 자 확인해보니 두달쯤 됐더라구여.. 다른 리뷰들 보면 비교적 최근거던데 ㅎㅎ.. 저보다 일찍 산 사람들이 저보다 더 최근에 도정된 쌀을 받으셨더라구요 ㅠㅠ 차라리 곰곰 쌀이 나을지경 ㅠㅠ 밥맛도 별로에유....\n쌀에 벌레가 박혀 있어요\n7월 4일에 주문하고 배송받고는 남은 쌀 마저 먹느라 방금 저녁준비한다고 개봉했는데.. 쌀에 까만게 보여 봤더니 쌀벌레가 박혀 있네요..;;; 이걸 어찌 해얄지.. 쌀벌레가 더 있을 것 같아 쌀독에 넣지도 못하겠어요ㅠㅠ\n쿠팡 포장지에는 문제없는데 내부에서 터져있네여..4kg보관통도없는데 참나 다시 씁니다. 쌀은 괜찮은데 터진곳이 3군데 있네요 포장지가 별론듯합니다 새벽에 쌀치운다고 개빡치네요처음으로 쌀 잘못샀다는 생각이 드는쌀이네요 싸레기쌀처럼쌀이 부서져있고깔깔해서 먹기가 싫어져요 상등급추청 이라 믿고샀는데 역시 쌀은 생산지가 중요한가 봅니다 참고하시길 바랍니다 추천은 절대 안할겁니다\n도정한지 오래된쌀\n도정일이 작년 11월14일게 왔네요 요즘은 당일도정해서 보내주는데가 많은데 무슨 이유인지 궁굼하네요 ㅠ\n쌀봉지열자마자 찢어졓구요 아니 쌀 사면서 이런경우 첨이넹 쌀봉지 다터졌구요.쿠팡 로켓배송이 문제인건지 진짜 거실에 다쏟아서 열받아 죽겠네요. 이곳에서 두번째사는데 이번은 엄청 어이가 없네요 ㅜ\n맛있는밥 먹고싶어 특등급 쌀 주문했는데 배송상태가 이게 뭔가요? 처음부터 찢어지고 불량상품을 보내신건지 궁금합니다.. 배송중 절대찢어질 상태는아닌것 같은데 박스밖으로 줄줄 새는상태라 반품도 못하고 그대로 정리하긴했는데 찜찜하고 기분이나쁩니다... 좀더 신경써서 배송해주시길 바랍니다...\n쌀봉투에서 쌀이 줄줄\n박스없이 봉투에 택배 스티커만 붙여배송왔는데 봉투가 찍혔는지 구멍이나서 문앞에서 쌀이줄줄 흘렀어요 어떻게 해야하나요...\n품질은 나쁘지 않은데 터져서 왔어요 일단 귀찮아서 먹긴하겠지만 좀 그렇네요\n도정한지 오래된 재고떨이 보내주신듯\n12월1일에 배송을 받았는데 도정일자가 11월8일이네요 도정하고 한달까지 밥맛이 좋은데 혼자서 일주일만에 다먹어야되겠네요~\n깨진 쌀이 많아요\n할인이 많이 돼서 그런가요! 깨진 쌀도 많고 아침에 밥을 지어보았더니 맛도 형편 없구요 토요일 아침 기분 잡쳤네요\n쌀이 터져서 배송됐네요. 배송중에 터진건지.. 터진거를 배송한건지는 모르겠으나 그냥 먹기에는 찝찝하네요. 교환처리 부탁드립니다.\n배송이 별로였어요\n쌀은 좋은 것 같습니다. 근데 이번에 배송이 안 좋았습니다. 쌀포대가 박스안에 담겨져오는데 안에서 쌀포대가 터져서 왔습니다. 배송에 주의가 필요할 것으로 보이네요.\n박스도 터졌고ㅜ쌀포대도 터졋고ㅜ 쌀은 다 새어나왔는데ㅜㅜ 급해서 그냥 먹습니다. 복도에도 쌀이 떨어져 있던데 기사님 바빠서 못보신건지ㅠ\n이게 무슨일인가요?\n오늘 도착했는데 봉지가 찢어진 정도가 아니라 완전 터져서 쌀이 비닐봉지안에 쏟아져있습니다. 한번씩 봉지가 약간 찢어져서 온적은 있지만 이렇게 된 상태로 배송이 되었다는게 더 황당합니다.\n택배사좀 골라써요. 쌀포대가 터져서. 왔어요\n쌀포대가 다 터져서 왔어요\n배송이 너무 늦습니다\n쌀포대가 다 터져왓어요 기분너무 상함\n배송중 내용물이 터졌어요\n배송 최악입니다 1/3은 터져서 쏟아져 잇네요\n뭡니까ㅜ이거 윤기하나없는쌀이에요 도정도 최근인데ㅜ\n다 터져서 와서 기분이 안좋네요\n주문한쌀이 잘못 왔어요\n품질이고 뭐고 쌀 터져오니 좋게 평을 할수가 없네요\n쌀 상태가 최악이네요\n매번 시켜먹던건데 쌀 상태가 왜이러죠? 암튼 전 그만 시키렵니다\n특상품이라고 기대했더니..\n도정일이 2주가 넘은 쌀이라니.. 그리고 쌀알은 왜케 좁쌀만해요?어이가 없네.. 일단 밥은 해봐야겠지만 도정일과 좁쌀같은 쌀알에 실망이네요 특상품은 원래이런가요? 제가 원래 리뷰 잘 안적지만 어처구니없는 상품은 그냥 넘길수가 없네요\n여러제품보다가 고르고 골랐는데 도정날짜가 한달전 제품은 너무하네요.쌀은 도정후 7일이 지나면 상품성이 떨어지고 밥 맛도 없는데요. 사람들이 추정쌀이 다 이렇게 맛 없는건줄 알겠네요.도정날짜보니 재구매 절대 안 할듯요\n후기 보고 구매하지 맙시다. 내가 재수 없는건지, 아님 원래 상태인지 몰라도 왕짜증ㅡ 알갱이 넘 많아ㅡ 추정쌀은 부서진 알갱이 많은건가요? 경기도 추정쌀은 그렇지 않은데, 싼맛에 구매 했으니 어쩔수 없네요ㅡ\n이상품에대한 별점아님, 주문과 배달온 상품이 다름.\n전에 곰곰 백미 주문계속해와서 이번에 좀 다른쌀을 주문한걸 잊어버리고 아무 생각없이 그냥 개봉함. 분명 백미 시켰는데 현미가옴. 주문현황 봤더니 아예 상품이 다름. 이거 쿠팡이 일부러 맥이는거 같은데\n쌀알이 아파트 문밖에서부터 떨어져있었습니다. 아니겠지 하면서 풀었지만 역시나..뜯어보시 쌀 포장 가운데가 쩍~ 하고 다 찢어져있었습니다. 문밖에서 현관..주방까지 줄줄줄...집에 쌀이 똑 떨어져 그냥 먹기는 했으나...\n포장찢어져서옴\n포장 찢어져서 왔음 쿠팡 포장 비닐에 쏟아진 쌀들이....ㅠㅠㅠ 당장 집에 쌀없어서 그냥 먹음\n롯데택배 최악~~~~!!!!!!( 일주일 넘게 걸림전혀 윤기없는 최악의 쌀...\n십년넘게 먹었던 아끼바레 쌀중 최악이네요. 특등급 정말 특등급맞는지요 밥에 윤기가 전혀 없어요. 뿌였네요.첨엔 밥을 잘 못해서 그런줄알았는데. 완전 찰기도 전혀없는 평상시먹던 1등급도아닌 등급을 줄수도 없는 수준임 구매시 참고하세요."
        },
        {
            "rating": "2",
            "data": "특등급이 아님. 알이 작음.\n특등급으로 표기될때 구매했는데, 상 듭급이 왔어요! 이제 아예 제품정보를 상으로 바꾸셨네요ㅡㅡ 이전 후기들 보심 아실텐데, 전엔 특등급팔던 제품이에요ㅠ 등급 표기들이 크게 안된것들이 많아서 일부러 특등급 찾아서 산건데. 상 등급 떡하니 찍혀서 오는건.. 뭔가요;; 로켓시키면서 이런경우는 또 처음;;; 밖에서 보기에도 투명하지않은 하얀쌀들이 꽤 보이네요ㅡㅡ\n받는사람마다 다르지 않고서야\n특이여서 사봤는데요 윤기하나없고 푸석 이럴수없는것같은데요. 부분 특으로 보내는걸까요? 진심궁금합니다. 이런 상태를 맛있다 좋다 할수 없을것같아서 귀찮지만 황당해서 글 남깁니다. 잡곡하지않고 쌀맛보려고 흰쌀밥했는데 푸석하니 묵은쌀 느낌이예요. 도정 22.2.15 입니다. 상품평 좋은분들은 분명 다른쌀이갔나봅니다.\n품질 上 이라는게 내가 알고 있는 것과 다른가?\n표면은 죄다 균열가있고 누르면 부서지는데 쌀의 품질 기준이 쌀의 외양으로 판단하는 게 아닌가 보네요\n윤기가 흐르고맛있다고 후기보고샀는데 별로네요. 특상품이라고 해서 샀는데 정부에서 코로나로인해 초등학생 학부모들에게 쌀꾸러미를 줬는데정부에서 준 강화섬쌀이 더 맛있어요.\n추정쌀이고 경기미라 기대를 하고 주문했는데 밥맛이 별로\n별로에요 윤기가 별로 흐르지 않고, 기존에 먹던거보다 맛이 덜해요 20키로라 오래 먹을텐데... 찹쌀 섞어먹어야겠어요 가격대비 실망\n아끼바레 쌀 맛을 알기 때문에 윤기 자르르 한 밥을 기대하면서 잡곡 하나 섞지않고 흰밥을 했네요. 그러나 밥솟을 여는 순간 아뿔사 이게 뭐야? 윤기라곤 없이 푸석푸석한 비주얼...ㅠㅠ 일반 혼합곡만도 못한 맛이네요. 안먹을 수도 없고 찹쌀 섞어서 먹고 다음엔 다른 쌀을 사야겠어요.\n도정이 2달전임\n특상품이라 믿고 구매했는데 도정이 2달전이라 아직 먹진않았지만 도정이최근이 아니라 또 구매하고싶은맘이 떨어짐\n사실 쌀 자세히 안봐요 엄청 이상하지 않으면 잘 몰라요 기존 시키던 쌀보다 비싼거 시킨건대 질도 더 안좋고 도정한지도 좀 된거네요\n별루에요..\n특등급 맞나요..???윤기도 안돌고 찰지지도 않고 약간 퍼석한(?)느낌이에요ㅠㅠ 원래 먹던 쌀이 품절이라 새로 시켜본건데 별루에요ㅠㅠ\n별로별로별로별로 먹지마\n밥할때 윤기가 없고 물을 많이.넣어야 함 올리브유를 몇방울 넣고 합니다\n별로입니다....\n상등급인데 정말 쌀이 별로입니다 다른 쌀과 섞어 먹어야 할 듯...\n별로입니다\n좋을줄알앗는데 생각보다 찰지고 촉촉한느낌없고 냄비밥햇더니 베트남쌀같더라구요ㅡㅡ\n여태까지 인터넷으로 쌀구매해도 이처럼 밥이 빨리 누렇게 변하는거 처음임\n색이 좋지않음\n씻어서 백미에 눌러서 해봣는데... 쌀이 회색빛이 도네요.... 당연히 밥맛도 그닥이죠... 인터넷 구매 마니 햇는데...이번쌀은 실망입니다 10키로 언제 다 먹을지 ..ㅜㅜ 좋다는 후기는 뭔가요..ㅡㅡ 후기보고 삿는데....\n까만가루가 뭘까요\n사진에 보일런지 모르겠는데 보면 까만가루같은게 있어요.. 깨끗하게 씻는다고 씻어 먹긴 하는데 뭘까요..... 거슬리네요\n다른걸 떠나서 쌀 뜯자마자 밥을 지으려고 씻었는데 벌레 나왔어요;;;\n찹쌀안섞음 안되겠어요ㅠ너무좋은쌀먹다가 바꿔서인지쏘쏘\n일반쌀이랑 차이가 없어요~\n세상에 이렇게 맛없는 쌀은 처음이네요 찰기도 적고 붓ㅡ\n밥이 노랗게 금방변하고 군내 푼내가 나네요\n밥해놓고 하루지나면 쌀에서 발냄새나요\n쌀이 그다지 좋은 쌀은 아닌 거 같아요.\n특등급 처음 구매해밨는데 일반쌀과다를게없어요\n쌀이 푸석푸석해요\n햅쌀이라고 해서 산건데 쌀이 오래묵은거처럼 힘이없고 푸석푸석하네요 지금껏 쿠팡에서 산 쌀중에 제일 안좋아요 밥솥이 나쁜가해서 냄비로도 해봐도 안좋구 20키로나 사서 걱정입니다\n특등급이라고 해서 믿고 구매했는데 압력밥솥에 밥을 해도 밥상태가 왜 이럴까요? 쌀을 버릴 수도 없고 밥솥에서 밥을 풀때마다 화가 나네요 다시 구매하고 싶지 않습니다\n밥했을때 오래된 쌀처럼 그래요\n마트에서 산 쌀은 기름이 반질반질한데 이건 그렇지가 않네요 오래된 쌀 밥한 것처럼 그래요ㅜㅜ 싼 게 비지떡이네요ㅜㅜ 다시는 안사려고요ㅜㅜ\n골든퀸 먹다가 시켜봤는데 별로에요… 다시 골든퀸 먹습니다\n와우 회원으로 싸게(?)샀다고 좋아 했는데, 딱 그 값만 하는 쌀. 찹쌀 없이는 맛이 없어서 먹기 힘듬. 찰기는 너무 부족함.\n파손으로 불쾌하네요\n매달 정액제로 쿠팡프레시 이용합니다 옥션 11번가 지마켓 티몬 네이버 등등 많은곳을 제쳐두고 쿠팡만 이용하는데 이번만큼은 너무 불쾌하네요 여지껏 과거 한차례, 이번이 두번째인데 물론 상품은 다르구요 첫번째는 고객센터 전화해서 막 따지고 그랬는데 이번에도 전화하려다가 그냥 후기 적고맙니다 쌀포대가 중간쯤 터져서 찢겨져 도착했습니다 쌀포대를 한번더 포장하는 투명비닐포장(쿠팡문구적힘) 때문에 쌀이 흐르지는 않아서 뜯어서 쌀통으로 옮기는데는 큰지장은 없었기에 그냥 받아서 먹는데 배송에 신경써주시길 부탁드립니다 받았을때 포대자루 중간쯤 터져서 찢겨져있는거 보고 상당히 짜증났었네요 프레시배송으로 상당히 만족스러운 쇼핑을 쿠팡을 통해 잘 이용하고 있는데 이런식이면 짜증이 안날수가 읍죠 배송에 신경써주세요\n쌀포대 파손\n포대 파속, 문앞, 거실, 베란다 .. 박스이송하면서 흔건시 흘렸습니다. 쿠팡은 배송직원들의 원활하고 허리안다치도록 개인들에게 핸드카트하나씩 비치해주시구요. 힘으로 들고 나르는 일 없도록 조치바랍니다. 밥한공기분.. 배상!!!!하라 ~~~!!!ㅡㅡ겉포장은 말끔 속포장은 터짐\n상품이 지연되길래 그냥 오다 뭐 잘못됬는가보다하고 기다렸는데 받고보니 속포장이 터져서 쌀알이 튀어나와있드라규요? 겉포장이 터졋나 하고 보니 겉포장은 말끔 그럼 결론은 터진걸 알고도 보냈다는걸로밖에 안보임 이렇게 외부마찰이 있는걸 보내면 소비자가 기분이 좋을까요? 봤으면 최소한 테이프로 터진부위 막아놓기라도 하던가.. 쿠팡에서 쌀 매번 시켜먹지만 이런경우 처음이라 굉장히 기분 상함 쌀이 똑 떨어져서 먹지만 여유있을때 이렇게 왔다? 바로 반품입니다.\n상품파손\n쌀 품질은 아직 안 먹어봐서 잘 모르겠고 쌀 봉투가 완전히 파손되어 배달되었네요 힘드신건 알겠는데 상품이 파손되는건 아닌거같아요ㅜㅜ\n이전에 시켜먹었을땐 괜찮았어서 특가떴을때 주문했는데 쌀 옮겨담으려보니 벌레는아닌데 작은 검은색 이물질같은게 페트병 옆에붙어서 손으로 쌀(봉투에있는)을 뒤적거려보니 손에도 묻어나옴 도정일은 2월 22일정도 교환해보려고 신청했는데 그래도 먹는건데 제대로 된거 보내주셨음 좋겠네요\n벌써 세번째인데 도정날짜가 넘 오래되었어요\n아끼바레쌀 맛이었어서 계속 주문하는데.... 도정날짜가 안습이네요 저번에도 두달전꺼 받았는데..... 최소 도정날짜가 한달안으로 있는건 보내주셔야지요.... 쌀은 맛있지만 도정날짜에 실망입니다.\n상품평에 있는 분들 도정날짜보다.. 오늘 받은 쌀도정이 더 빠르네요 어떤기준으로 보내시는건지 알수가 없어요 남은 재고 떨이하시는건가... 딱 한달전 도정쌀이 왔어요 새벽이라 아직 뜯기전인데 글쎄요...최근도정쌀과 도정한지 오래된쌀은 차이가 있더라구요 일단 아침에 확인해볼께요\n특등급보고 구매했는데 밥하고나면 쌀에서 냄새가 납니다.. 쌀은 등급과 원산지 표기가 세부 주소까지 써있는 쌀을 사는게 맞는것 같습니다. 이쌀은 등급만 특등급이지 재배지역이 표기가 안되있어요\n대체 이게 뭡니까?\n다 터져서 비닐에다가 담아서 갖다주셨는데.. 아예 새걸로 다시 보내주시던가..넘 심하네요 진짜\n양쪽이 다 터져서 왔네요\n도정날짜가 한달도훨씬지난 쌀이왔어요! 밥 맛 별로예요\n안먹어봐서 모름 쌀포장 찢어져서 쌀줄줄새서 기분빡상해서\n쌀 개봉하고 삼십분 후에 요런게 올라와있네요\n뭔지 몰라서 올립니다. 기분이 영\n터져서왔음\n쌀 푸대가 터져서옴\n그저그럼\n쌀 주문을 했는데 담날 오는거였는데 두시간 넘게 기다려도 오지 않자 문의 했는데 답변도 없고 자정이 넘으니 자동으로 그다음날로 바뀌었어요 결국 인천에서 출발도 안한거였어요 불만넣으니 그때야 출발한다 뜸 죄송하다는 말도 없이 마냥기다리게 하고 쌀은 정확히 배송해조야지 사람 속 터져서 .. 첨 부터 담날 배송아니라고 했으면 주문하지도 않았죠 최소한 안내라도 해주고 잘못했음 미리 인정이라도 했음 화라도 안나죠 장난치는것도 아니고\n쌀은 좋은거 같아요\n다른건 괜찮은데 도정한지 너무 오래된게 왔어요\n햅쌀이가격도저럼하지않으면서 전날도정하는것도아니면섬배송"
        },
        {
            "rating": "3",
            "data": "육안으로보기에 나쁜거같진않아요\n주문 22.04.22 배송 22.04.23 도정 22.04.08 첫번째사진 도정일 두번째사진 도착한 쌀 세부컷 세번째사진 이전에 사먹은 씻어나온쌀과 비교 아래 씻어나온쌀/ 위 더담은 추정 네번째사진 쌀통에 옮기는과정에서 발견 현재먹는 씻어나온쌀은 혼합품종입니다 육안으론 쌀알크기라든가 뭔가 다른게 보이지는않는데 색상은 씻어나온쌀이라 더 하얀거같구요 품질좋은쌀이 어떤쌀인지 잘모르겠어서 사진 열심히 찍어봤습니다 쌀정리하다나온 이물질때문에 별세개구요 쌀에대해아시는분..함께찍은 반점있는것같아보이는 쌀알이 뭔지좀 남겨주실래요?검색해도 없는건지 못찾은건지;;먹긴찝찝하고 몇개안되니까 버리면 되지만 혹시 먹어도되는건데 혼자삽질하나싶은맘도 들어서요 그리고 도정일 보름된 쌀이온건 도정일이 최근인게맞겠지요?어느정도인지 감이 안잡히네요 마지막으로 쌀통5키로짜리샀는데 꽉안닫히네요 밖에 꺼내두고 퍼먹는다치면 몇일정도만에 먹어야 쌀맛이 변하지않을까요?일단냉장고에 넣어는뒀는데 밀폐력부족이라 되려 냉장고 습기가 쌀을덮칠것같아요ㅠ 아시는분 리뷰로 꼭 대답 좀 남겨주세요~~ 먹어보고 추가리뷰하겠습니다~\n쌀이 터져서 왔어요\n이번엔 좋은쌀 먹어보기로 했습니다 품종부터 다르니 기대가 컸습니다 근데 쌀을 받는순간 쌀이 터져서 나는소리가 들리더라구요 아니나 다를까 쌀이터져 박스안에서 쏟아져 있었습니다 현관계단에서 쏟아져 아까운쌀을 버렸답니다 밥맛은 기대했던것보다 크게 좋은건 못느끼겠습니다\n✪ 구 입 일 : 2021년 5월 13일 ✪ 배 송 일 : 2021년 5월 14일 ✪ 구입가격 : 29,800원 ✪ 중 량 : 8kg / 상등급 / 1개 주말에 김밥을 싸야하는데 쌀통에 쌀이 똑 떨어졌더라고요. 헐레벌떡 급하게 쿠팡에서 다음날 받을 수 있는 쌀을 검색해서 구입했어요. 여러 종류의 쌀이 있었지만 저희 집은 주로 쌀은 경기미, 추청쌀, 아끼바리로 먹기에 이 제품으로 한번 구입을 해보았습니다. 전에는 이천쌀, 오대쌀도 먹어보긴 했지만 저희 입맛에는 추청, 아끼바리가 가장 맛있더라고요. 하지만 일반 품종 중에서도 밥맛이 좋았던 브랜드는 따로 기억해 두었다가 시켜서 먹고도 있습니다. 일단 제 개인적인 입맛일 수도 있지만 제 느낌은 추청쌀치고는 맛이 그닥이었습니다. 추청쌀 시켜서 밥을 지으면 항상 밥맛이 좋아서 만족했는데 이번은 그냥 일반품종과 거의 비슷한 느낌이 들었어요. 그리고 밥을 할 때 압력추에서 김이 나올 때 밥냄새가 나는데요. 그 때도 맛있는 밥냄새보다는 약간 묵은쌀 냄새가 나는 것도 같았어요. 재구매의사는 아직은 없고요. 햅쌀이 나올 때면 그때 구매할 지 다시 한번 고민은 해볼 수 있을 거 같습니다.\n볶음밥용 쌀\n도정일 한달남짓인 특상품 받았습니다. 처음 밥을 했을때는 괜찮은가 싶었는데 생각보다 찰기가 좀 부족하다고 느꼈네요. 혹여 도정일에 영향도 있을것이라 생각이 듭니다만.. 주로 이천쌀 먹었는데 그것보단 밥알이 크다고 생각이 들었어요. 찰기나 탄력적인 부분도 그것보단 부족하고..사람마다 맛에 차이가 있지만 저는 굳이 추천하지는 않겠습니다. 대신 볶음밥류로 드실 때는 괜찮은 쌀같습니다.\n세식구(아빠, 엄마, 36개월 아들) 25~30일 쌀 10키로 먹어요 항상 20키로 주문하다가 요번에 10키로씩 주문하고 잇어요 지난번 수향미 골든퀸 구입했어요 골든퀸은 특유의 향이 잇죠 맛잇게 잘먹고 다른것도 먹어보자 하고 주문햇는데 찰진게 전혀없어요 남편이 쌀은 맛잇는데 찰진게 하나도 없다고 이정도 맛은 잇어야죠 보통 10키로 쌀보다 만원꼴이 비싼데 빨리 먹고 다시 골든퀸 주문해야겟어요\n쌀은 특등급이라 되어있는데 밥맛이 별루에요ㅜ실망ㅠ\n평소처럼 똑같이 압력솥에 밥을 했는데 윤기도없고 쌀이 토실하게 탱글하지도않고 푸석하다고 느껴지는 이런밥맛은 처음이네요~아주 묵은 쌀인가 싶기도하고 이것이 특등급이라니~식당에서 나오는 밥 같아요ㅜ두번다시 안살래요~\n두번은 안사요.\n다른건 몰라도 밥은 맛이 좋아야한다고 생각해요. 쌀은 그래서 온라인으로 잘 안사고 코스트코나 트레이더스에서 사는데 이번엔 다른 장볼게없이 쌀만 떨어져서 엄청 검색하고 주문했어요. 코스트코에선 아끼바레나 고시히카리. 트레이더스에선 여주쌀을 구매하는데 한번도 실패한적없고 밥을하면 윤기가 흘렀어요. 이 쌀을 받고 잡곡밥이나 강황밥을 해먹는데 처음먹어보는거니까 정말오랫만에 백미밥을했는데.. 우와~!! 정말 이렇게 윤기가 없는쌀은.... 식당에서 맛없는 공기밥같은 그런느낌. 그나마 다행인건 8kg 샀다는거. 상등급이라고해서 그래도 괜찮겠지하고 샀는데... 단백질 함량을체크 안하고산걸 몹시 후회중이예요. 쌀은 등급이 높을수록 (상>중>하), 단백질함량이 높을수록(수>우>미) 맛있는 쌀이예요. 아침에 기분좋게 아이 밥해주는데 밥때매 속상하네요. 꼭 참고해서 구매하세요.\n특등급이라 쌀이 좋을줄 알았는데 일반적으로 상등급이랑 같다는 느낌이 드네요 물도 많이 먹고 밥해서 먹었는데 차이를 모르겠네요 조금 시켜먹길 잘한거 같아요\n특등급\n이라하기엔 아깝습니다. 기대하고 주문 해봤죠 할인율도 크기에.. 그냥 할인가격 정도입니다. 이전에 먹던아끼바레의 탱글함과 쌀알에 힘이 없습니다\n제 맘속 쌀 1순위는 농협이지만, 요것도 좋아요^^\n괜찮아요 ㅎㅎ 딱 보통! 가격도 비싸지 않으니 가격을 생각하면 좋은 선택이었다고 생각합니다. 쌀의 누린내도 안나고 깨끗하게 잘 도정되어왔어요~\n일반 햇쌀이라 차이를 잘 모르겠어요. 값은 훨씬 비싼데 맛은 비슷해요. 앞으로 그냥 햇쌀 먹으려구요.\n특등급이라고 해서 샀는데 오래된느낌, 햅쌀은 물을 적게 잡아야하잖아요. 이건 물 많이 잡아야 하구, 기름지지도 않아요.별로입니다~~~\n도정일이.....\n도정일이 거의 두달가까이 되가 너무 오래된 쌀같아요 아직 밥은 안해봤지만 아쉬운건 어쩔수 없네요\n이상하게 좀 퍽퍽한 느낌이 있지만 잘 먹고있습니다~\n허연 불투명쌀이 10%정도 포함. 밥맛은 보통이예요\n임금*쌀을 고가에 구매했믄데 반절크기쌀이 반 불투명한쌀이 반이라 환불하고 아직먹어보진 않았지만 원안으로 보이는 쌀의 크기가 일정하고 투명합니다. 임금이 먹었다는쌀보다 좋아 보입니다. 밥해먹어보고 솔직후기.다시^^ 뜯어보니 역쉬 불투명한 쌀이 10%정도 있네여~ 그래서 별2개 뺍니다~~밥맛은 보통이예요~\n2019년도 쌀이지만 특등급이라하여 구매해보았습니다. 햅쌀은 역시 못 따라가는듯 하네요. 그렇지만 가격에 비하면 괜찮은 밥맛이라 생각합니다.\n완전 터짐 청소 장난 아녀씀 교환진행했고 밥맛은 조음\n평범한쌀...\n상등급이라해서 구매했는데...음.... 글쎄요 제기준에선 상등급은 아닌듯보이네요 ㅜ 밥물도 많이먹는편이고 쌀알도작기도하고 그렇게윤기나거나 찰진것도아니라... 그냥쏘쏘 평범해요 재구매는안할듯...\n가격이 좀 저렴해서 샀은데 쿠팡서 구입한 쌀중에서 제일 안좋은듯합니다. 쌀을 불리면 약간 누렇게 되고 밥을 하면 약간 술떡냄새같은 그런 냄새가 납니다. 다시 구입하고 싶진 않네요.\n흠. . .\n안동백진주쌀만 먹다가 품절되서 찰진쌀 찾다가 리뷰보고 시켯는데 사람마다 입맛이 다 틀리니 혹시 몰라서 작은거 시킨게 다행인듯 찹쌀섞러서 먹어야겟어요 맛이없다기 보다는 찰진쌀은 전혀아님 ㅡ ㅡ\n쌀벌레 꼬임\n냉장보관하려고 용기에 옮겨 담는중인데 퍼내다 쌀벌레가 .. 한 번 꼬이면 답도 없다는데\n특등급 경기미라해서 주문했는데 평소에 먹던 삼광미보다 못한거 같네요. 찰기도 윤기도 덜해요. 다시 삼광미로 돌아갑니다.\n특상 햅쌀만 먹는데 이번쌀은 그저그렇습니다. 평소 먹던 안성쌀구매할껄 그랬네요\n많이 건조한편이네요 알도 작고\n도정일이 20일 정도 된거네요. 그냥 먹을만 한것같아요\n그닥\n상이라 기대했는데 그저그랬어요\n특등급이라 샀는데 지난번 경기 아끼바리 보다 별로예요\n상급쌀이라고샀는데 보통이고 쌀알이아주적고 혼합쌀인거\n가격대비괜찮아요\n가격대비밥 맛은괜찮아요\n쌀은 도정날짜가 중요하다고 알고있는데 도정이 9월이네요상품 치고는 맛두 없고 그러네요\n그냥 적당함\n고소한 맛이 올라오기는한데 윤기가 막 나진 않아요\n깨진 쌀들이 좀 있습니다\n쌀도 보통입니다\n쌀알이 부서진게 많아서 밥했을때 식감이 너무 별로에요\n싸라기도 있고 이걸 특등급이라면 소가웃음\n다른 특급 보다 맛은 약간..\n좀 더 먹어보고 평가하겠습니다.\n아이 이유식용으로 구매했습니다.\n먹을만합니다\n도정일이 넘오래됨\n도정일이 아쉬움\n물을 많아 먹네요\n최근 도정에 21년 산인데 물을 많이 먹네요.\n좋네용\n네 그래요\n도정일이 한달 전이예요~~ 받자마자 실망ㅠㅠ\n오대쌀을 먹다가 추청미를 처음시켜봤는데 찰기가 없네요\n생각보다 찰지진 않네요\n특등급의 맛은 아님.\n밥물을 적게해도 고슬고슬한 밥이 안되고 질어요\n밥 상태가 별로예요\n도정한지 한달지난 쌀을보내줌\n쌀이다터져왔어요\n쌀이다터져서구멍나서왔어요..상자안에 다 쌀흘려있고 저희집문앞에도쌀이떨어져있어요 기분상하네요..환불하려다배송하신분 무거운거 가지고와주신 생각에 ..우선그냥 먹는데 더심각햇으면진짜 반품각이네요..상자에쏟아진쌀도아깝네요\n쌀부대가 터져서 왔습니다\n그래서 상자안 바닥에 쌀이 쌓여있네요. 상자 옆면도 찍혀서 현관 앞 바닦에서 쌀이 새어나와 떨어져 있었습니다 도정일은 8월 23일로 최근인데 쌀푸대는 오래된 듯 더러원게 많이 묻어 있었습니다 보다 청결한 관리가 필요해 보입니다\n포장부터 품질까지 너무 실망입니다 종이 포대로 포장도\n너무너무 실망입니다 종이 포대 그대로 포장도 없이 윗쪽으로 찢어져 왔고 쌀 품질은 너무 아니네요 묵은쌀 그대로네요\n쌀이 떨어져서 급하게 주문했는데 배송이 빨라서 좋아요!! 4/9 주문 4/10 배송완료 3/25 도정 도정하고 나서 2주 주났네요. 도정 후 시간이 오래 지난 점은 아쉽지만 식구들 맛있다고 잘 먹어요.\n배송\n22일주문 23일새벽 배송이라서 주문했는데 23일 저녁까지도 오지 않았어요 그래서 24 일날 마트에 가서 쌀을 사 왔더니-~~주문 취소할려고 했는데 배송메세지 왔더라구요 ～～이 무거운 쌀 취소 하면 택배 아저씨한테 미안하더라구요그래서 쌀 맛있는지 한달 뒤에 봐야 될 거 같아요\n터져서왔어요 ㅜㅜ\n아직 밥은 안지어먹어봐서 모르겠는데 터져서 왔어요 박스포장 되어있어서 그냥 먹긴하겠는데 아마 배송중에 그런것 같아요 다음엔 조심히 배송바랍니다\n아직밥하기전이라 쌀품질보다는 포장에 문제가있어서 글올려요 쌀크기에 비해 상자가 너무커서 기사님이 들기 불편했을거라 생각은되지만 현관앞에 두고가신 상자 자체가 이미 벌어지고 구멍나고 터져있는데다 쌀도 터져있어서 들고들어오면서 쌀알이 줄줄세네요ㅠ 가슴이 쓰립니다ㅠ\n특등\n특등급이라 샀는데 도정일짜 오래됨 다시재구매하게 됐는데 도정일짜 오래된거면 반품하겠어요\n푸석해요\n일단 배송이 비닐포장으로 오네요,,다른쌀은 박스포장이었는데 이번거는 비닐포장만 와서 놀랬어요,, 쌀알이 대체적으로 작아요,,그리고 쌀벌레 2마리를 봤는데,,, 순간적으로 놀래서 사진을 못찍었어요,,일단 더 나오지는 않고 있는데,,,앞으로 저 쌀을 어찌 먹어야 할지 걱정입니다,, 밥을 해 먹어봤어요,,, 찰기가 하나도 없습니다,,, 특등급이라 엄청 기대했는데 별로 였어요 쌀알이 돌아 다닙니다,,,\n봉투가 살짝 찢어져서 왔어요…쌀은 좋은데..그래서 두개 뺐어요…\n포장없이...쌀포대에 송장만 붙여서 배송됩니다. 쌀은 2020년산 2021.09.13 도정 되었네요~~쌀 포장이 다 터져서 다른 포장지에재포자되와었어요기분이\n포장이터저서다른포장에재포장해왔어요 기분이 썩좋지않네요\n8월28일에 주문했는데 도정일이랑 20정도 차이나서 살짝 아쉽네요. 쌀은 일부러 그때그때 사먹으려고 소량씩 주문해왔는데 말이져..\n도정일이 25일 된게 왔네요 어이없음 맛이 어떤지 몰라두 쿠팡에서 샀던 쌀 중에 도정일이 가장 오래 됐네요\n아직 밥을 해보지않아서요. 빠른배송 감사. 밥해먹어보고 올릴께요.\n특등급인데 도정일짜가 한달전? 재고처리하세요?\n포장이 엉망임 !!! 뜯지도 않았는데 쌀이 흘러나옴 !!!!\n특등급은 아닙니다\n쌀포대가 박스 안에서 터져왔습니다\n밥맛은 좋은데 안포장지 찢어짐 ㅜㅜ"
        },
        {
            "rating": "4",
            "data": "특등급10키로 쌀이 보이지 않아 8키로로 주문했는데 기대이상으로 밥맛이 좋습니다~♡ 구매시 참고 바랍니다~ 구매가격:24,900 등급:특등급 품종:추청미 단일품종 추청미란 아끼바리로 불리우는 국내생산 품종으로 쌀알이 작고 단단,투명하며 밥을 지었을때 윤기와 탱글한 식감,쫄깃한 찰기로 맛과 영양이 뛰어남 배송은 박스포장으로 하루만에 도착했습니다~ 주부9단은 아니지만ㅋㅋ 인터넷 검색해가며 몇가지 품종을 먹어보니 쌀 고르는 기준이 생기더라구요 ㅎ ☆맛있는 쌀 고르는 기준☆ ㅡ도정일이 최근일것 ㅡ단일품종 ㅡ특등급 ㅡ단백질 함양 적을것 제 입맛에는 경기도에서 나는 고시히카리와 추청미가 맛있었는데요 이번 쌀은 먼저 먹었던 추청미보다 더 통통한게 보기에도 좋아 보였습니다~ 다만 도정일이 2주나 지난점은 아쉬웠어요 ㅜ 쌀알은 작고 투명하며 밥을 지어보니 찰기와 윤기가 돌고 식감도 쌀알이 느껴지는게 좋았습니다~ 저는 쌀을 불리지 않고 바로 밥을 짓는데요 밥물은 아주 쪼~금 작게 부었더니 딱 좋았습니다~ 이 제품 10키로 상품 나오길 바래보며 맛있게 잘 먹겠습니다~♡\n나쁘지 않았습니다. 보통이에요~\n골드박스에 떳길래 사 봤습니다. 도정일은 3주쯤 되었습니다. 꽤 됐죠…? 도정일이 꽤 된거 같아서, 4점 줍니다! 바로 쌀 씻어서 밥 해 봤어요. 쌀뜬물이 꽤 오래 하얗게 나옵니다. 밥은 잘 되었어요~ 무난무난 합니다. 4킬로 얼만큼일지 감 안 잡히실텐데 2리터 생수병 2개 가득채우고, 조금 남습니다! 사진 많이 찍어봤어요^^ 봐 주세요~\n괜찮아요.\n무난무난.. 즉석밥보다 건강에 낫겠지 생각해서 먹어요 근데 밥이 금방 푸석해지네요.. 엄청 윤기나거나 찰지지는 않아요(개인적인 의견) 쌀통에 10KG 모두 소분하여 옮겨담았더니 저정도 나오네요 도정일자 2022.3.1. 구매일자 2022.3.9.\n밥맛은 어떨까?\n딱! 도정한지 1달됏구요. 먹던쌀 안먹고 밥맛이 궁금해서 아침에 해먹었어요. 등급이 특인데 상급과 별다른 차이 못느끼겟네요. 홈플러스 안성쌀 특을 먹고잇는데 이번쌀은 흰쌀알도 많이 보이고햅쌀처럼 투명하지도 않고 그다지 햅쌀치곤 찰지지도 않네요. 상급정도? 햅쌀 아닌 묵은쌀 한달전에 도정한거 보내거 아닌가요?\n가성비 괜찮음\n밥맛 괜찮아요 첨부한 동영상은 김밥 만들려고 밥지었을때 촬영했어요\n구매가 29900원 현재가 27900원 아직 먹어보지 않았는데 가격이 2천원이나 떨어졌네요 ㅡㅡㅋ\n비추천\n쌀을 2곳에서 시켜봤는데 이건 묵은 쌀 이었어요 . 왜 햅쌀이라고하고 해 놓고 작년 쌀을 보내셨는지요 ? 다시는 여기서 구매 안해요. 장사는 믿음과 신뢰가 생명아닌가요? 귀찮고 쌀이 떨어져서 반품 안하고 그냥 먹었는데 먹는 동안 화가 나더라구요. 절대 추천 안함 이런 리뷰는 처음 배송은 빠름 쌀 도정일도 길어요\n도정한지 한달이 좀 넘었네요.\n어제 뒤늦게 쌀이 떨어진 걸 발견해서 로켓배송 중 괜찮아 보이는 걸로 주문했어요. 혼합품종은 확실히 밥 맛이 떨어져서 단일품종으로만 구매하는데요. 추청이 쌀알이 크고 밥 맛이 좋은 편이고, 가격도 괜찮아서 이 제품으로 구매했습니다. 5월 22일 구매했는데 도정일이 4월 12일이네요. 쌀알 크기는 이전에 먹던 품종(참드림_신품종이래요)도 크기가 큰 편이었어서 크기는 별 차이가 없네요. 겉면은 매끈한 편이고 쌀눈도 보이지 않았어요. 깨진 쌀알도 별로 없구요.\n한국인은 밥심이죠. 추정미는 처음인데 지금 먹고있는 쌀과 크기가 비슷하네요. 일단 쌀알이작고 최근도정에 가격이 싸네요. 겉보기에 좋아보이는데 혹시나 밥맛없으면 추가글 올릴께요.\n괜찮은것 같아요\n괜찮은 것 같은데 그 어디에도 경기미라는 표시는 없어요 경기미 맞나요? 쌀알은 굵지는 않고 보통입니다 눈으로 볼 때는 깨진 쌀은 안보여요 잡곡없이 백미로만 밥을 해봤어요 적당한 찰기가 있고 괜찮네요 경기미가 맞는지 그 설명만 알고싶어요\n신동진만 고집하다가 특상급이라 하여 샀는데 맛있겠죠. 아직 지난 번 쌀이 조금 남아 있어서 먹어보진 않았지만 보기에도 동글동글 하고 윤기가 있어 보이네요.\n좀 누런 편이라 아쉽지만 가성비 좋음\n호기심에 쌀 바꿔봤는데 무난하게 먹기에 좋네요. 단점이라면 밥을 지어놓으면 유독 노란빛이 돈다는 점.. 사진은 갓 지은 밥이고, 밥솥은 1년 사용한 신제품이고 매일 세척합니다. 새야햔 백미밥을 좋아해서그런지ㅜㅜ 그 점이 좀 아쉽긴 해요. 그래도 꽤 쫀득하고 밥맛은 괜찮습니다. 단일품종 치고는 가격이 괜찮네요.\n굿입니다 흠..\n쌀상태 하얗고 깨끗 밥을 하면 마치 찹쌀을 넣은 것 처럼 찰기가 있네요 쫀득! 하지만 밥향은 약합니다. 구수한 밥향을 좋아하는데 아직 쌀 유목민족..아직 이 쌀이다!!는 아닙니다. 딴거 더 먹어봐야 할 듯. 사진은 귀찮..\n대구농산 2021년 경기미 추청 아끼바레 쌀, 10kg (특등급)\n가격대비 괜찮아요\n가격대비 괜찮습니다. 특등급이라는데 크게 일반 상등급 저번먹던쌀과 차이없는듯해요. 오랫만에 야끼바리종 먹는데 수x미나 다른 신품종들이 맛난게많이나오니 이젠 크게 맛나다는 느낌은없습니다. 그래도 쌀알들 깨끗하고 1월25일도정이라 비교적 최근도정이고 밥하니 쌀냄새나쁘지않고 가격대비 급해서 시켜먹은것치곤 괜찮아요.\n3월15일 도정해서 3월 20일 받았어요. 아직 기존에 있는 쌀이 남아서 먹어보지는 않았습니다. 쌀 상태는 좋아요 잘 받았습니다~\n고시히카리 / 히토메보레 다 먹어봄\n입맛이 까다롭지는 않은데 확실히 고시히카리가 더 비싼 이유는 있는듯.. 아끼바레(추청)도 맛있긴 한데 차이는 분명히 존재함\n제품은 괜찮으나 도정한지 한달 넘은게 왔네요 로켓배송 덕분에 쌀 떨어진 타이밍에 맞춰 배송 받을 수 있었으나 도정일이 다소 아쉽습니다 쌀알 크기는 균일하고 깨진 것 없이 괜찮은 편이고 밥맛도 좋네요\n특등급치고는 맛이 좋지는 않는것 같아요\n조금 아쉽습니다 이전엔 상등급 상품 먹었는데 그상품이 더 좋네요\n쌀눈이 다깎여있어여\n완전 백이에여 쌀눈 다깎여서 거이없고 아주 찰진맛은 아니구여 일단 완전 경기미는 아니고 인천쪽 쌀인거같아여\n쌀알은 깔끔하고 밥도맛있는데 도정일이 1달 됐네요\n여기꺼 골든퀸이 더 맛있네용.. 담엔 그걸로 살게요 ㅎㅎ....\n아직 개봉전\n나도 쌀 구매 시기가 1~2주 뒤에는 구매해야 하고 혼자 지내는 딸아이도 쌀을 사줘야 할것 같아 구매했어요 7~8년째 고시히까리 먹어왔어요 그전에 먹던게 아끼바레입니다 10kg 사면 3달 이상 먹어요 그래서 21년 햅쌀 먹고 싶어서 적은량 구매해서 딸아이랑 나눠 먹을 생각했어요 쌀가격이 많이 올랐네요 사먹던 고시히까리 가격 비교해봤는데 3~4달전 가격에 비해 겁나게 올랐어요 어찌 이리 모든 물가가 다 오르는건지ㅠ\n윤기좋고 밥맛도 좋고 다만 쌀눈이 없다는것이 아쉽다\n쌀알은 반질반질 찹쌀도 썪이지않고 다른껍데기들 하나도 섞이지 않아깨끗한데 쌀알이 너무 작은듯...\n항상 구매해서 먹던 쌀이 계속 품절이여서 이 쌀은 처음 구매해봤습니다. 원래 맞춰서 하던 물양보다 훨씬 많이 넣어야 하더라구요ㅠㅠ 원래 넣던 물양 넣으면 거의 베트남쌀 수준;;;전에 쌀이 더 좋았던 것 같아요. 배송 말할 것 없이 빨랐고, 터진 것 없이 잘 왔어요^^ 무난한 쌀입니다^^\n음 ?\n나름 비싼거 좋은거 먹을라고 특상 샀는데...... 전에 샀던 상보다 맛이 떨어져요.. 너무 기대했나ㅠㅠ 돈아까워욤...\n품질대비ㆍ\n최상급쌀인데 기대를충족하지는않지만 잘먹고있어요\n별루에요\n저는 쌀이 다 똑같다고 생각했어요 밥을 압력밥솥에 했는데 찰기가없네요 밥맛이 너무 안좋아요 물론 물도 많이 부어야되요\n음 과연 특등급이 맞을까.... 다시 조선향미로 넘어가야할듯,,쌀알이먹던것보다작아서신기했고찹쌀섞은것같이쫄깃하네요~단맛은적고구수한감이더있는것같아요~흰쌀밥오랜만레먹어서맛있었어요~\n항상 추청쌀 먹어서 구입했는데 맛은 보통이네요ㅋ 쌀 상태는 괜찮아요\n여기 사세요\n지방에서 판매하는 추청미 아끼바레 가격도 착하고 밥도 아주 좋아요 앞으로 여기서 계속구매할거임! 추청미는 경기도쪽으로 주문했는데 오히려 여기가더 좋은 밥맛인거 같아요\n50년 넘게 쌀을 먹고 살아도 뭐가 좋은지 구별 못하지만 대충 등급보고 사면 밥맛이 좋더라고요 달고 찰지고 엄마가 그런 표현하실 때마다 다 똑같지 했는데 달고 찰지네요 ㅋㅋㅋ 특등급 이라서 선택했고요 이거 주욱 먹어야겠어요 다른 특등급 만나기전까지는요\n밥은 짤지고 좋은데요 돌이 있어서 밥할때 번거러워요\n그냥그래요\n고시히끼리쌀 먹다가 구매해봄 도정은 한달된 상품이고 쌀알도 깨끗하게 투명하고 매끈하지않음 희끗희끗 한 쌀 알들이섞여있음 맛도 그냥그럼\n단일 품종 쌀로 먹기 시작한지 몇녔 됬어요~! 골든퀸 3호로 시작했는데 추청쌀도 한번 먹어보았습니다~! 골든퀸은 구수하고 작은 쌀알이라면 추청은 좀 더 크고 찰진 느낌이었습니다 단일품종 쌀은 사랑입니다~\n추정 당일 품종이라 주문했는데 도정도 금방했고 가격도 착해요ㅎ 알은 작은데 밥했을때 딱딱하지 않아요 만족합니다 한가지 단점은 살짝 구수한이 덜하네요ㅎ\n작년도 생산된 쌀이고 도정은 올해 8월이네요. 누런 빛이 돌고 맛은 먹을만해요.\n밥맛은 쌀 품종에 따라 다를수 있지만, 경험상 햅쌀이면서 등급이 높을수록 맛이 좋은거 같아요. 안성쌀이 로켓배송이 안되서 대안으로 구매했는데 중상 정도의 밥맛입니다.\n무조건 싼것만 먹다가 먹으면 맛있는 것 같기도 한데 그냥 일반 보통쌀이랑 크게 차이는 모르겠어요\n쌀이 똑 떨어져서 주문했습니다. 올해는 비가 많이내려 쌀값도 작년 대비 올랐다는데 저렴하게 좋은쌀 잘산거 같습니다.\n햅쌀이 나와서 가격이 조금 싸져서 샀는데 밥맛 괜찮았어요 도정날짜가 바로전이라 더 좋았어요~\n맛나요\n적당히 찰져요 윤기좔좔은 아니고.. 쌀알은 작은편이라 이유식하기 조아요ㅋ\n밥맛도 좋고...아주 만족해요 잘 먹겠습니다.. 싸게 사서 너무 좋아요 감사합니다. 사장님 ~~~^^\n아직먹진않았지만좋은쌀이라는것알아요 나중에먹어보고다시후기남길께요\n전에 10kg 구매후 맛이 좋아서 재구매 합니다. 아직 먹어보지는 못 했어요\n쌀 좋아요. 깨진 게 아주 없진 않지만요. 지퍼백이 아닌 점도 아쉽네요.\n추청쌀이리니 믿고 구매합니다 일반적인 혼합 쌀 보다는 낫겠지요\n추청쌀은 처음인데 맛은 괜찮다고 합니다~ 단 밥 지을때 물 주의..\n맛있어요\n괜찮아요 가싱비굿\n괜찮고 찰기 있고 먹을만한 쌀\n지난번엔 고시히카리를 먹어봤고 이번에 아끼바리라 기대!\n밥맛이 좋네요~ 토막쌀이 별로 없어요\n밥맛좋아요.\n좋아요.\n좋아요.\n기대치가높았네요\n아직 안풀었어요.\n추청이라고 특별하지 않네요...\n맛있어요평이 좋아서 주문해 봤어요. 밥 맛 좋네요~ㅎ\n괜찮아요\n좋아요^^\n올해도정된햅쌀이라 만족스럽습니다\n아직 먹어 보진 않았지만 쌀알 상태로 보아 좋아보여요\n맛이 정말 좋아요 찹쌀 안넣어도 넣은거 같은 밥맛\n가격대비 밥맛은 괜찮습니다.\n쌀이 찰지고 맛나네요\n밥알이 깨끗하고 맛있어요\n맛을떠나서 김치냉장고통에 딱들어감 8키로 굿굿\n특등급이라 기대햏는데\n조금?\n아직 남은쌀이있어서 먹어보고 후기올릴께요\n괜찬아요\n좋아여\n잘 받았고 맛있게 먹겠습니다.\n보통\n밥맛도 보통 찰기도 보통 기대에 못 미치는듯\n괜찮아요\n쌀이 꼬들한편이에요 물을 많이 먹어요\n밥맛좋다·\n아직안먹음\n아직 안먹었어요 좋을듯 합니다\n좋습니다\n특등급? 기준이 궁금합니다.\n쌀을뜯고 쌀통에 넣을려고 쌀을 담는데 마른모기가 ..\n추정미\n쌀좋아요 윤기도있고밥맛도좋아요\n괜찮아요\n특미라해서 내심 기대했는데 ..촉촉하네요\n좀 괜찮다는 생각\n맛있네옷\n괜찮아여\n물을 많이 먹어요.\n도정이 아주 최근은 아니고 3주정도 된거네요~\n밥맛은 보통이네요\n그럭저럭...아주 좋아요\n찰지고 맛나요\n엄마 사드렸는데 너무 맛있더네요! 저도 시키려구요\n밥 맛은좋아요 그런데 쌀알이 작아서 아쉽네요~~\n특이라는데 특인지는 모르겠움 가격대비일뿐\n가격대비 괜찮은거 같아 구매\n맛있어요.\n그냥 쏘쏘\n배송 주의 바랍니다. 쌀은 좋아요.\n오랫만에 신동진에서 추청으로 갈아탔습니다. 요새 여기 쌀이 가격도 싸고 좋아서 엄마한테도 4키로 짜리를 종종 사서 보냈었는데요. 20키로가 종이 박스에 담겨져서 왔어요. 그런데 열자마자 쌀이 후두둑..ㅜㅜ 쌀가마니 밑부분이 터져서 저렇게 박스안에 굴러다니네요. 이런경우는 생산자에게 과실이 있는건가요? 아님 배송자에게 과실이 있는건가요? (평점에서 별 하나 뺌) 찝찝하지만 버릴순 없고.. 여러번 씻어 밥을 했습니다. 추청을 오랫만에 먹어서 그런지 밥에 윤기도 돌고 맛있었어요.\n배송중에 포장이 터졌습니다.\n포장이 문제였는지 배송이 문제였는지 터져서왔습니다. 앞으로 이런 일 없도록 유의해주세요.\n먼지다듬이 없는 세상에서 살고싶으....\n특등급이라 주문해요. 다른 브랜드 특등급 상품 먹다가 박스에 담겨오는게 마음에 안들어서 새로운 제품 주문해봤는데 비닐에 담겨오네요. 박스보다 비닐이 먼지다듬이가 덜 하겠죠...?;\n도정 은 7일지나지 않은 쌀로 보내주면 좋겠네요\n배송은 빠르게 도착해서 만족하나 도정날짜가 20일이다된 상품을 받아 조금 실망\n빠른 배송 감사합니다. 아직 밥은 해보지않았지만 육안으로는 좋아요\n골드박스에 떠서 저렴하게 잘 샀어요. 도정일, 포장일 모두 최근이예요.\n아직 밥은 안먹어봤지만 쌀 상태는 좋아보여요. 단점은.. 안에 쌀 봉투가 쫙 터진 상태로.. 다 세서 배송이 왔네요\n도정일이 좀 오래되었네요\n7.17 주문 7.18 도착 배송은 최고죠. 근데 상품이.. 5.31도정 제품이네요...ㅜㅜ 어느정도 감안하고 사는거지만.. 마트처럼 최근 도정일자는 아니네요\n지난번엔 도정한지 얼마되지 않은 쌀이 왔었는데, 이번 쌀은 도정날짜가 8월29일이면 1달 1주일이 지났네요. 쌀 상태가 깨끗하고 벌레가 없어서 다행이예요\n배송은 27일주문 다음날 28일저녁에 도착했고 도정일은 12월 3일 약 3주 정도 되었네요 도정일을 제일중요시하는데 이점이 넘 안좋네요 아직 밥하기전이라 밥맛은 해보고 다시 올릴께요\n이제와말이지만 뜯어져서왔어요\n잊고있다가 생각이 나서 리뷰써요 쌀은 뭐 그럭저럭이고 안에 비닐이 뜯어져서 좀 쏟아졌어요 바깥 포장지가 뜯긴건 아니라서 그냥 먹어요 쌀은 오프라인에서 사야할까봐요\n특등급 올해 첫 수확 쌀이라서 엄마가 좋아하셔요~ 쿠팡은 정말 하루만에 배송도 오고 기사님께서 20키로 무겁게 들고 오시는게 죄송한것 빼고는... 정말 다 좋은것같네요~^^ 좋은 쌀을 하루만에 받아봐서 맛있는 밥 해 먹었네요~\n8월2일 도정했네요. 11일날 물건받았구요. 상등급.특등급중에 4kg이하짜리 찾기 힘들어서 주문해봤어요. 내일 해먹으려는데 맛있기를 바랍니다.\n쌀 포대가 너무 많이 찢어져 쌀이 박스 밖으로 길에 까지 쏟아 졌네요 배송은 포장을 신중하게 생각 해야 할듯\n좀 터져왔어요\n터져왔지만 교환 귀찮아서 그냥 먹어요 맛있대서 사봣는데 그냥 평범하네요\n22일 배송 왔는데 17일날 도정한 쌀이네요 아직 밥을 해보진 않았지만 먹어보고 다시 후기 갱신할께요\n포장상태 배송은 좋았어요. 햅쌀인데 기대에 약간 못미치는 때깔?!\n빠른배송.포장도깔끔함\n포장도 단단하게 잘 배송도고 도정 날짜고 최근이고 굿굿\n잘받았습니다\n가격도 싸고 품질 좋고 배송도 좋아요.\n배송문제 터저서 배송완서요 실망입니다\n상품파손으로 기분이 나빠 상품평은 패스할께요\n상태괜찮아요특등급이라 그런데로 괞찮은데 종이제질포장이찟겨왔네요\n빠른배송 감사합니다 수고하게요\n좋네요\n가격 대비 만족합니다 빠른 배송 만족합니다"
        },
        {
            "rating": "5",
            "data": "♤ 추청만 고집하는 이유? 진짜 찰지고 맛있으니까요\n먹는 거에 진심인 사람입니다. 외출, 외식 거의 하지않고 방콕 생활을 함에도 예전보다 쌀통에 쌀이 금방 줄어들지 않는 건 또 무슨 아이러니인지. 그렇다고 제가 밥을 안해먹는 건 아니거든요. 먹는 양이 줄어서그런가?! 암튼 쌀 소비량이 줄어들어 점점 소포장 된 쌀 구입하게 되는 것 같아요. 이번에도 역시 4kg, \"경기미 추청\"이라해서 얼른 주문했답니다. 예전에 아끼바레 먹어봤는데 진짜 찰지고 맛있었던 기억이 새록새록~ 가격적인 측면에서야 10kg, 20kg 쌀이 더 경제적일 수는 있으나 신선도 측면에서는 소포장 된 쌀이 훨씬 더 낫더라구요? ﻿ ﻿날씨도 점점 더워지니까 보관상의 문제도 좀 있구요...﻿ 로켓 덕분에 다음날 잘 받아볼 수 있었고, 깔끔하게 포장해서 보내주셨어요. 쿠팡 비닐 포장이었음에도 온전한 상태 그대로 Good!!! 제일먼저 확인한 도정날짜! 도정한지 3주 정도 되었지만 비교적 최근이라 신선함이 마구마구 묻어나네요~ 2021년 쌀이라그런가 딱봐도 깨끗해보이고 살짝 윤기도 도는 것 같아요. 쌀알크기도 대체로 고른편이고 깨진 것 찾기 힘드네요(^^). 손에 묻어나는 잔여물도 없구요. 쌀뜨물이 엄청 뽀얗고 다른 부유물도 안보여요. 쌀 씻다말고 세안수 생각에 따로 담아두기까지 했다니까요. 좋은 거 피부에 양보해야하니까 데헷! 기대감 안고 저녁밥 지어봤어요. 늘 잡곡밥 지어먹는데 쌀 구입하고 처음짓는 밥이라 흰 쌀밥으로다가. 와우~ 밥솥뚜껑 열자마자 윤기가 촤르르한 게 음청 찰져보입니다. 밥 특유의 구수한 향이 ﻿코끝에 전해지니 시장기 급발동해서 밥주걱에 달라붙은 밥알들 먼저 시식했어요. 탱글탱글한 밥알들이 입안에서 고스란히 전해지니 진짜 밥맛 좋다는 소리가 뭔지 알겠더라구요. 가족들도 엄지척!!! 김치만 올려먹어도 정말 맛나서 한그릇 금방 뚝딱 헤치웠답니다 ㅎㅎㅎ. 단일품종이고 쌀등급이 \"특등급\"이라그런가 ﻿정말 맛있어요. 전기압력밥솥이든 압력밥솥이든 다 Good. 한 끼를 먹더라도 이제는 제대로 된 맛있는 한 끼 먹어야겠다는 생각이 들어요. 이번 쌀 선택은 정말 현명했어요. 맛있는 밥 다른 분들도 얼른 맛보셨으면 좋겠어요~~~♡\n촉촉하고 부드러운 특등급 쌀\n코로나로 확진되고 집에 있다 보니 이제는 쌀도 떨어졌더라고요. 소박한 2인 가족이라 작은 사이즈의 쌀을 사봤습니다. 아끼바레 쌀이 좋다는 말은 말은 들었지만 구매한 건 이번이 처음이라 솔직히 조금 기대는 됐네요. 대부분의 구매자님들은 최근 도정 된 쌀이 왔다고 하는데 저는 한달 전에 도정된 쌀이 오긴 했습니다. 뭐 그래도 먹는데 문제는 없을꺼란 생각으로 쌀을 씻어 밥을 해봤는데요. 사실 특등급을 처음 먹어봐서 그런지... 밥을 갓 지었을 때 쌀이 뽀얀 자태를 드러내는데... 그냥 한입 배어 물고 싶은 충동이 들었네요. 사실 저는 지금 코로나 후유증으로 냄새를 맡지 못하고 맛을 못 느껴 뭘 해도 감으로 하고 있는 중인데요. 그냥 눈으로만 봐도 찰지고 맛있어 보인다였어요. 하지만 제가 진짜 밥 물량을 잘 못맞추거든요~ㅠㅠ 계량컵 정량대로 2컵에 물을 2컵 기준 눈금까지 부었더니... 질었네요.^^ 다음날 콩나물 밥 해먹때는 콩나물 삶은 물을 넣어 밥을 했는데 그때는 밥솥 한컵 반 정도 되는 눈금으로 물을 맞췄음에도 불구하고 약간 물이 많은 편이 되더라고. 오늘 세번째 밥을 합니다. 오늘은 전날 보다 물을 조금 덜 넣어 볼께요~^^ 그럼 맛있는 밥이 될 듯 합니다. 새로 구매한 쌀로 밥을 주니 뚝딱 잘 먹어서 예쁘네요~^^\n좋은 쌀 고르기!!\n최근 몇 년은 즉석밥만 먹다가 간만에 구매하는 쌀이라 그런지 쌀을 구매하는데도 신중해졌습니다. 쿠팡에 쌀을 검색해보니 리뷰가 몇만, 몇십만이 넘는 10kg짜리 쌀들이 뜨더라구요. 대부분 혼합미에 등급은 대부분 보통 아니면 상등급. ✔️좋은 쌀 고르는 법 - 특상급 너무 당연한 말이지만 등급은 높을수록 좋음. - 단일미 혼합미는 출처가 대부분 수입이며 불분명함. 혼합미는 무조건 놉. 같은이유로 잡곡미도 너무 다양한 잡곡이 혼합된 것보다 단순한 잡곡미가 차라리 낫다고 합니다. - 도정일자는 최근일수록 좋다. 구매일 기준 2주 이내 도정된 쌀. 구매후 2달 이내로 소비하는게 가장 좋다. 우선 이 3가지만 기억해도 어느정도 맛좋은 쌀을 고르는것과 우리집 쌀 소비량에 맞는 kg수를 고르시는데 도움이 되실거에요. 이것저것 생각하기 싫으신분들는 등급만 보셔도 되요. 등급은 좋은쌀의 기준을 모두 합산해 결정된거기 때문에 등급이 특상급으로 나왔다는건 그만큼 좋은쌀이라거. 대신 그 등급을 어디서 지정해주었는지 표기가 되어있는지 알아주는 기관인지 확인해주면 더 좋겠죠? ✔️추천 품종 • 고시히카리 : 맛과 윤기로는 현존하는 최고의 품종으로 꼽히며 수도권에서만 재배함. • 추정(야끼바레) : 주로 경기도 지방에서 재배하는 추정쌀. 고시히카리가 나오기전까지 최고의 품종으로 꼽힌 품종. • 맛드림 : 신품종, 고시히카리보다 저렴하면서 만족도는 비슷하게 괜찮음. 이 세가지 품종이 맛이 좋다고 합니다. ✔️좋은 쌀인지 확인하는 법 - 쌀의 모양이 균일한가? - 쌀알의 모양이 짧고 통통한가? - 쌀의 색깔이 희고 투명한가? 쌀이 도착했을때 이정도를 체크해보시면 될 것 같아요. 이번에 구매한 대구농산 경기미 추정(야까바레)쌀 상태를 봤는데 전체적으로 하얗고 투명하니 쌀알들이 예쁘더라구요. 장갑끼고 손으로 쓱쓱 훑어봤는데 살짝 잿빛으로 탁해 보이는 쌀이 두알정도 눈에 띄더라구요. 뭐 이 정도면 매우 양호한 편이죠. 합격! 두 알 걸러낸뒤로 아직까진 쌀 씻을때 위로 뜨거나 특이해 보이는 쌀알은 발견하지 못했고 쌀을 씻을때 불순물도 많지 않았습니다. 밥이 정말 즉석밥이랑은 다르게 윤기가나고 맛있어서 왠지 더 많이 먹게되는것 같긴하네요. 좋으면서 슬픈일 ㅠㅠㅋㅋ 냄비밥 성공했을때는 정말 환상이었고 밥솥이 저당밥솥이라서 밥의 수분을 조금 빼내고 먹는데도 쌀이 좋아서인지 밥솥이 좋은건지 밥이 진짜 맛있었어요. 4kg이랑 8kg이랑 고민하다가 가성비때문에 8키로를 구매했는데 10kg쌀통에는 딱 예쁘게 들어가서 좋지만 집에서 하루 한끼먹는 2인가족이 2달 이내로 먹기엔 생각보다 많은것 같아서 다음 주문할땐 키로수를 좀 낮춰야할것 같긴하네요^^;;;; 만족도가 지금만같다면 다음에도 재구매 각입니다~~ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ (+추가내용220309) 다시보니 불투명 하얀쌀이 좀 많은것 같기도 하네요. 분명 즉석밥에 비해서는 밥맛이 월등히 좋긴한데 간만에 밥을 지어먹는거라서 이거 다 먹으면 다른 특상급 쌀 한번 먹어보고 비교를 해야겠어요.\n구입가격 31900원 강화 삼광쌀 상등급 먹다 특등급 세일이라 가격 오르기전 부랴부랴 샀는데 2주일째 같은 가격?? 미리 살필요 없었네요 \"추정쌀\",\"추정미\",\"추청쌀\" 무슨 의미 일까요 쌀 살때 쌀 포장지 겉면에 '추정미','추정쌀','추청쌀' 같은것이 적혀있습니다 어떤 쌀포장엔 임금님께 진상한 쌀이라고도 써 있는데요 원래는 '추청'벼를 심어서 수확한 쌀을 '추청쌀'또는 '추정미'라고 하는데 조금씩 변형이 되어 '추정'과'추청'이 혼용되어 쓰이고 있다 합니다 밥맛은 사람의 취향에 따라 밥을 짓는 도구에 따라 천차만별이라 맛있다 맛없다 결론짓는건 무의미하다 생각합니다 전 맛있었습니다.. ㅎ 2월14일주문 15일배송 받았구요 도정일자 2월2일로 나와있네요 쌀이 깨끗하고 뽀얍니다 포장 뜯어보니 냄새가 깔끔하고 쌀알이 깨진 곳도 없고 빛깔도 좋습니다 ----------------------------------------- 추정쌀은 일반 쌀보다 쌀알이 조금 작고 단단해서 윤기가 뛰어난 특징을 가지고 있는데요 또 하나의 특징이 오랜 기간 수확한 쌀의 상태 그 맛을 그대로 유지해 먹는 내내 맛있는 밥 맛을 즐길 수 있다고 하네요 ----------------------------------------- 저는 물통에 덜어 싱크대 하부장 한쪽에 넣어놓고 보관하고 있어요 지금까지 벌레같은거 한번도 생기지 않고 변질 되지 않아 냉장보관은 따로 하지 않고 있어요 김밥을 싸서 먹어보니 밥이 찰지고 맛있네요 추정 쌀은 처음 먹어보는 것 같은데 밥맛에 반해버렸어요~~ 밥이 보약 한국인은 밥힘으로 산다고 하잖아요 따끈한 밥 한 숟가락에 흐뭇해지고 기운이 납니다 식사 거르지 마시고 속 든든하게 채우시고 건강하세요^^\n쌀알 , 맛 , 찰기 , 전반적으로 괜찮고 좋아요\n쿠팡에서 4천원 5천원 정도 더 저렴한 쌀 몇번 구매 후 괜찬은 쌀도 있었지만 조금 마음에 안드는 쌀도 있었어서.. 최근까지는 마트에서 구매해 먹었었어요 마트에서도 도정일은 일주일에서 ~ 10일정도 된 쌀들이고 해서 가격대 비슷하게 보고 특등급쌀로 이 쌀을 구매하게 되었네요 ••~••••~••~••••~••••~••~••••~••~••••~••~••••~••••~•• 도정일 2월 14일 배송 도착일 2월 22일 2021년 쌀 ••~••••~••~••••~••••~••~••••~••~••••~••~••••~••••~•• 쌀보관은 쌀통에 담아서 냉장보관하고있어요 쌀통에 담아 전체적으로 엄청 뒤적뒤적여 찾은 까만쌀 몇알 보이네요 , 너무 뒤적이면 좀 그래서 ;; 쌀통 윗부분 정도 휘저어서 세 네알 찾았네요 ••~••••~••~••••~••••~••~••••~••~••••~••~••••~••••~•• 가격만큼 적당하고 괜찬고 좋아요 쌀알도 전반적으로 가격대비 괜찬고 누런끼 없고 하얀끼 적고, 검은쌀알 몇알 찾았지만 많이 없고요 쌀은 7~8번 씻어서 투명한 물로 밥을 했고요 밥은 20개월 아이랑 같이 먹기때문에 고슬밥이 아닌 물을 좀더 많이 넣은 찰진밥모드 밥 이예요 ••~••••~••~••••~••••~••~••••~••~••••~••~••••~••••~•• 밥 맛은 맨밥 먹었을때 달달한 맛은 조금 적어도 살짝 달달하고 구수하니 좋네요 찰기도 적당하고 쌀알 으스러지는 ? 푸스런 식감이 아니고 입안에서 알알이 느낌 좋아요 ^^ ••~••••~••~••••~••••~••~••••~••~••••~••~••••~••••~•• 가격대비 적당하고 좋은 쌀이예요 재구매 의사 있어요 참고하셔서 좋은 구매하세요 ~~ ••~••••~••~••••~••••~••~••••~••~••••~••~••••~••••~••\n상 품 : 대구농산 2021년 경기미 추청 아끼바레 쌀, 10kg (특등급), 1개 주문일 : 2022. 01. 30. 결재액 : 31,900원 도정일 : 2021년산 2022.01.17 도정 쌀을 구입하면서 그동안은 제일 저렴한 것을 중점으로 구매했었는데..... 집에 있는 시간이 길어지면서 밥이 점점 맛이 없어져서 지금껏 구매하던 쌀보다는 더 맛있는 쌀을 먹고자 폭풍 검색을 하다가 찾은 특등급 쌀!!!!! 이쌀을 선택한 2가지 이유는 !!!!!!!!!!!!!!!!!! 첫째는 특등급중에서 가장 할인율이 높다는게 구입의 가장 큰 요인중 하나 둘째는 생산일과 도정일을 중요하게 봤었어요~ 묵은쌀을 최근에 도정해서 파는 경우가 생각보다 많더라구요~ 생산일은 미표기하고 도정일만 기재해서 최신 생산 쌀이라고 생각해서 속아서??? 구매하는 경우가 많더라구요~ 저도 몇번 그렇게 구매했었구요~ 밥을 해서 먹어보니 묵은쌀이 아닌 새 쌀이라서 그런지 윤기도 괜찮고 맛도 괜찮더라구요~ 묵은쌀은 밥을 막 했을때는 거의 비슷한것 같지만 하루 지나면 다 바싹 말라서 군내가 난달까요?? 여하간 윤기도 빨리 사라지고 더 맛이 없더라구요~ ㅎㅎㅎ 두번째 구매인데~ 차후에도 인상하지 않고 할인율이 유지가 되면 재구매할 예정입니다^^\n경기미추정 아끼바레~~\n두번째 구매중입니다~ 이번에도 세일하길래 미리 구매했어요 한 일주일정도는 분량은 남아 있었지만 ㅎㅎ 지난번 구매했을때도 쌀알이 매끈하고 부서진거 없이 좋았어요 역시 특상품이라서 그런듯~~ 도정일도 이 정도면 뭐 나쁘진 않고요 젤 중요한 밥맛이 좋았기에 재구매했고요 특상품 가격이 이 가격이면 앞으로도 쭈욱 구매할 예정입니다\n역시 특상품추정쌀입니다^^\n사실 쌀은 잡곡과 섞어 먹어 백미의 밥맛을 잘 못느끼고 먹잖아요 그런데 가끔 흰쌀밥이 먹고싶어서 백미로만 밥을하면 예전 그 찰지고 윤기고슬한 맛이 안나더라고요ㅜ 조선향미로 밥 한번해먹고 진짜 돼지될뻔 ㅎㅎ 그 조선향미보다는 조금 덜해도 아끼바레 추정쌀 맛있네요 특상품이고 가격도 할인 하길래 냉큼 구매했어요 쌀을 씻다보니 쌀알도 부서진거 없이 매끈합니다 갓지은 밥에 김치 하나만 척 얹어 먹으니 진짜 요즘 말대로 JMT 입니다 ㅎㅎ 쌀은 너무가격이 비싸도 솔직히 고민하잖아요 요 가격이 딱 제맘에 부담없고 쌀의 퀄리티도 좋아요 예전에 2 만원대 쌀이 있어서 구매하려다보니 품종이 혼합미 더라고요 가능하면 국내산 단일품종이 밥맛도 더 좋더라고요 쌀의 품종도 다양하고요 다 외우진 못해도 ㅎㅎ 저는 쌀구매시 딱 두가지 확인해요 첫째 품종이 단일 품종인지~~ 둘째 도정날짜가 최근인지요~~ 요 두가지만 확인하면 끝~~ 쌀은 냉장보관하는것이 좋다고해서 김치냉장고 쌀 저장모드에 넣고 먹고있어요 재구매할 예정입니다 단 지금의 가격이라면요~^^~\n역시 경기미네요^^\n시골서 쌀을 40킬로 보내주셨는데 밥을 너무 안 해 먹어서 쌀이 이제 묵은쌀이 됐어요. 쌀을 받은지가 1년이 넘었거든요. 근데 아직도 많이 남았네요ㅜ 쌀도 묵은쌀이고 밥통도 일반보온밥솥인데 오래 된 거라 밥맛이 영 아니었어요. 윤기도 없고 쌀이 설 익은 듯 입에서 겉돌고... 그나마 먹을만한 때는 밥 한 즉시 먹음 괜찮은데 조금만 지나면 수분도 다 날라가 버리고... 그래서 큰 맘 먹고 압력밥솥을 샀는데 쌀이 안 좋으니 여전히 밥상태가 안 좋더라구요. 혹시 밥솥이 이상있나 생각도 들었었구요. 근데 이번에 일이 좀 있어서 아버지가 시골에서 올라오셔서 한동안 계시다가 가시게 됐어요. 그래서 묵은쌀로 밥해 드리는건 아닌거 같아서 계신동안은 찰진밥 드리고싶어서 경기미로 검색했구요. 상품평도 좋더라구요. 등급도 상등급이라고 써있고. 도정일이 21년 4월 21일이고 등급도 '특'등급이네요. 쌀알 크기는 보통이고 이물질은 전혀 없어요. 밥을 해 보니 알겠더라구요. 밥통 이상이 아니었어요. 진짜 윤기 좌르르 흐르고 완전 찰진거에요. 좋은 밥통임에도 묵은쌀로 밥하면 아무 소용없나봐요. 새로 쌀 사서 밥해보니 이제 알겠네요. 4kg에 16,800원이면 싼 가격은 아니죠. 20kg으로 따진다면 8만원이 넘어가니까요. 그치만 좋은쌀을 먹는 이유가 있는거 알겠네요. 그냥 무조건 최저가로만 쌀을 구매했었는데 이 경기미를 사 보니 쌀이 좋으니 밥이 완전 틀리다는 걸 알았네요. 찹쌀 넣어서 해 드릴까 했는데 그냥 쌀만 넣고 밥해도 충분히 찰지고 맛있네요. 쌀을 아주 잘 산거 같아요^^\n한 눈에 봐도 좋은 쌀\n3월 10일 주문했고 8일에 도정 된 것으로 11일에 받았네요. 추청 단일품종에 특등급 답게 쌀알이 맑고 촉촉하면서 윤기가 도네요. 첫눈에도 좋은쌀이구나 딱 알아보겠어요. 평소엔 현미나 귀리와 함께 흑미를 섞어 잡곡밥을 늘 해먹는데 새 쌀이 오는 첫날만 흰쌀밥을 해먹어요. 그래야 오롯이 주문한 쌀의 밥맛을 알 수 있을테니까요. 저희집은 애들이 진밥을 안 좋아해서 미니 가마솥에 밥을 짓는데 역시나 밥이 맛있네요. 윤기가 자르르 도는 것이 누가 봐도 좋은쌀로 지은 밥이에요. 쫀득쫀득 적당한 찰기와 부드러운 식감이 씹을수록 맛있는 밥이네요. 이번에 쌀은 정말 마음에 들어요.\n쿠팡에서 매번 저렴한 쌀만 먹다가 특등급의 쌀을 구매했어요. 가격도 좋고 쌀도 너무 좋아요. 저희는 보리랑 현미랑 섞어서 같이 먹는데 너무 맛있어요. 누런색은 찾아볼 수도 없고 하얗고 뽀얘요. 밥맛도 맨밥이 아니니 맛있어요.. 달달하기도 하고 구수하기도 하고 입안에서도 쏙쏙 맛있어요. 식감은 걱정 안하셔도 될 것 같아요. 가격대비 적당하고 좋아요. 다 먹으면 또 구매 할꺼예요.\n촉촉한 밥맛\n경기미 특징이 쌀알이 작고 물이 적어도 밥이 촉촉하게 잘됌 물양을 많이 할 필요가 없습니다 특등급 치고 가격이 저렴하고 좋네요. 요즘은 상등급의 쌀도 품질이 좋아 예민하지 않으면 큰 차이를 못느낄 수도 있지만 와 맛있다 할려면 특등급의 쌀을 구입하세요 ㅎㅎ\n맛있어요\n쌀은 다른게 있나요. 일단 밥해서 먹어봤죠 ㅎㅎ 윤기좔좔 흐르고 은은한 단맛. 맛있어요. 특등급답게 쌀알도 깨진거나한거없이 상태좋고 밥맛이 무엇보다 좋아요\n두번째 구매입니다^^\n대구농산 더담은 경기미 추청쌀 아끼바레 4kg(상등급) 주문일: 7월 18일 가격: 16,800원 지난번에 구매했던 쌀인데 쌀이 너무 좋아서 다시 구매했어요. 등급이 높은 만큼 쌀이 좋네요. 쌀알이 고르고 매끈하며 이물질도 전혀 없고 너무 좋습니다. 쌀통에 넣어서 보관하긴 하지만 날이 더운지라 많은 양의 쌀을 두고 먹는거는 왠지 별로라서 조금씩 사 먹으려고 4kg짜리로 사서 먹고 있어요. 불리지 않고 밥을 해도 밥이 찰지고 윤기나서 밥맛이 좋아요. 전에는 그냥 무조건 저렴한 쌀로 샀는데 나이 먹어 가면서 입맛도 까다로워지나 봅니다. 쌀이 좋고 나쁘고가 밥을 해서 먹어보면 확실히 다른게 느껴지거든요. 경기미 추청쌀이라서 처음에 구매했었는데 이래서 경기미 경기미 하나 봅니다. 다 먹으면 또 이 쌀로 구매할 예정입니다.\n⭐️ 주관 200% 내돈내산 구매후기 ⭐️ ✔️ 구매일 : 2022년 05월 11일 ✔️ 가격 : 23,900원 ✔️ 도정일자 및 포장일자 : 2022년 04월 13일 (약 1달 전으로 괜찮은 편임) 입맛이 섬세하지 않은 편이라 쌀맛, 밥맛은 잘 모르지만 그래도 최대한 특등급, 아끼바레 제품을 구매합니다. 이번이 첫 주문은 아니고 재주문인데 저번에 구매하고 특별히 나쁜 점이 없어저 재구매하게 되었습니다. 촉촉하니 밥맛도 괜찮습니다. 이물질이 나왔다는 후기도 몇개 보았는데 저는 발견하지 못했어요. 가격이나 제품 품질 등 여러 면에서 따져보았을 때 괜찮은 제품이라 생각합니다.\n도정일 최근이네요.\n더담은 우리쌀. 세일하길래 특등급으로 주문해봤어요.. 쌀 찰지고 맛나네요.. 도정일 또한 최근이구요.. 문구에도 써있지만 쌀알이 작고 단단하고 영양가득 하다 하니 믿고 먹네요\n경기미의 대표적인 쌀 아키바레(추청쌀)\n가정에서 가장 중요한 주식으로 쌀을 선택하는 기준에는 가격, 품종 생산년도등 몇가지 요소가 있습니다. 그 중에 밥맛을 좌우하는 쌀품종 선택에 있어 많이 고민을하게 됩니다. 각 품종들의 대략적인 특징을 살펴보면 추청:아끼바레로 많이 알려져 있어 더 익숙한 이름입니다. 경기미의 대표적인 품종으로 쌀알이 작고 밥이 기름지고 찰진 식감으로 인기가 많은 품종입니다.일본에서 개발된 품종이나 로얄티는 없으며 일본에서는 거의 생산을 안하고있다고 알려져 있습니다. 신동진:전국 재배면적 1위이며 쌀알이 크고 단단하여 은은한 단맛이 특징입니다. 찰기가 조금 부족하다는 평이나 제일 많이 선택되어지는 품종입니다. 고시히카리:오래전부터 남녀노소에게 많은 사랑을 받아온 품종이죠 밥맛이 좋기로 유명하며 풍미와 강한 찰기가 특징입니다. 삼광쌀:오대쌀과 밥맛이 크게 차이가 없다는 평입니다 많이 알려지지않아 가격에 유리합니다. 오대쌀:철원오대쌀 브랜드로 많이 알려진 품종입니다. 철원지역에서만 재배되는 것이 아니고 전국에서 재배되고있습니다 고슬고슬한 밥을 좋아하신다면 선택하셔야하는 품종입니다. 찰기있는 쌀의 최대 단점인 떡짐이 적은 밥맛을 보여줍니다. 2020년 생산이나 2021년 9월에 도정되어서 그런지 맛이 좋았습니다. 윤기가 자르르 돌고 찰지고 고슬고슬한 밥맛을 입안에서 즐기는 만족을 느낄 수 있었습니다. 최근 생산/도정된 쌀이라면 어느 품종을 선택하더라도 국내에서 생산되는 쌀품종의 밥맛은 모두 훌륭하다고 생각합니다. 후기에서 간혹 보이는 도착시 터진 쌀포대 때문에 불만을 보이시던데 저도 똑같은 경우를 겪어 보네요.. 제품의 문제가 아니라 농산물의 특성상 배송의 문제이니 뭐 그려러니 해야죠..\n신선한 쌀냄새나는 작은 쌀\n27900원에 구매. 원래는 20킬로 단위로 쌀을 구매하였다. 10킬로와 차이가 별로 없다면 10킬로씩 구매하고 싶은데 꽤 차이가 나서. 이번건 요새 쌀값이 좀 내린건지 지난번 구매한 쌀값보다 10킬로가 더 저렴하길래 신선하게 먹고 싶어서 10킬로만 구매해 본다. 쌀값이 일정치 않아 예전에 거의 비슷할 때는 대나무 쌀만 몇년간 먹었는데 이젠 매번 바꾸게 된다. 추정쌀이 아끼바리(맞나?)라길래 궁금해서 사본다. 내 기억상 알고서 아끼바리쌀을 먹어본 적은 없는 것 같아서. 어지간히 이상한 거 아니면 대부분 다 맛있기때문에 밥엔 입맛부릴 일이 없어서 아주 맛있으면 감탄하겠지만 태국쌀처럼 맛없는 것도 먹기때문에 맛쪽으론 평하는건 안되겠다. 입맛이 안 까다로운 건 아닌데 흰쌀밥은 딱히 모르겠다. 현미가 맛이 없다거나 뭐 그런 것은 알겠지만 쌀 평가까진 모르겠다. 밥을 제대로 먹은게 인생 통틀어 20년도 채 안되고 최근으로만 따져도 5년 남짓이라 더 그렇다. 어릴 땐 밥을 싫어하였고 10대~30대 후반까진 밥이 별식인데다 다이어트 성공후 유지 10년기간동안인 20대후반부터 30대 후반까지는 밥은 가끔 먹는 심지어 애정없는 음식인데다 10대 실패하는 다이어터 시절엔 밥은 피하는 음식이었으니 억지로 먹어야 하는 시절까지 포함해도 20년이 안 될지도 모른다. 빵이 더 좋아 전생에 서양인이었나 싶었다. 그런데 지금은 무조건 흰쌀밥이 최고가 되버렸다. 빵은 별식이거나 그냥 먹는 음식으로 밥과 자리를 바꿔버렸네? 흰 쌀밥은 일단 소화가 잘 되고 속이 편하고 반찬에 먹으면 참 맛있다. 쿠팡에 밥반찬이 맛있는게 꽤 나온다. 깻잎무침, 오징어젓갈, 명란젓, 고추지, 조미김(늘 구비)만해도 뭐 밥 한공기는 그냥이다. 그리고 프라이팬으로 누룽지를 눌러 만들어 먹는 법을 알게 된 뒤론 누룽지만 해도 쌀이 금방 동난다. 대신 누룽지는 은근히 뒤에 배가 갑자기 불러오기때문에 맛있다고 너무 먹으면 체할 수도 있는점 주의해야 한다. 프라이팬에 밥을 한공기 퍼서 숟가락에 물을 살짝씩 묻혀 펴준 뒤(밥솥 살 때 주는 그 엠보싱 하얀 플라스틱주걱은 그냥도 펴짐)약한불에 15분 굽고 뒤집어서 15분 이걸 2번 더 하거나 화력에 따라 한번 반 정도만으로도 맛있는 누룽지가 되니까. 생각보다 누룽지가 밥이 많이 들어간다. 누룽지가 쌀도둑이다. 예전엔 쌀이 짐스러웠지만, 화수분이라도 있는 것처럼 마치 먹어도 안 줄고 그대로인 그런 존재같았지만, 지금은 정기적으로 떨어지고 사는 귀중한 주식재료다. 쌀알에서 신선한 쌀냄새가 나는게 밥도 맛있겠다. 일단 오늘은 마지막 남은 다른 쌀로(뭔지 기억하지도 않는다)밥을 했고 마른 휴지로 독을 싹 닦고 이 새쌀을 채웠다. 보리쌀은 뚜껑이 깨져 다른 걸로 덮어놓았는데 쌀벌레에게 점령당해 결국 버려야만 했으니 독은 꼭 제 뚜껑으로 잘 닫아둬야 하는가 보다 싶은게 5년동안 늘 신선한 문제없는 쌀을 끝까지 먹게 되서 그렇다. 20킬로 쌀은 채우고도 쌀이 4킬로 정도 부대에 남았는데 10킬로라 독이 남았다.\n주로 상등급 쌀을 구매해 먹다가 이번에 특등급 검색했더니 가성비 좋은 아끼바레 쌀을 주문 했네요. 기존에 먹던 쌀이 남아서 마저 먹고 새쌀을 먹느라 시간이 좀 걸렸네요. 도정이 최근에 된 아주 신선한 쌀을 보내주셔서 좋았어요. 밥냄새도 좋고 밥맛도 아주 좋아요. 구수하고 쫀득하며 윤기 자르르 흐르는 맛있어요. 다 먹으면 재구매 할게요.\n밥하니 윤기가 좔좔합니당\n안녕하세요 여러분~ 뭣이 중헌디! 먹고싸는것이 젤로 중허제~ ^^ 전투적인 주부에요~ 흥청망청~ 내돈내산~ 후기입니다^^ 제리뷰가 조금이나마 도움이 되길 바라며 도움되셨다면 엄치척 눌러주시면 복받으실거에요~ 다들 현명한 소비로 부자되세요 ------------------------------------------------------------------ 매일 집에서 최소 1끼 이상은 밥을 먹게되니 사실 10키로짜리 사기는 돈아깝긴해요 그래도 20키로는 쌀통도 바꿔야하고 보관이 힘들어서 그냥 10키로짜리로 사먹고있어요 ㅋㅋ 정해진거 없이 이것저것 먹어보는데 요건 가격대가 좀 있어서 기대를 했어요 평소 저녁한끼만 먹을때는 전기밥솥을 안쓰고 압력솥에 밥을 해서 먹고 끝내거든요 코로나로 하루 두끼이상먹고 아침먹고 할땐 전기밥솥에 해서 여유를 남기는게 편하구요 요건 압력솥에 하면 말할것두 없구요 전기밥솥에서도 윤기좔좔하네욤ㅋㅋ 잡곡밥해먹어야하는데 자꾸 흰쌀밥이 땡기게 합니다!!! 리뷰를 미루니 어느덧 반이상은 먹었어요~ 가격땜에 다시 구매할지는 살짝 고민을 좀 해볼생각입니다^^\n가격대비 최고입니다 !\n벌써 세번째 구매 입니다 집이 좁아 ㅈ20kg은 놀곳이 없어서 10키로 짜리만 사고 있는데 왠지 쌀은 여기에 정착 할꺼 같아여 .. 먹는걸 좋아하고 특히 면, 한식을 좋아하는데 쌀은 한식의 생명이라 생각 하거든요 항상 이천쌀을 사먹다가 최근에 가격이 크게 오른거 보고 ( 모든 물가가 다 올랐죠 ㅜㅠ) 망설이다가 이 쌀을 택했어요 이천쌀과 비교 하자면 윤기가 살짝 아깝습니다 하지만 ! 상한쌀 하나 없이 깨끗하고 건강한 쌀이 왔고 밥을 하면 탱탱하니 쫄깃쫄깃해요 밥알이 그리고 오래된 쌀 먹으면 질척이고 맛도 많이 떨어지는데 단맛은 안나도 깔끔한 맛이 나요 . 이천쌀과는 약간 다른맛인데 그렇다고 품질이 떨어진다고는 생각 하지 않아요 왜냐하면 밥량이 늘었어요 …ㅋㅋㅋㅋ 쌀이 탱글탱글 하니 자꾸 먹고 싶어서 살빼야 하는데 두그릇씩 먹네요 .. ㅋㅋㅋ\n내돈주고 내가쓰는 100%리얼후기 구매하시는데 도음이 되시기를 바랍니다 2020년 08월01일구매(22시) 2020년 08월02일 로켓배송(12시도착) 쌀이 떨어져서 급하게 구매했어요 완전 최저가에 로켓배송까지 .. 다른상품대비 2천원정도 가격이 저렴해서 구매했는데 도정일자 7월30일로 최신이고 특!! 등급이네요 알도 크고 너무좋습니다 경기미 추청 (아끼바레) 앞으로 더담은 쌀 ..구매하려합니다\n좋아요~~^^ 아주많이 특상급인 이유가 있었네요\n가격도 세일할때 구입해서 좋아요. 구입가격 11,900원 구입날짜 2022.3.9 배송일 2022.3.10 아직 밥은 안해봤는데 쌀이 아주 건강하고 이쁘고 좋아요. 안좋은 쌀은 찹쌀이 많이 보이는데… 이제품은 전혀 그렇지 않고 매끈하고 너무 좋아요. 추가로 다시 살려고 하니 가격이 하루새 올랐네요.. 담에 또 구입할게여~~^^\n찰지고 맛있음\n밥해보니 윤기나고 찰지고 맛있네요. 1인이고 저는 밥을 많이해서 오래두고먹고 그러지 않고 한번 밥하면 한컵반을 해요. 백미 반에 찰현미 반. 오늘 백미3분의 2컵. 찰현미 반컵. 동부콩 3분의 1컵넣고 밥해봤는데 머야머야 너무 밥이 맛있어요ㅋㅋ 찰지고 윤기나고. 좋아하는 갓담근 깍두기에 소시지부침에 구운김, 시금치나물이랑 먹었는데 꿀맛이었어요^^ 쌀 좋아요. 신선하고. 굿이에요. 추천요~~^^\n만족합니당\n원래 잡곡밥으로 해먹는데 쌀 상태 보려고 오랜만에 흰밥으로 지어봤어요! 쌀 상태는 최상품이라서 그런지 흠잡을만한 것은 없었습니다 ㅋㅋ 밥을 짓고 보니 윤기가 촤르르... 제가 좋아하는 찰진밥이 완성 >.< 일인 가정이라 많은 쌀은 보관이 부담스러워서 4kg 했는데.. 조금 적나 싶기도 합니다 ㅎㅎㅎ 품질은 아주 좋았어용!\n아끼바레 쌀♡\n아끼바레 쌀이 맛있다하여 구매했어요♡ 특등급이니 품질좋을거라 믿고 주문해봤어요 쌀은 받아서 락앤락통에 담아서 냉장보관해요~ 예전에는 쌀통에 넣어서 실온에 보관했더니 2인가족이라 오래두고 먹다보니 변질이 되더라구요~ 아 그리고 쌀벌레도 혹시나 나올까봐 냉장고행이에요 그러고나니 쌀변질도 없고 당근 벌레도 안나옵니다^^ ☆냉장고 여유되시면 쌀은 꼭 냉장보관하시면 좋을거같아요!!\n밥을 자주 하진 않아서 소량씩 시켜먹어요. 특히 여름엔 조금씩 자주 사는 편인데 저희한텐 4키로가 딱 좋아요. 쌀알이 아주 투명하고 매끈한게 신선해보입니다. 오자마자 통에 쏟고 같이 온 귀리랑 섞어서 도정일은 미처 확인못했지만 쌀알의 상태만 봐도 햅쌀에 도정일도 최근이라는걸 알거같아요. 역시 특등급 답네요. 아직 밥을 해보진 않았는데 맛있을거 같아요. 잘 먹고 또 시킬게요~^^\n밥맛 찰지고 괜찮네요\n배달로 연명하다가 집밥을 맛있게 먹고 싶어 특등급 쌀을 시켜봤어요 도정한지 9일된 쌀 받았구요 전체적으로 매끈하고 하얘요~ 거무튀튀한건 안보이네요 아기있어서 물 많이 넣고 밥했는데 윤기 좔좔 찰진 밥이 되어 만족합니다\n밥이맛있고 윤기와 찰기가 있어서 다시 재주문할것 같아요 남편도 밥 맛있다고 더달라고 하네요 ㅎ\n일단 안먹었음\n쌀알이 전체적으로 고르고 균일합니다 밥맛은 먹어본뒤 후기올릴께요아이들이 밥을 더 많이먹네요\n쌀에도 등급이 있다는 사실을 이제 알았어요 특등급에 비해 가격도 좋은것 같아 구매해보았습니다 쌀을 불리고 취사하지 않았는데도 밥이 찰지고 윤기가 흐르네요 아 밥이 너무 맛있어서 1식 1취사하고있네요 ㅋㅋㅋ 아이들이 밥도 더 많이 먹어요^^ 한국인은 밥심이죠 만족합니다\n아직\n아직 밥을안해 먹어보진 않았지만 8일에 도정하고 마음에 들어요ㅎ맛있길바래요~~\n밥맛 좋아요\n로켓타고 빠르게 도착 흰 쌀밥만 고집하는 1인 ⚡️ 쌀알 깨짐 없고 깔끔 쌀을 씻으면 뽀얀 쌀뜨물이라 더욱 안심 밥솥에 2틀 있어도 뽀얀 밥이라 좋아요 밥맛이 좋으니 입맛이 저절로 ⭕️ 재구매의사 있어요!! ⛔️ 협찬없이 내가 느낀 그대로 후기\n특등급 쌀이다 강추\n※ 쌀 재배 등급 순위 1. 강원도 2. 경기,인천 3. 충청도 다른 지역 쌀은 맛도 품도 떨어진다 아끼바레 쌀이다 즉 일본 품종 쌀이 맞다 추청미 라고도 불리는 쌀이다 예전에는 경기~충청권 혼합쌀 보통등급 싸구려 아무거나 쿠팡으로 주문했었다 그리고 올해부터 이 특등급 아끼바레(추청)을 시켰다 확실히 차이가 심했다 10kg 기준 가격차이는 보통 5천원 내외지만 퀄리티라고 말하기도 애매하지만 쌀이 완전 천국에서 내려온듯한 쌀이라고 생각한다 싸구려 쌀들은 품질이 낮으며 냄새가 나고 혼합쌀을 파는데 이 특등급 아끼바레는 품질과 상태모두 완벽하다 2022년들어서 3달 째 시키고 있으며 계속 시켜먹을 예정이다 ※대구농산 이라 써있는데 상세설명을 보니 경기권 용인 재배로 완벽하다 ※ 추천한다 후회안함\n맛있게 잘먹었습니다~\n시기가 21년 햅쌀이 나오기전이라... 20년산 21년 9월 도정이네요 애매한 시기여서 어쩔수 없죠 무난하게 먹을만 했습니다.\n밥이 아주 좋아여.\n사진이 별도 없어서 나중에 추가 찍을게요. 쌀알이 아주 건강하고 이쁩니다. 특등급이라고 하길래… 저렴한 제품과 뭔가 다르겠지 하고 구입했어요. 아주 맘에 들어요. 밥도 맛있고 찰기 있으며, 찹쌀 없이도 밥이 좋아요. 무엇보다 김밥쌀때 아주 이뻐요. 밥알이 굵고 깨끗해서 아주 맘에 드네요.\n쌀을 시켜먹는데가 잇는데 아직안와서\n급하게 시켜먹엇는데 밥맛좋고 밥에 윤기가 흐르는게 밥이 찰지고 좋아요 쌀을 갈아탈까 고민중이예요 맛잇는쌀 더먹어보고 결정해봐야 겟어요 밥이 윤기돌고 고슬고슬하니 밥이 맛잇어요\n박스포장신경좀써주세요\n저번한번은비오는날이엿나그랫는데바로받앗는데박스는찢겨져잇고 쌀밑은다젖어있고 최근배송온쌀은박스만 너덜너덜찢겨있었어요 부모님한테보내는데 ..신경좀써주세요\n밥맛이 좋군요\n추청쌀 아끼바레 경기미~ 쌀이 똑 떨어져서 주문했어요 쌀은 단일품종이 맛이 좋더라구요 제 입에 혼합쌀은 맛이 없었어요ㅠㅠ그리고 품종이나 등급따라서도 차이가 나구요 보통 단일품종에 상이나 특등급르로 사먹고 있어요 추청쌀에 특등급이라 가격은 좀 나가지만 그만큼 밥맛이 좋아요 추청하면 다들 알아주더라구요 밥맛이 기본이상은 한다고 ㅎㅎ 밥을 하고나면 향이 좋고 윤기가 돌아요~그래서 한공기 먹을꺼 두공기 먹는 안타까운 일도 발생합니다 그래도 맛없는밥 먹는것보다 맛있게 두공기 먹을래요 ㅋㅋ 할인 많이 해주면 좋을것 같아요 또 구매할게요\n맛있어요^^\n지난번에 먹어보고 괜찮아서 재주문했어요~ 쌀알이 맑고 깨끗하고 밥맛도 좋아요~ 쌀눈이 깎인 쌀알이 많은건 좀 아쉽지만 잡곡밥을 해먹으니 크게 개의친 않아요~ 혼합미보다 이쌀처럼 단일품종이 좋은거 같고 가성비가 좋네요^^\n맛있어요~ 제 밥솥이 작은 1인 밥솥이고 압력이 그렇게 잘 되는 밥솥도 아닌데 물 잘 맞춰서 먹으면 맛있게 먹을수 있어요 ㅎㅎ\n가격도 적당하고 맛있는 특등급 쌀\n식구가 많아서 쌀 소비량도 많습니다 고가의 쌀은 차마 못사먹고 경기미 추정 특상품은 적당한 가격에서 아주 좋은 쌀입니다 쌀이 남아돌아서 폐기처분한다는데 그 쌀 우리집으로 보내주시면 아주 맛있게 먹을 자신 있습니다만..^^ 처음 먹었을때 정말 맛있어서 역시 특등급은 다르구나 싶었는데 두번째 주문하니 첫번째 주문했을때 도정날짜와 같은 쌀이 왔습니다 역시 맛이 조금 떨어집니다 음.. 쌀은 최근 도정이라야 맛있는데.. 세번째 주문할때 좀 망설였습니다 도정일이 오래전 쌀이오면 어떡하나..했는데 그래도 5일전에 도정된 쌀이 받았습니다 맛있어요~\n도정일도 최근이고,특등급 단일종 쌀이라 밥이 찰지고 맛있네요.\n두번째 구매에요 엄마네서 드세요 가격에 비해 가성비 괜찮다고 봐요\n아끼바리 살이라 쌀알이 조금작은것 같네요\n깨끗하고 쌀알이 매끈한게 밥이 맛나걸 같네요 많이파세요\n윤기가 나고 찰져요\n밥이 맛있으면 특별한 반찬이 필요없다고 하잖아요. 그만큼 한식에서 밥은 참 중요한 것 같아요. 금방한 뜨끈한 밥에 김치 얹어 김만 싸서 먹어도 너무 맛있잖아요. 시중에 판매하는 쌀은 종류도 많고 품종도 다양한데 저는 그중에서 추청쌀을 고르게 되더라구요. 추청쌀은 일본에서 도입한 벼 품종인데 흔히 아키바레쌀로도 불리고 있어요. 쌀은 따로 물에 불리지않고 그냥 보통때와 같이 넣어 지었는데 윤기가 나면서 찰지네요. 조직감이 부드러워서 찹쌀을 섞었나 싶기도 해요. 밥이 되면서 퍼지는 구수한 냄새가 참 좋아요.\n터진곳 없이 포장도 꼼꼼하게해서 배송해주셨어요. 쌀을 보통 대형마트에서 구매하다 쿠팡에서 주문해봤는데 쌀이 일단 뽀얗고 투명하고 깨지거나 흠집난것도 없이 깨끗해서 일단 좋았어요. 쌀통 10키로에 딱 부었을때 벌레 먹은 반토막 검은 쌀이 하나도 없어서 또 만족했고 밥을 불리지 않고 일반밥 취사해도 부드럽고 윤기나고 맛도 좋았어요. 다먹으면 재구매 100%예요. 다음에도 이런 좋은 쌀 보내주셨으면 좋겠습니다^^많이 파세요!\n밥해먹어 보니까 마짝 마른게 아니라 수분도 머금고 있어서인지 밥물을 많이 안 넣어도 될것 같아요\n물은 넉넉하게 달콤한밥을 맛보실거에요.\n쌀이 떨어져서 구입~♡ ■가격■ 2만원대 곰곰쌀 먹다가 품절이라 3만원대 추정쌀 구입~ 가격은 3천원차이가 났어요. ■시식후기■ 쌀알이 작아요. 처음에 쌀알이 작아서 부서졌나? 생각했어요. 추정쌀 품종이 원래 쌀알이 작다고 하네요. 밥이 달콤하고 쫀득하네요. 밥을 지었는데 정말 달콤함에 깜짝 놀랐어요^^ 아이들도 너무 잘먹더라고요. 밥물이 넉넉해야해요. 밥을 지을때 쌀양과 동일하게 물을 잡는데 추정쌀은 물양을 조금 넉넉하게 해야지 촉촉한 밥이 되더라고요. 동일하게 넣으니 꼬들했어요. ■재구매■ 재구매의사 100% 있습니다. 도움되셨길요~♡♡\n밥 맛있어요\n다이어트로 괜히 탄수화물을 끊는 것보다 적당히 맛있게 먹는 게 더 효과가 좋다는 걸 알고 열심히 오일장에서 반찬도 사고 밥도 지어서 먹고 있어요 최고의 다이어트는 일정한 시간에 적당량 먹고 열심히 움직이는 거더라구요 최근 도정한 쌀이라 깔끔하고 맛있었어요!\n쌀은좋구 밥맛도 좋았어요.\n배송때문에 늦게 받았지만 지금까지 먹었던 쌀중에 젤좋은거같아요. 이가격에 맛은 최고였어요. 다먹고나면 다시 주문할게요.\n솥이 안좋은지 근래에 밥이 영 거칠고 말라서 엄마가 다른 쌀을 주문해달래서 시켜봤어요 잡곡이랑 섞었는데 이번엔 괜찮대요\n밥맛 넘 좋아요. 찰밥 같아요\n밥맛 넘 좋아요. 찰밥 같아요. 가족 모두 맛나해요\n대구농산 2021년 경기미 추청 아끼바레 쌀, 10kg (특등급), 1개 최고 입니다.\n아들꺼\n아들 자취방에 보냈는데요 쌀 진짜 맛있떼요 가격도 저렴하네요\n쌀알이 투명하고 깨진거 없이 고르롭고 좋네요~ 2개월전에 쿠팡에서 나름 구매평 좋은 쌀을 구매했는데 쌀알이 너무 작고 깨진알도 많아서 밥맛도 별루였는데... 품질좋은 쌀 찾았어요 ㅎㅎ소진되면 재구매 하려구요 쌀알이 투명하고 깨진거 없이 고르롭고 좋네요~\n아끼바레쌀\n늘먹는 제품입니다. 밥하면 온집안이 구수한 밥냄새가 날정도로 맛있어요. 쌀알도 균일하고 쌀 씻으면 뽀얀 쌀뜨물만 봐도 얼마나 좋은 쌀인지 담박에 알수있죠. 저는 가격대비 좋은 이제품을 꾸준히 먹을거랍니다\n추청 특등급.. 좋은 쌀입니다. 더 비싼쌀이 무의미 합니다\n단일품종 저렴한가격 만족합니다.\n직화 무쇠솥 현미밥만 즐겨먹다 전기밥솥을 마련한 후 단일품종 백미밥도 지어 먹고있습니다. 저는 이 제품을 10키로 27,800원에 구입 했고 물론 이보다 맛있는 쌀도 많지만 삼만원 미만의 단일품종으로 이제품은 최고인것같아요. 쌀알은 매끈하고 깨진것이 거의 보이지 않았어요. 개인적으로 단맛이 너무 강한 쌀은 좋아하지 않는데 이 추청은 단맛이 적당하고 찰기가 좋아요. 백미밥뿐만 아니라 다양한 재료들과 솥밥을 지어 먹어도 맛있을것같네요. 정말 만족합니다.\n집에서 밥을 자주 안먹는편이였는데 요번에 많이 먹게되면서 이번엔 좀 좋은 쌀로 먹어볼까싶어 구매했어요 밥맛이 특별히 더 좋른지는 모르겠지만 단일미 추청쌀이 제일 좋다니 다른거보다 좀 더 비싸도 이거로 구매했어요 조금이리도 이게 더 맛있겠죠 뭐자주 밥을해먹지않아서 작은키로수로 사는데 좋아요\n쌀 알 작고 투명해요.\n가격- 15,900원 아끼바레 쌀이 어떤 품종일까, 그냥 궁금해 찾아봤는데요. 농사에 문외한이라 그런지 무슨 소린지 잘 모르겠더라구요.ㅎㅎ 그저 특징이 쌀알이 작다 라는것 밖에 기억이 안나요. 이전 쌀이 한 컵 쯤 남아 비교해 봤는데 쌀알이 작긴 작아요. 쌀알이 크고 작은게 장단점이 있는지 모르겠어요. 암튼 쌀알이 투명하고 매끈하긴 해요. 투명한게 좋은거라고 어른들께서 말씀하신게 기억나 괜히 안심이 되었어요. 밥맛요? 평소 ‘극상’이나 ‘하’ 정도는 구분하는데 얘는 그냥 ‘밥’ 감탄할 정도나 불평할 정도도 아닌 괜찮은 밥맛이에요. 가격만 오르지 않는다면 재구매 의사 있어요.\n쌀품종아끼바리.역시좋아요!밥맛도좋고.윤기가자르르.자꾸먹고싶네염!\n쌀\n맛잇는 쌀이라해서 구매했는데 맛나겠죠 먹던 쌀을 다먹고 이번에 구매한 쌀로 밥을지었어요. 첨에 밥솥에 표시 된 컵숫자로 물울 부었더니 햅쌀이 아닌지라 좀 찰지지 않아서 두번째는 물을 조금 더 넣고 지어 봤더니 밥이 정말 맛있었어요. 찰지고 고소하고 밥알이 살아있어서 완전 맛나요. 오늘 점심은 죽을 만들었는데 흰죽이 너무 맛나네요. 저는 죽을 좋아해서 죽을 끓였을때 맛있는 쌀이 진짜라는걸 알아요. 합격입니다.조금 비싸도 밥이 식탁위에서 열일 하는걸 생각하면 탁월한 선택입니다\n맛있어요^^\n다른 업체가 이상한 곰팡이 낀 새까만 쌀을 판매한 후로 솔직히 쿠팡에서 쌀 사기 늘 조심스러웠는데요 평이 좋아서 주문했고 쌀알이 맑고 깨끗해서 다행이네요~ 밥맛도 좋구요 또 주문하려구요^^\n촉촉한 쌀밥이 좋다면 아끼바레!\n마침 쌀이 떨어져서 이거저거 알아보다가 아끼바레는 처음 구매해서 먹어 보았어요. 쌀 도정은 최근에 했고 상한거 없이 윤기도 보일정도로 상태는 꽤 괜찮았습니다. 김밥을 해서 먹어보니까 쌀 특성상 확실이 많이 촉촉해서 물조절에 실패하면 굉장히 진밥이 되네요. 그치만 쌀도 단단하고 상태가 좋아그런지 확실히 밥맛이 좋습니다. 물조절만 잘해서 먹으면 아주 굳이에여~^^\n마트보다 훨싼데도 쌀맛이 차이가 없어요 너무 좋아요 앞으로 계속 구매예정입니다\n최고급 품종 추청이라서 구매하였습니다. 예전에 아버지 엄마 계실때 그넓은 평야에 추청베 농사 지으셔서 맛있는 쌀밥만을 자식들에게 먹여 주셔서 구매계기가 그때문입니다. 밥을 지어보니 맛도 괜찮고 차지기도 합니다. 기름도 흐르고 다 좋은데 특급 상품이라하여 구매하였는데 쌀알로 보아서는 특급상품이라 하기엔 조금~~ 흰쌀도 섞이고 작은 쌀알도 섞여서 특급 주기엔 그러네요. 밥 맛은 괜찮아요.\n너무 맛있는 햅쌀!\n직전에 농협 고시히까리 햅쌀 먹고 이번에 대구농산 추정 햅쌀 먹는데 추정이 제 입맛에 훨씬 맛있네요!^^ 앞으로 계속 주문해먹으려구요ㅎㅎ 번창하세요!\n밥맛이 끝내주네요\n예전에는 이천쌀만 먹다가 한번 바꿔 보았는데 확실히 쌀알이 작아요 근데 저는 쌀알이 작은것이 밥하기도 좋고 밥맛이 좋은것 같아요 쌀알이 굵은쌀은 된밥과 진밥되기가 쉬웠는데 쌀알이 작아서 그런지 어지간만 하면 된밥이나 진밥이 잘 안되고 밥이 부드러워서 좋아요 시중에 파는 햇반처럼 하시려면 먼저 쌀을 씻어 1시간이상 불린뒤 밥물은 거의 살짝만 올라오게 한뒤 밥하시면 햇반처럼 됩니다\n우리 아빠 흰 쌀 없으면 못살아요 20킬로는 되야 만족하십니다 특등급이라 더 좋아하시는 것 같아여\n밥맛이 너무 좋아요 ~~^^\n왜 특 등급으로 나왔겠어요 ㅎㅎㅎ 넘나 맛있댜 ! 글구 통에 보관해야 벌레가 안 꼬인다고하네요 ㅎㅎ - 자취생이 엄마한테 들음 -\n쌀이 참 좋습니다!\n쌀알이 알차고 부스러기없이 참 좋아요! 재구입하려합니다.\n쌀알도 좋고 밥을 했더니 너무 맛나요\n이번엔 너무 잘 구매 한거 같아요. 혹시나 하는 맘이 있었는데 쌀애기 같은 거 전혀 없이 좋아요. 밥을 했는데 넘 맛납니다. 엄마가 요거 체크해 두었다가 항상 이거만 주문 히라고 하시네요\n세번째구매했어요\n특등급에 혼합쌀이아닌추정이라 믿고 구매합니다.\n상품 잘 받았구요 쌀이 깨끗하고 매끈하고 좋아요 밥맛은 아직 어차피 잡곡이랑 섞어 먹으니까 별 차이 없을거라 믿습니다. 만족합니다 ㅡㅡ\n밥이 찰지고 맛있어요~~~\n특이라 좋아요~~~ 밥이 찰져서 맛있어요~!! 도정일은 2/28일이예요. 10일 지났네요. 도정일도 최근이고 쌀 상태도 좋아요~~~\n평이좋아 샀는데\n쌀ㅇㅣ정말 좋네요 밥도 맛있게되구요 재구매 각입니당!!!\n당분간 경기미에 정착 했어요\n쿠팡에서 여러가지 쌀을 사먹어 봤는데 요쌀이 제일 괜찮은것 같아요 벌레까지 생긴 쌀도 받아 봤었던터라 복불복도 아니고..ㅡㅡ 요쌀은 주문 할때마다 도정도 최근이고 쌀 상태도 좋아요 가격대비 괜찮아요 당분간 계속 먹게될것 같아요ㅎ\n쌀이 쫀득하니 맛있는것같아요~^^ 윤기도 좔좔흐르고 맛있는 쌀같아요\n쌀알이 굵진 않은데 요새꺼는 다 그런건지 모르겠네요.특등급이라길래 족 굵직할줄 알았거든요.밥맛은 좋습니다.부서진것도 안보이고\n맛있어서 재구매^^\n그 동안은 쌀은 항상 직접 눈으로 보고사야 마음이 편해서 직접 마트에서 확인 후 구매했었는데, 어쩌다 지난 번 급하게 구매한 적이 있었어요. 그때부터 만족스러워서 재구매하고 있습니다. 쌀 눈이 붙어있고 깨진 것이 거의 없어요. 쌀알이 작고 쫄깃하고 찰져요. 밥 맛이 좋아요.\n역시 쌀은특등급 먹어야해요ㅠ 특히 인터넥주문은...\n쌀 괜찮네요\n식구가없어 4키로 짜리가 딱입니다 쌀 깨끗하네요. 밥도 잘되구요. 오래된쌀은 물을 많이 먹던데 이쌀은 아닙니다\n쌀 좋아요 맛있어요 도착해서 확인했을때 색도 좋았구요 밥한후에도 푸석해지지않고 먹기 좋은거 같아요 저는 밥할때 오일몇방울떨어뜨려서 하는데 오일 안넣어도 반질반질 하네요 ^^만족스러워요\n찹쌀 없이 누룽지 만들었어요~~\n이번에 처음 사봤는데, 우와 진짜 좋네요 완전 찰져서 누룽지 만들었더니 찹쌀 안섞어도 충분히 고퀄이네요 새벽부터 누룽지 3장 만들어 엄마드렸더니 정말 만족하시네요 10킬로 주문하려구요~ 감사합니다^^\n밥맛 좋아요\n역시 쌀은 좋은거 먹어야 되나봐요. 맛있어요. 애들이 밥이 좀 맛있어졌다고 인정하네요.\n한달이 지난 도정일..그래도 맛있어요\n유기농 쌀 10kg을 사서 봉지채 3달간 보관했었는데 개봉해서 쌀을 씻는데..회색빛 물이 나오는거예요 유기농이라 흙이라도 묻었나? 하고 여러번 헹궈서 밥을 해 먹었지요. 그러다 문득 네이버검색을 해봤어요 ㅡ회색 쌀뜬물ㅡ 1급 발암물질ㅡ ㅠㅡㅠ이럴수가.. 남편에게 미안한 마음에 최고 맛있다는 경기미로 밥해주려고 이 쌀을 구매해봤어요 도착할때까지..햇반, 국수만 먹었지요ㅎㅎ 오자마자 개봉박두 ㅡ쌀뜬물 뽀얀게 마치 사골국물처럼 예쁘더군요. ㅡ밥을 지으니 정말 맛있습니다. ㅡ반찬은 구운 스팸과 김 달랑이지만 최고의 밥이라는걸 느꼈어요 추후 또 구매하려고 합니다.\n일주일 지나서부터 쌀 벌레가 엄청 생겼습니다 요새 건조해서 집에 와서 생긴것은 아니라고 봅니다 품질 검수 좀더 확실히 해주세요\n후기보고 선택 했는데 후회 없는 선택 했어요\n요즘 집에서 먹는 날이 많이 늘어나다보니 쌀도 줄어드는 속도가 장난 아니라 금액을 생각 안할수 없고 그렇다고 넘 맛없는건 먹기 싫어서(참고로 철X오대쌀 먹음) 후기보고 좋아서 샀어요 후회 없는 선택 한듯 합니다 빠른 배송에 도정일도 최근이라 좋아요 9월 3일에 시켜서 4일날 받았는데 도정일은 8월29일이네요 밥맛도 좋으리라 기대해 봅니다~ (추가 후기-먹고 ) 밥맛 아주 좋아요 쌀뜬물도 뽀얗게 우러 나오구요 밥 했을때도 윤기가 흘러요 냄새도 넘좋아요"
        }
    ]
}