{
    "product_id": 1848953135,
    "product_name": "더담은 국산 현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "어....\n최근 리뷰확인하고 별5개짜리가 쭉있길래 최저가라 구매했습니다. 우선 봉투열자마자 나방같은것이.... 한마리가 날아갔네요. ㄷㄷ 정말깜짝 놀랐지만 순발력있게 박수몇번으로 날아다니는건 처리했습니다. 그러고나서 멍때리면서 어찌해야하나 고민을 한5분정도 한것같아요. 오늘은 월요일... 주말에 잔뜩 사먹었고 저녁밥하려고 오픈한시점. 2시간후면 남편이 퇴근할것이고 밥달라고 빼앵하겠지...? 하... 수저로 봉투채 뒤적여보았는데 벌래는 보이지 않네요. 근데 뒤적이는데 까만쌀이 간간히 보임 윗부분 두적이는동안 까만쌀이 서너개쯤. 흑미 같아요. 쌀눈쪽에 까맣게 된것도 많고 쪼개진것도 많았지만 당장 밥할 쌀이 없어서 그냥 먹기로 합니다. 쌀은 통에담아 냉장보관하고 있어요. 죽어있는 날벌래는 본적있어도 날아가는건 처음이라 ....ㅠ ㅠ 득실득실대는게 아니고 까만쌀벌래가 없어서 우선그냥 급한대로 먹긴할껀데 재구매는 안할듯해요. 쌀이야 그때그때 품질이 다른건 알겠지만 막상 날아다니는거 보니 뚱~~~해지네요. 밥이틀째한 날 첫날은 집에남아있던 현미에 귀리랑 더해서 이상품 조금넣어 밥했을땐 몰랐는데 오늘 이 상품으로만 밥했는데 까만것이 너무 많이 보이네요. ㄷㄷㄷㄷㄷ 밥하기전에도 확인하면서 걸르고 걸른건데 .... 밥 푸려고 밥솥여는순간부터 눈에 띄게 꺼먼게 보여요. 걷어내고 밥푸는 와중에도 계속보입니다. 먹는 중에도 제 밥그릇에서만도 5개는 보고 뺀것같아요. 이게 이렇게까지 이렇다고...? 난생 처음보네요. 기존에 구입하던 여러 현미에서도 쌀눈이 까맣게되있는걸 보았지만 밥을했다고 더욱 도드라지게 보이는건 처음입니다;; 당황스럽네여. 현미봉투열때 나방같은거 날아 오를때 반품할껄 후회함. 밥맛은 괜찮았어요. 밥할때마다 짜증이 화가 어마무시 하네요. 쌀눈이 까매요. 먹다가 한둘 보는게 아니라 3컵정도 밥지으려고하면 1차로 걸르는것이 최소20톨이상 물부어 세척하고나서도 자꾸 보여서 10톨이상 밥 하고나서 밥통 열면서 부터 3톨이상 내 밥그른에만 한톨이상씩 보여요. 말라 비틀어진 벌레도 세번봤구요. 이게 사람이 먹을수 있는건가요? 쌀눈이 까맣고 어떤건 쌀눈이까만데 거기에 줄기같은것도 있어요. 이해할수가 없군요. 정말 화가남!\n정말 화가납니다.\n쌀이 다 떨어져 받자마자 씻었습니다. 그런데 죽은 애벌레가 수두룩, 썩은 쌀이 둥둥 떠다닙니다. 처음엔 제 눈을 의심했습니다. 설마설마하며 자세히 보니 제가 본 것이 맞았습니다. 너무 화가 나 바로 반픔신청하고 쌀통에 담았던 쌀을 다시 포장봉지로 옮겨담았습니다. 더 충격인 것은 옮기고보니 제일 위쪽에 날개달린 벌레가 기어가는 것입니다. 어떻게 이런 상품을 팔 수가 있습니까!!\n진짜\n뜯자마자 나방이 나오길레 오잉??!! 햇는데 애벌레에 나방에….한두마리면 모르겟는데 알도잇고 애벌레에 나방에 애벌레가 파 먹은 쌀까지… 정말 어떻하면 좋을까요…그냥 버릴게요 리뷰보니깐 저만 그런거 같은데 제가 그냥 돈 땅에 버렷다고 생각하고 쌀도 버려야겟어요.. 수고하세요 이제 쿠팡에서 쌀 안시킬꺼야!!!!! 너무해 진짜 ㅠㅠ너무 속상하다… 쿠팡 미워!!!!!!!!!!\n절대 먹을수없을 정도 최악의 쌀ㅡㅡ\n몇달전에 첨 먹을땐 상태가 괜찮았던거 같아 이번에 다시 구매했는데 최악이네요ㅡㅠㅠ 첨 개봉했을때 부터 살아있는 나방이 있어 막 날아다니고 알을나서 쌀끼리 뭉쳐있는게 많았는데 지금은 알에서 까고나온 나방도 너무많아 도저히 먹을수가 없네요ㅡㅡ 생산년도가 2020년이고 도정날짜가 21.9.8이라고 되어있는데 절대 아닌것같습니다 최근에 도정한게 저리 나방이 다 생겨있다는건 있을수없는 일입니다 사진찍어보니 포장안의 쌀에 죽어있는 나방시체가 뒤엉켜있는거 보니 속이 뒤집어 질것 같네요ㅡㅡ 만약에 도정날짜가 맞다면 저리 품질이 최악인 쌀을 버젓이 포장하고 판매했다는것 자체가 소비자를 기망하고 속이는 겁니다 반품하고 환불요청합니다!! 평소에 쿠팡 이용 많이하는데 이번엔 넘 실망입니다ㅡㅡ\n나방. 벌레알 나옴\n김치냉장고 통에 담아 실온에 잠시 뒀다 뚜껑을 열었는데 나방 날라 다니고 쌀들이 벌레알에 엉켜있었어요ㅜ 싼게 비지떡이내요ㅜ 반품신청하긴 했는데 처치도 곤란이고 ㅜ 짜증나네요\n현미가 말라있고 안에 쌀벌레가 가득해요\n현미에 쌀벌래가 너무 가득해서 밥짓다 비명질렀어요. 이런 현미쌀을 판매하는게 정말 놀랍네요.. 진짜 쌀 씻다가 쌀벌래가 손에 붙어있었던게 아직도 끔직하네요. 절대 사지마세요 ..\n현미를 먹는지 벌레를 먹는지 모르겠네요\n처음에 쌀 씻을때는 한두마리겠구나 했는데 밥한번할때마다 10마리씩은 발견하네요 그냥 씻어서 먹다 오늘은 화가 너무 나서 글 남깁니다 이걸 쌀이라고 파나요???\n재구매는 안할듯해요\n저는 쌀 현미 1대1로 섞어먹어요 항상 쿠팡에서 현미는 구매해요 이 제품은 처음 구매해보구요 첨에 현미상태가 좋아보이진 않더라구요 뭉쳐있는것도 많고 속이 비어있는 알들도 있구요 혹시나하고 큰 비닐에 반만 부어서 좀 자세히 살펴보니 벌레들이 돌아다니더라구요 하나둘 잡다보니 저만큼 잡았는데 10키로나되는걸 다 버리자니 아까워서 잡을만클 잡고 힘들어서 밥할때마다 씻을때 신경써서 먹을려구요 생수통에 옮겨담는데 몇마리 더 나오네요 더이상 골라내는건 포기.. 첨에 벌레봤을때 반품할껄 쌀이랑 섞어버려서 20키로나 되는데 일만 만들었네요 밥지을때마다 애벌레에 작은나방에 섞은 현미 골라낼라니 눈이 빠질지경ㅠㅠ 현미가 다 벌레로보이네요 조만간 그냥 다ㅂㅓ려버릴듯 백미 10키로만 아깝네요ㅠㅠ\n벌레 진짜 ㅡㅡ 고작 열컵 정도 펐는데 벌레가 8마리\n10컵 남짓퍼서 보리랑 집에 찹쌀 조금 섞는다고 쌀컵으로 계속 뒤적 뒤적 했더니 벌레가 6마리 ㅠㅠ 보는 순간 어디서 나온건지 찾으려고 보리봉지 밀봉하고 현미봉지부터 보고 유리볼에 새로 현미 퍼 담아 뒤적였더니 두마리가 슬금 슬금 나오네요. 총 8마리 ㅠㅠ 참고로 보리도 같은날 주문한겁니다. 벌레 이렇게 많은거 전 처음봐요 아… 가려워서 먹지도 못하겠네요 도로 가져가세요 진짜 아 치우려고 하는데 바닥으로 기어가는 쌀벌레 한마리를 봤네요 이거 어쩔껀가요 ㅠㅠㅠ 강아지도 두마리나키우는데 아 미쳐요 정말 !!!! 잠깐 뜯어놓고 이러는 사이에 벌레가 9마리 한마리는 바닥을 기고있고 미쳐 정말 아 가려워\n개봉을 이제야 해보았는데 벌레가 득실 거립니다...\n구입하고 이제 뜯어보았는데 벌레가 있어서 경악 했어요.. 반품 시기는 지났지만 .. 다 버리려구요. 시원한 곳에 잘 뒀는데.. 말이 안되는거 같아요. 쌀도 멀쩡한데... 이건 분명 원래부터 벌레가 있던거 같네요..\n2020년산 2021년 도정,쌀벌레에 거미줄처럼 뭉침\n임당이라서 현미쌀 매번 구입해서 먹다가 저렴하길래 한번 사봤는데 그냥 돈더주고 좋은거 먹는게 낫네요ㅎㅎ처음 뜯었을때 거미줄 처럼 쌀뭉침이 있고 먼지인지 가루같은게 있어도 싸니까 그러려니하고 그냥 며칠먹었어요 근데 현미상태가 안좋아서 pt병에 넣어서 냉장보관해야겠다 싶어 담는중에 쌀벌레 애벌레가 나왔네요 쌀을 어찌 보관하고 보내셨길래 쌀벌레가 생기는지 쌀씻을때도 물 색깔이 엄청 탁하고 안좋아요 다신 안사먹을것 같네요\n별 한개도 아깝네요 처음부터 벌레가 두세마리 보였으나 그러려니 했는데 완전 최악이네요 벌레없을려고 배란다에 널어놨어요 아~~정말 왜 이러세요\n진짜 심각하네요\n쌀 받자마자 김치냉장고에 쌀칸에 정리해서 밥해먹었는데 아침에 쌀씻는데 쌀벌레가 있네요.. 그것도 한두마리가 아니네요... 냉장고에서는 얼어서 굳어있다가 꺼내서 씻는데 얘가 움직여요 아이랑 밥먹으려고 쌀씻는데 너무 충격이고 화가 납니다 상담원분이 죄송하다고 하시면서 아이가 혹시 무슨 문제가 생기면 연락 달라고 하셨는데 솔직히 벌레 먹었다고 문제가 생기진 않겠죠 제가 말하는건 아이가 이 쌀을 먹었다는 자체가 화가 난건데요 환불 해 주시겠다고는 했지만 진짜 너무 어이가 없습니다 좋다고 계속 사먹었는데 그전에 쌀벌레 나왔을때부터 그냥 시켜먹지 말것을... 이번이 2번째 쌀벌레 네요 처음은 잡곡으로 먹어서 그 잡곡 쌀에서 나온줄 알고 버렸는데 그게 아니고 여기서 나온 거였네요\n이렇게 벌레 많은 쌀은 살다가 처음이에요!\n결혼 14년차인데 지금까지 구입한 현미 쌀중에 정말 최악이예요 쌀에 벌레가 너무 많아서 도저히 못 먹겠어요 판매량이 많길래 구입하고 밥을 한번 지어 먹었는데 씻을 때 불순물이 너무 많아서 그냥 현미껍질인줄만 알았는데 아무래도 찝찝해서 쌀을 일부 바닥에 덜어보니 2밥그릇 정도의 양만 확인했는데도 세상에 벌레가 이렇게 많네요! 너무 깜짝 놀라고 이런 쌀을 지어먹었다니 토할 것 같고 이런 걸 3살 아기에게 주었다니 너무 미안해지네요ㅠ 리뷰같은 걸 원래 안쓰지만 안 쓸수가 없네요 저는 다시는 구입안하지만 다른 분들도 피해없으셨으면 좋겠어요 사람이 먹는 음식인데..정말 이렇게 파시면 안돼요 벌받을거예요\n진짜 최악이에요 쌀 밥통에 앉힌 후 쌀통에 보관하려고 보니까 벌레가... 뒤적뒤적한 한두마리가 아니네요. 영상 찍었는데 영상은 첨부가 안되네요. 임산부인데 없던 입덧까지 생길뻔요. 다신 구매하고 싶지않네요 + 2,3번째 사진은 밥 지은 후 모습입니다. 정말 경악했어요. 흰 부분이 다 벌레네요... 진짜 역겨워요..구매하실 분들 참고하세요.\n제가 별 하나 리뷰는 처음입니다. 포장을 뜯자마자 바로 나방이 나오더라구요. 참놔. 그러더니 벌래가 생기기 시작하더니 잡아도 잡아도... 먹기도 껄끄러운데 참다참다 먹다가 화가나서 리뷰 남깁니다. 지금 생각하면 바로 반품했어야 했네요. 이게 다 벌래입니다. 정말 품질 더럽습니다.\n상품평 믿고 구매했는데 완전 쓰레기를 주셨네요..\n포장지 겉 비닐에 나방(?)같은 작은 벌레가 살아서 움직이고 있길래.. 포장하면서 들어갔거나 배송중에 들어갔겠거니 했어요. 마침 쌀이랑 현미가 동시에 떨어져서 두개다 같이 섞어서 씻는데.. 나방(?)시체가 4~5마리가 나옵디다. 그래도 설마 했네요.. 밥 다 해놓고 밥을 먹는데 시커먼 쌀벌레시체들이 밥 사이사이 있네요.. 쌀벌레 본적은 있지만 이렇게 큰거 첨봤네요. 사진으로 못남긴게 아쉽지만... 아이랑 신랑 밥맛도 떨어질까봐.. 부랴부랴 덜어내고.. 오늘 쌀만 따로 씻어보니 쌀은 엄청 찰지고 맛난 쌀이네요 찌꺼기 하나 안나옵디다.. 현미는 색깔이 나방같은 벌레랑 비슷해서 ㅡㅡ 10키로짜리 음식쓰레기를 돈주고 삿네요ㅡㅡ 다른곳 시키다가 한번 바꿔봤는데 왕짜증입니다.\n쌀 사먹으면서 이런 쌀은 처음 봅니다.\n평가가 좋고 가격도 싸서 구매했는데 싼게 비지떡이네요. 재구매 의사 없습니다... 사진은 안찍었는데... 쌀 포장을 뜯어서 옮겨 담을때 쌀들이 서로 엉겨붙어 있는 것이 있어서 그런가보다 했습니다. 전에 여름난 쌀에서 그런게 몇개 나온 적이 있어서... 쌀을 씻다보니 까만 쌀벌레는 아닌데 하얀 애벌레 같은게 나오고 쌀도 벌레가 먹어서 빈 쌀들이 있습니다. 아무리 햅쌀이 아니고 묵은쌀이라고 해도 일반 가정집에서 보관하는 것도 아니고 보관 창고에 보관했을텐데... 일단 구매한 것이라 먹기는 하겠지만 재구매의사는 없습니다. 신선상품은 상품평을 끝까지 읽어봐야 할 것 같습니다. 복불복이긴 하지만 이건 좀 심합니다. 상품 잘 못 고른 댓가로 쌀 씻는데만 몇십분...ㅠ.ㅠ\n최악입니다.\n내가 돈을주고 이런쌀을 사다니 -- 진짜 최악입니다. 쌀이 오고 뜯자마자 나방이 기어다니다가 한마린 집안 어딘가 숨고 ㅠㅠ 한마린 잡고 하난 죽어있고 하~~~~~~~~~ 안에 애벌레도 있겠구나 생각하니 쌀을 버리고 싶더군요. -- 급해서 일단 쓰긴 썼는데 쓰면서도 짜증과 화가 납니다. 아니 어떻게 이런쌀을 ㅡㅡ 통에 담아놓고 쓸때마다 열면 열때마다 나방이 꼭 나와요 그냥 욕 나옵니다 ㅡㅡ 지금은 김치 냉장고 자리만들어 들어가 있지만 진짜 버리고 싶은 쌀입니다. 쌀 벌레도 나왔구요 처음에 날아가 숨은 나방이 알을 깠는지 ㅡㅡ 나방들이 겨속 나오내요, 이를 어찌해야 하는지 진짜 ㅡㅡ 돈주고 쓰레기 산 기분입니다.\n후기도 보고 대구농산꺼에 국산이라\n믿고 구매했는데 막상 받아보니 포장일은 7월17일 이지만 도정일은 없고 비닐안에 오래된 쌀에 생기는 가루들이 많았고 벌레가 들러붙은것 같거나 검게썩고 깨진것도 많아요..10키로짤 샀음 어쩔뻔...미리 담가 두려고 쌀컵으로 하나반 해논거 한시간은 골라낸듯 하네요ㅡㅡ;비닐포장된 상태에선 가루외엔 심하게 이상있어 보이지 않아 봉지튼건데 막상 상한게 많아서 돈은 아깝지만 동네에 닭모이로 드림해야 할정도로 넝심하네요ㅜㅜ이젠 건강한밥상 아님 대구농산 꺼라도 걸러야 겠어요..얼른 처분하고 1키로 작더라도 다른현미로 다시 주문해야지 싶네요ㅠㅠ\n벌레대잔치\n현미밥은 한꺼번에해서 냉동해서먹는데 구매한날이후로 쌀통에넣어두었는데 구매후 3번째밥을하려 쌀통열었다가 기절할뻔 ...........(나방이 아주 몇십마리가 날아서 밖으로나오고 쌀통안은 초토화상태)!!!!!!!!!!!!!!! 다른브랜드 현미 늘구매해서 같은속도로 먹는데 이런경험해본적은 처음이예요 다갔다보렸내요 다신 사지않을예정이고 구매 참고하세요 아까운쌀 절반이상 가져다버렸어요. 이상해서 들어와 리뷰보니 다른분들리뷰에도 벌레이야기가 보이네요. 제가구매할땐 보이지않던 이야기인데 아무래도 도정날짜 비슷한거 여짓판매해서 그런거아닌가 싶네요.먹던거 반품할수도없고 열오르네요.\n쌀벌레가 왠말인지...\n현미 구매하고 쌀벌레는 처음이네요 긴가민가 했는데 또 나오면 찍어야 겠어요 휴지로 처리 해버려서...\n쌀이 최악이에요\n쌀 포대를 뜯어서 열자마자 뭐가 휙 날아가길래보니까 쌀벌레가 부화가됐나봐요. 날아다니는 벌레가 한두마리가 아니고 검정 쌀벌레도 있네요. 쌀들이 뭉쳐져있는것도많고 가만히보고있으면 쌀들이 막 살아서 움직여요. 알속에서 벌레가 탄생하듯이요ㅜㅜ 아이들이 다가와서 쌀벌레들보고 기겁을하고ㅜㅜ 도정날짜가 9월초인데 맞는날짜인지 의심이 갈정도네요.\n9월20일수령\n1주차 벌레나옴 그래도 씻어서먹음 2주넘어가니 나방날아다님 다버렸어요 품질최악\n벌레먹은쌀 별한개도 아까움\n벌레가 엄청나게 많이나오고 알 까고 난리난 쌀이에요 반품합니다\n포대에 열고보니 저런 날라다니는 벌레가 있어요ㅜ 세마리나 잡았는데 또 있겠죠ㅡㅡ 이걸 어째야할지...\n썩은쌀..ㅜ\n오늘 처음씻으려고 부어봤더니 거뭇거뭇 썩은 쌀!!!들과 도정도 안된 알들이 가려내기힘들정도로 너무 많~~~이 섞여있습니다 이걸 어째야하나요!!!!! 이런현미는 지금까지 본적이 없었는데 완전 하품입니다 이걸어케먹으라고 포장을 한건지 어이가없네요 도정일과 포장일자도 표기가없고 2020년산이란것만 표기되어있습니다 이것도 믿을수가 없네요 반품했습니다!!!! 화가 많이나네요\n건강 챙기려고 현미한번 샀는데요 품질이 너무저질입니다 부스러기도 많고 쌀껍질도 너무많이 나오고 저렴하니까 그려러니하고 몇번 해먹었는데 작은 나방이 나와서 짜증이 났습니다 교환도 못하고 버리지도 못하고 쌀통이 없어서 포장상태 그대로 보관하고 밥지을때 열어서 쌀을 꺼내는데 작은나방이 날아다녀서 신경이멈청쓰입니다 다른상품평보면 좋게써주신분도 계신데 제가 받은것만 그런건지 ? 구매하실때 신중하게 해야할거같에여\n벌레도 있고 약간에 곰팡이 같이 쌀이 뭉쳐있네요ㅠ\n지난번 한번 구매해서 먹고 괜찮아서 재구매 했는데 몇일전부터 쌀을 씻는데 벌레가 나오고 뭉쳐 있길래 묵은 백미에서 나오는 걸로 생각했는데 쌀통을 열고 자세히 보니 이게 다 현미에서 나오는거였네요.오히려 좀 묵은 백미는 멀쩡하고...도정일을 체크 안하고 샀나 싶기도 하고 쌀통에 작은 나방도 있고 뒤적 거려보니 죽은 벌레도 많고 곰팡이도 있고 이건 뭐 완전 묵은 쌀 아니고서는... 다시는 구매 안 하렵니다.\n가격만큼의 제품\n11월3일에 샀는데, 도정일 9월28일이네요. 그래서그런지 상한쌀알이 좀 보이네요.. 싼건 이유가 있네요..ㅡㅡ 담에는 좀더 주고 나은걸로 사야겠어요2주만에 벌레가 생길수있나요...\n냉장고에 안넣음 2주만에 벌레천국 되나요? 거실 그늘쪽에뒀는데 냉장고에 넣을려고봤더니 날라다니고 알까고 ㅠ 바로 냉장고 안넣은 내잘못인지 무튼 기겁하고 다 버려서 사진도 없네요 쌀은 여름에 한달지나도 벌레는 안생겼는데 현미가 원래 빨리 벌레 생기나요? 현미 자주먹는데 이런경우 첨이네요 #바보바보 리뷰볼걸그랬어요.. 벌레생긴경우가 많네요 환불도 못하고 다 버렸는데 최악이네요\n하나로마트서 현미를 계속사먹다가 최근에 쿠팡서사먹엇는데 이상하게 자꾸 돌같은게 씹힙니다 두번이나 잇빨에 신경깨지면 엇찌나요 이상하게 어제 저녁이랑 오늘저녁 저희남편이 같은색의 돌같은걸 발견햇답니다 이건 머라 생각하나요 짜증나네요 환불해주시던지 상품평남김니다 이상품자에게 다시 내일 저나합니다 요즘쌀에무슨돌이 잇나요\n죽은 나방이 나와요\n열때부터 그랬는데 그때 반품할껄 그랬어요. 흰쌀과 섞어 먹는데 밥이 먹기 싫을 정도 입니다. 이정도 남았는데 버릴까 싶어요.현미끼리 뭉쳐 있어요 . 후기 잘 안쓰는이 이번에 처음 써 보내요\n쌀벌레땜에 기절하겠어요\n상품평 최신으로 찾아보고 살걸 후회하고있어요. 쌀벌레가 많다는 리뷰가 많이 있었네요 ㅠㅠ 버리는것도 일이고 참 난감하네요.미쳐버리겠어요.\n쌀벌레가...포장 열자마자 쌀벌레 나왔습니다..\n용기에 옮겨담으려고 봉지를 가위로 자르는 순간 눈앞에 쌀벌레가 날아갔습니다.... 한마리라 잡긴했는데 찝찝한건 어쩔수없군요.. 관리부실인지 묵은쌀을 거짓으로 팔아치우는건지는 알수없으나 쌀벌레가 나왔다는건 하늘에 맹세할만큼 사실입니다.\n꼭 냉장보관 하세요\n냉장보관 안했더니 벌레 천국이 됩니다 냉장보관 안했다고 이래 많은 벌레가 생겼다니 참으로 마음이 아픕니다 냉장보관 안 할 경우 벌레가 생긴다는 문구라도 써주던가 다 버렸네요\n도정한지 얼마안된 쌀에 벌레가 엄청 나오네요\n현미쌀이 거의 떨어져가서 미리 시켰는데 이제서야 먹을려고 뜯어보니 쌀벌레가 가득가득이네요 사진으로 찍는건 티가 잘 안나는데 위에 보이는것만 대충 세어봐도 10마리가 넘어요 한달 지나서 환불도 안되고 너무 짜증납니다. 미리 뜯어놓은것도 아니고 포장 뜯자마자 보이는게 까만 벌레들이라니!! 도정 날짜 믿을만 한건가요?\n오래됐는지 관리가 잘못됐는지 벌레가\n알을 낳아서 뭉친게 보여서 한두개 그러려니 했는데 벌레가 날아다니고 덩어리가 잔뜩이에요 싼게 비지떡인가봅니다 ㅠ\n돌이..\n시대가 어느시댄데... 쌀에서돌이 나오다뇨.. 현미라 이해하려해도 쌀씻을때도 찌꺼기너무나온다싶은데.. 그리고 물에뜨는 쌀도너무많고..다른쌀에비해 열심히 씻어도 먹다가 돌을3개나 씹었습니다..이빨깨지는줄...이런쌀을팔다니..도정날짜도한달이나 지났네요..\n쌀벌레가....ㅠㅠ 넘 많아 놀람 벌레 이름을 정확히 몰라 인터넷찾아보니 쌀바구미라네요. 2시간동안 종이컵으로 한컵한컵 흰통에 흩여가며 골라 담았습니다. 잔짜 내가 지금 뭐하고있는짓인지...하고 한숨만나오더라구요. 상품평이 나쁘지안던데 나만 운이 안좋은걸까요???ㅠㅠㅠㅠㅠㅠ 참고로2020년산 현미도정일2021.08.03이네요\n아 진짜 쌀 잘못사서 너무 힘드네요. 현미사서 이런건 첨인데 애벌레도 많고 알도 많고 벌레도 많아요 나방처럼생긴 작은아이들ㅠㅜ 진공쌀통인데 징하게 살아서 뚜껑 열때마다 날아나오는 아이들 쌀 씻을때마다 알골라내고 번데기 골라내고ㅜㅠ 한숨 한숨입니다. 쌀통에 부을때부터 벌레 몇마리 날길래 뭐지했는데 알들이 이렇게 잔뜩 있을줄이야ㅜㅠ 미치겠네여 진짜\n쌀벌레 대박이네요...\n받자마자 터서 바로 페트병에 소분해서 보관하는데...ㅠ 며칠 뒤 밥하려고 보니 쌀벌레(나방) 이 페트병 속에서 날라다니며 난리네요ㅠㅠ 그대로 다 버렸어요. 쿠팡에서 잡곡 항상 구입해먹는데 여긴... 완전 별로에요. 돈만 버림요... 저만 그런게 아니였나봐요. 아래에도 쌀벌레 리뷰가 있네요.\n소비자가 우습게 보이십니까? 먹던 쌀이 많이 남아서 다 먹고, 한달이 지난 지금에서야 열어보니.., 나방이 날아다니고..얼마나 오래됐으면 밑에 가루도 많이있고 쌀들이 엉켜 있어서...아마 밑에는 알까지 낳았겠죠..? 진짜 뭐 이런 경우가 다있죠?..미리 알았더라면 반 소비자 고발센터에 고발합니다\n정말 강력히 비추천이예요.\n쿠팡사용 하면서 귀찮아서 좋거나 싫거나 상품평 안적는 사람인데 이건 정말 아닌것 같아서 적어봅니다. 몇년째 쌀을 넣지않고 현미밥만 먹고 있는데 이렇게 쌀겨가 많이 붙어 있는 상품은 처음이예요. 귀리는 자주보긴 했는데. 휴... 자꾸 입이 까끌거리고 넘어가지 않고 뱉어내게 되다보니 기분이 별로더라구요. 이번에는 한번 골라내보자하고 한공기 얼려놓았던 밥을 골라냈더니 저만큼이나 나왔습니다.. 밥을 먹을수가 없어요. 날짜가 너무 많이 지나서 반품 할수도 없고 저렴한 가격이 분명한 이유가 있네요.\n계속 구매해 먹었는데 요번에 흰나방이 엄청 나오네여!!\n기분이 좋지 않습니다!! 하아 어떻게 해야 할지 머르겠네여!!?\n애벌레가 고치 만들려고 뭉쳐진 쌀이 계속 나오네요.. 이걸 어떻게 해야하는건지…. 리뷰를 더 잘 확인했어야 하는건데….\n쌀벌레가 잔뜩이네요 ㅠ\n상인들 어려운시기라 안좋으면 상품평을 아예 안적는데 안적을수가 없네요ㅠ 현미나 백미 그렇게 사먹어봤지만 이렇게 첫날 부터 벌레가 잔뜩 있는 건 처음이네요. 너무 기가찼지만 저렴하다고 구매한 저를 탓하며. 이미 개봉해서 한바가지 먹었고 뭐 어떻게해야할지 몰라 상품평이라도 남깁니다.\n벌레가 어마어마하게 들어가있습니다\n왠만하면 리뷰 안남기는데 정말 최악입니다 일단 처음 뜯자마자 살아있는 나방이 안에서 나오고 쌀을 씻으면 애벌레들이 어마어마하게 나옵니다 쌀 씻을때마다 기본 20분~30분은 걸리네요 벌레가 정말 계속 나옵니다 다시는 구매하지 않겠습니다 다른분들 참고하세요\n10년 넘게 100프로 현미로만 밥을 해먹고 있습니다. 쌀알이 그냥 으스러지다못해 산화되는 느낌이네요. 이틀 먹고 도저히 이건아니다 싶습니다. 쿠팡 후기 보는 방법도 바꿔야겠고, 공산품 외 식품 구입처는 변경 해야겠다는 생각이 강하게 듭니다. 이런 밥맛은 처음입니다. 화가 나네요.\n쌀 3/1 남은상태서 쌀을 바가지로 풀려고 하니깐\n베이지색 쌀나방 3마리가 날아 다니더라구요. 농약을 안쓰시는건지 너무 황당하네요. 가격이 싸서 자주 시켰는데 참 할말이 없네요. 식약처에 고발조치 하겠습니다.쌀공장 미싱에 조뺑이 칠 준비하세요.\n벌래..\n벌래가 가득... 늘 통에 옮겨 담아서 먹는데.. 옮기는 와중에 눈에 보이네요. 지금도 아까워서 통에 그대로 있는데 벌래가 점점 많아짐...\n현미에서 쌀벌레가 날아다녀요\n쌀 색깔이 처음부터 별로 좋지 않고 씻으면 거무스름한 물이 나왔는데 개봉하고 이틀정도 상온에 두었더니 쌀벌레가 수십마리 생겨 날아다니네요. 도정일 등을 확인 할 생각 못하고 쌀 봉지를 버려서 뭐가 문제였는지는 모르겠어요\n쌀벌레 350마리 들어 있습니다.\n쌀벌레가 지천입니다. 까만 무당벌레처럼 생긴. 온 집안에 다 퍼져서 하나하나 골라내느라 고생했습니다. 맘같으면 반품하고 싶지만, 꾹 참고 후기만 남깁니다. 절대 사지 마세요. 시간내서 후기 쓴거니 믿어주세요.\n상품이 최하에요. 쌀이초록색이 많고 겨가벗겨지지않음\n현민대 쌀이 녹색. 씻을때 버려지는 쌀이 많음. 밥먹을때 쌀겨가 많이씹힘. 식사시 불편함은 기본입니다~ 이런 쌀은 보기가 힘든데 최하품입니다. 다른분들은 고려해서 구매하세요~\n두번째 구매입니다. 첫번째는 괜찮았는데 요번건 쌀눈이 섞어잇습니다 검게변해있어요! 이거 먹을수 있는건가요?!!! 이런건 싸게파는게아니라 안팔아야되는거 아닌가요?!\n절대 다신 안먹을 쌀. 벌레 날라다님\n쌀벌레?가 막 날라다니고 진짜 몇번을 이 쌀로 해 먹었는데 먹을수록 안에 있다가 나온건지 더러워 죽겠네 진짜ㅡㅡ 그대로 쓰레기봉지에 넣어서 버림 욕나옴 짜증남\n도정도 제대로 안되고 벌레도 있어요;;\n현미밥만먹어서 현미쌀 산게 수십번도 넘은데 이런 제품 받아보기는 처음이네요 쌀통에 붓는데 비닐 안에서 벌레 날아다니는거보고 당황 그냥 다 버렸어요;; 뽑기가 잘못된건지 다시는 주문안함....\n벌레가 있어요\n벌래가 난 쌀을 보냈네요 지인이 주문해 달라고해서 주문했는데 넘 속상해요 반품하려고했더니 그냥 드신다고 해서 반품취소는 했는데 정말많이 속상합니다 어떻게 이런 상품을 보낼수있는지..\n심하네요\n왠만하면 후기를 안 남기는데 처음 3인분 펐는데 상태가 이렇네요ㅠ 밥도 퍼슬거리고ㅠ 항상 현미만 먹는데 이번 쌀은 정말 실망이네요ㅠ\n왠만하면 싫은 소리 안하는데 쌀에 벌레가 왜이렇게 많아요??? 받자마자 소분해서 냉장보관 해서 쓰는데 쌀 씻을때마다 벌레가 몇마리씩 나와요 진짜 살면서 이런 쌀 처음 받아보네요. 버릴수도 없고 그냥 쓰는데 쌀 씻을때마다 기분이 너무 더려워요.쌀벌레가 많이 나옵니다\n개봉하니까 쌀벌레가 아주 많이 나왔습니다. 이미 개봉한 제품이어서 반품할 수도 없고 난감하네요. 여하튼 쌀벌레가 많이 나오는데다 중간중간 짓물러서 쌀알들이 뭉친 모습이 보입니다. 쌀벌레의 영향인 것 같습니다.\n도정이 제대로 되지 않아 벼껍질 그대로 붙어있는 쌀알이 너무 많고 쌀을 씻으면 시커먼 물은 왜 이렇게 계속 나오는지.... 현미쌀 오래 먹어왔는데 이런건 처음이라 당황스럽네요. 이곳 현미쌀은 다시는 안 사먹을래요. 가격이 저렴한데는 이유가 있는것 같아요.\n벌레가 나왔습니다.\n벌레가 나왔습니다.... 어제 구매했는데 어제는 모르고 먹었어요!...ㅠㅠ 오늘 자세히 보니 뭐가 움직여서 설마 설마 했더니..... 벌레가 엄청 많네요... 하..\n아 ..뜯자마자 쌀벌레 나방이되어 훨월\n벌레가 나방이되서 한마리가 슝 날아갔는데 지금 오랜만에 열어보니..한...거의20마리가..아 이거 어쩌죠 아 열자마자 닫았는데 진짜 쌀은맛있는데 벌레도맛잏ㅇ나부다..\n이 현미 구매하지 마세요 흰쌀도 섞여있고요. 쌀 벌레들도 많이 쌀안에 있어요.\n나방이 날아다니네요\n포장 뜯자마자.. 나방이 날아나와요...하.. 진짜 멘붕.... 현미 상태는 ...그냥 그런거같은데 나방이 한마리도 아니고 두세마리 파닥거리면서 날아나오는데... 이거 우째야 하나.... 고민되네요...ㅠ\n냄새가 너무 나요ㅜㅜ 혹시나 해서 흑미 섞어서 했는데도 냄새나요..습기 잔뜩 먹은 묵은 잡곡 냄새 같은.. 저만 그런건가요?후기가 좋아 시켜봤는데..담엔 마트서 사겠어요ㅜㅜ\n헐ㅠㅠ열자마자 쌀벌레 날아다니고 애벌레 드글드글\n이게 뭔가요? 뜯어서 본거라 반풍도 안되고ㅠ 어이 없네요 이걸 먹어야하나 말아야하나ㅠ 짜증나네요\n냄새가 납니다\n벌레가 있길래 쌀 잘 몰라서 그냥 냉장고에 넣어두고 먹는데 특히 압력밥솥 밥할때 증기에서 구린 냄새가 납니다 그냥 먹어도 되는건가요?\n쌀 받은지 몇일 안되었는데 날벌레(쌀벌레)가 막 날아다녀요 ㅜ 신랑은 반품하라는데... 밥 할때마다 스트레스 받을꺼 같네요.. 확인한번해보세요 상품평 안 남기는데 이건 남겨야 될 것 같아 남깁니다\n햇쌀인줄알았는데 묵은쌀이 왔음;\n묵은쌀이 왔네요;;; 저희한테만 묵은쌀을 보낸건가요? 밥할때마다 쌀에서 벌레가 나와서 미칠지경;; 다시는 안 삼\n벌레가 득실득실~\n열자마자 깜짝놀랬어요 날라다니는 벌레가 세마리 나왔어요ㅠㅠ 자세히 들여다보니 쌀벌레도 나오고,,, 먹을수있는건지,,,,반품하고싶네요ㅠㅜㄴ\n기분이 나쁘네요\n뜯는순간 나방이 날아 나오고 그후로도 몇마리가 더 날아나오더군요...이런경우 처음입니다 한마리 나방때 바로 반품하지못한게 후회되네요 다시는 구입 안합니다\n이게 뭡니까~\n밥할려고 처음 개봉해서 두컵퍼서 쌀이랑 같이 밥을하려고 씻고있는데 물위에 껍질이 둥둥~;;;그래도 씻을때 물이랑같이 나오니까 괜찮겠지 했는데 이게 왠일~;;;;껍질 안까진 현미가...골라도 골라도 계속ㅠ 고른다고 고르고 밥을 했는데도 껍질때문에 밥이 까실까일해요 남편 난리 아이들 난리~;;; 도정좀 깨꼿하게해서 판매 해주세요~\n단백질 보충하고 싶으신분은 사셔도 되요. feat 벌레\n밥할때마다 개봉하면 벌레랑 아예 부화되서 쪼만한 나방 어마 날라다님. 밥씻을때는 당연히 나오고요. 고기로 단백질 모자라신분들 강추~~\n쌀오자마자 통에 넣어놨는데 바구미가 계속 나와서 버릴까 고민중입니다.. 그리고 쌀껍질도 많고 현미끝이 검은 눈으로 되있는데 그건 왜그런건지..\n상품평이 좋아 구매했는데... 저는 별로 네요...\n가루도 많이 나오고 벌레까지 나오네요... 오래된거같아요ㅠ 골라내고 여러번 씻어 먹어야될듯 싶네요 재구매의향 없습니다!\n드러워서 참\n쌀포대를 열엇더니 벌레수십마리가 날아다녀서 기절할뻔햇네요 썩은쌀을 팔다니 경악을 금치못하겟네요\n벌레 버레 벌레 벌레 벌레 벌레\n하 참 10번은 빡빡 씻는것같네요 벌레가 계속 나오네요 밥에 애벌레 계속나오네 ㅋㅋㅋ 단백질\n쌀나방이 너무 많아요\n구매후기가 나쁘지않아 구매했는데 쌀개봉후 며칠되지 않았는데 나방 천지가 되었어요 건강을 위해 현미밥 먹으려다 나방밥먹게생겼네요\n벌레벌레벌레\n어제 사서 오늘 개봉해서 쌀옮기는데 살아있는벌레 나오고...쌀씻는데 벌레가 둥둥떠다니네요\n제가 후기를 안쓰는데 이번엔 쓰네요 구매한지 얼마 안되었는데 까만벌레 (쌀바금이라고 나요) 또한 나방이 벌써 날아다닌담니다 조금밖에 안먹었는데 이를 어쪈데요 버릴수도 없고 ㅠㅠ\n현미 산지 한달도 안됐는데 어찌 쌀에서나방같은게 막날라다니고 그래서 못먹고 ㅠ다시샀어요 다신 안시켜먹어요\n재구매했어요 저번에 시켯을땐 괜찮았거든요 이번껀 왜인지 쌀벌레가 장난이니에요.. 똑같은 통에 보관 똑같이 했는데 왜이러는지 이걸 다 어찌해야하나 싶어요...\n믿고 걸러서 드셔주세요\n생전 쌀에서 나방이 나오는건 또 처음이네요… 역겨워요 시켜드실분들 돈 더주고 다른쌀 사서드세요\n쌀벌레 천국\n쌀벌레가 너무 많습니다... 지난번에 사먹었던 현미보다 저렴하길래 구매했는데 쌀벌레 때문에 다 버려야 할 것 같아요...\n나방이엄청생기네요\n날선선하다고 냉장고에 넣어둔거 빼고 베란다에 쌀하고 같이 두었는데... 태어나서 이렇게 나방이 많이 생기는 건 처음보네요..\n젖은 쌀을 그대로 보낸 건지 나방이 계속 나와요. 햇볕에 며칠이나 건조했는데....ㅎ 다 갖다버릴 수도 없고 막막하네요ㅡㅡ\n묵은쌀에다가 쌀벌레까지 있었어요 밥맛도 별로고 신중하게 구매하시길 바랍니다 최악의 현미쌀\n껍질이 많네요\n껍질이 매번 질근질근 씹히네요 쌀독에 부어놔서 그냥먹지만 많이 신경쓰세요벌레세상…세상에…댓글 첨 남기는데 충격먹음..ㅠ\n밥하려고 봉투뜯고 쌀 푸는데 뭐가 움직이면서 파닥파닥 거려요 ㅠ 아기 자고있고 신랑도 자고있는데 악지르면서 신랑 있었기에 다행이지 ㅠㅠ 저 기절각이였네요.. 엄청 많은 벌레 …하..\n그동안 맛있어서 계속 주문했었는데 이번거는 묵은쌀가네요, 쌀벌레가 많고 나방도 생겼어요 앞으로 신경써주시기 바랍니다.\n냄새가 심하게 납니다.\n도정은 최근이라도 냄새가 너무 나서 밥솥에냄새가 베일정도입니다\n최악 화랑곡나방천지입니다 열자마자 날아나냒는데 뭔지 몰랏다가 계속 나와서 검색해보니 화랑곡나방 .. 버립니다\n쌀벌레가 ...\n두번째 구매인데요. 지난번엔 괜찮았는데 이번에는 쌀벌레 천지네요; 쌀도 군데군데 뭉쳐있고 상태가 진짜 너무하네요\n도정일도 제가 못 찾는건지 보이지도 않고 거뭇거뭇\n한 쌀도 많이 보이고 여태산것중 최악 이예요!!뜯어서 반품도 안되고..난감 난감\n쌀에 나방있어요!\n사고 며칠 뒤 바로 나방 나오더라구요 어디서 나오나했더니 쌀안에 나방 한가득이네요, 후기 잘 안남기는데 참고 하고 사시라고 후기 남겨요!\n아니 쌀이 언제적 건데 벌레가 겁나게 많이 들어 있네요 이딴 걸 왜 팔아 진짜 욕 나오게 만드네 바로 반품이다\n현미쌀이오래되서 부서지고 줄이 이어져있고 쌀이 가벼워\n쌀벌레 천지구요~ 실같이 쌀이 메달려있어요ㅠㅠ\n도정일이 오래됐고 쌀나방 아오ㅜㅜ\n양심상 이런건 팔지맙시다 후기보니 저만 그런게 아니네요\n도정상태가 불량인듯~\n겉으로 보기엔 깨끗하고 좋았으나 밥을해보니 씹다가 껍질같은게 간간히 걸려요~ 입안에서 거슬리는 껍질같은걸 뱉어보면 현미껍데기같이 생겼네요~ 머..어쩌다 걸린거겠지.. 하고 뜯은건 먹어야해서 계속 해먹어보는데 밥한공기 먹을때 한숟가락당 그런 걸리적거리는게 나와요ㅜ 밥먹는게 스트레스일정도라.. 그냥 버려야하나 고민중이네요ㅜ 도정이 제대로 안된거겠죠?? 앞으론 절대 여기꺼 안시키려고요~~ 남은건 아무래도 버려야할듯ㅜ 아 돈아깝다~~\n쌀벌레 대박..\n오픈하고 두 번이나 먹어서 걍 두고 먹었지만 최악입니다. 쌀벌레가 있더군요. 두 번 먹고나서야 쌀벌레가 있음음 인지했어요.\n1.쌀의 상태는 좋았는데 오래된 묵은 냄새가 났고 씻을때 보니 검은 물이 나왔다 2.김치 냉장고에 넣고 먹고 있지만 기분이 영.....\n오늘 쌀나방 같은게 4~5마리 날라갔습니다.-_-;; 얼른 먹어야겠어요. 재구매는 안할것 같아요~\n쌀에서 나방이 나오는거는첨봤어요ㅜㅜ 작은 나방들이 장난아닌데 이걸 우째야할지ㅜㅜ\n벌레가 너무많음\n이런쌀을 판매하시다니 너무 양심이 없으시네요 반품 요청합니다\n쌀에 벌에 있어요 ㅜㅜㅜ 알았음반품인데 어쩔수 없이 ㅡㅡㅡㅡ\n벌레생겨서 버렸어요. 처음입니다\n도정안된쌀이 너무 많아요\n최악의쌀이었습니다.생전처음 쌀나방에 벌레에\n푸른 쌀이 많이 들어있어요\n상품이 넘 안좋아요 하얀 껍데기 같은것이 뜨네요\n포대여는순간 벌레가 날아오르더니 씻을때마다 나오네요!!\n흑.벌레벌레요\n쌀벌레 나와요 정말 별로예요\n쌀벌레가 날아다닙니다\n쌀벌레 나방이 너무 나와서 실망입니다\n이 쌀 덕분에 쌀에서 나방나오는거 처음봤네요 쓰레깁니다\n쌀이좋지 않아요 쌀눈이 다깨지고 너무말랐음 맛도없음\n페트병에 옮겨 담는 중 쌀벌레가 나와도 너무 많이 나와\n쌀벌레가 너무 많이 나오네요돌이 꽤 많이 나오네요... 먹기가 무서워요\n검은 이물질이 너무 많네요.. 뭘까요?\n쓰레기입니다 껍질안까진게 너무많아요 먹기 힘들어요\n아니 현미에 무슨쌀벌레가ㅡㅡ 그리고 쌀을씻는데ㅡ애벌레가\n쌀이 뭉쳐있어요\n벌네가...한번교환했는데두 또..ㅠ\n벌레가...한번교환했는데두 또 ㅠ\n벌레가 너무너무 많아요\n벌레가 이정도면 단백질 보충제입니까?!\n벌레 깜놀 못먹고 버릴려고 준비중ㅠ\n아직안먹어봐서잘모러겠습니다\n도정일 표기없음 오래된쌀 싹이 안 남 반품\n쌀벌레 바구미가 많이 있어요... 더럽네요\n쌀벌레 바구미가 많이 있어요... 더럽네요\n쌀애벌레 시체가 너무 많아요 한번밥해서 먹어보긴했지만ㅠ\n으악\n벌레 나와요 ㅠㅠㅠ\n벌레가나옴\n몇번시켜먹었는대 이번에 쌀벌레가 나오네요 흠\n역한 냄새에다가 이물질도 많고 현미외에 쌀도 섞인느낌\n쌀벌레 바구미가 있음. 골라냈음. 불쾌함.재주문 없다\n쌀에서 쌀벌레가 많이 나와서 너무 황당했어요.\n사고 얼마 안지나 쌀벌레생겨 버린쌀이 더많습니다\n개봉 시 날아다니는 벌레가 있는것보니 오래된겁니다.\n벌레가 많아요\n뜯자마자 니방이 우루루나와요 쌀이아닌 벌레를 먹게생겼ㅇ\n개봉과 동시에 나방이 날아다닙니다.\n9월7일 도정이라고 써있는데, 심란합니다.\n쌀에서 벌레가나옴. 다음번 재구매안함\n싼게 이유가 있었나봐요ㅠ 군내나네요 ㅠ\n껍데기가 자꾸 씹혀 껄끄러워요ㅠㅜ\n쌀벌레 엄청 많았어요\n좀 먹은 거 많아요\n골라내도 끝이 없네요ㅠㅠ 에휴\n극혐\n매번 시켜먹는데 이번꺼는 너무 심하네요 ㅠㅠ\n뜯자마자 나방들이 보이고 까만벌레도 보여요\n이런경우는 처음이라 당혹,찝찝사기군사람하네요? 소개는 쌀이 흰색이는데 여기 어때?\n벌레가 보이는듯합니다ㅜ\n벌레있고 , 냄새남\n걍 싼 값을 함. 돈 더 주고 더 나은 거 사먹을랍니다\n나방같은 벌레때문에 애먹었네요 ㅜㅜ\n쌀이 벌러지가나서 좀 이상해요\n내가 현미를 시킨건지 나방을 쳐먹으려고 시킨건지????\n맛이없다 엉망\n난생 처음 쌀벌레 접함\n쌀 진짜 너무너무 안좋아요...\n벌레 많아요 검은쌀눈 죽은벌레 살아있는벌레 많아요\n이렇게 쌀벌레 많이 있는 쌀은 처음이에요. 쌀 상태도 군데군데 안 좋아요\n쌀벌레 실화?\n쌀벌레 오지게 나옴ㅡㅡ 위생상태가 최악인 듯. 이 회사 제품은 다시는 안사먹을듯\n10월 말일쯤 구매햇는데 쌀벌레가 생겼어요\n조금 저렴해서 삿더니 ㅠㅠ 다신 구매 하지 않겠습니다\n완전 짜증..벌레반 쌀반\n너무 화나요..벌레고르느라..이지경이면 팔지를 말았어야죠..버려야겠어요..\n쓰레기 쌀\n벌레가 장난아님. 씻을때 마다 짜증 절대 사지마세요\n이번에 열었더니 볼레가 난라 다녀요 ㅠㅠ 더러워서 이걸 먹어야 하는건지 싶네요\n영 별로예요.~~\n쌀봉지가 훼손되어 비닐에 싸여져 왔고, 현미 가래떡을 했는데 현미가 뭐 이럼~~ 황당 누리끼리하고 현미의 고소한 맛은 전혀 없음.\n벌레 나옴 ㅠ 웩\n벌래 생기고 나방 날라다니고 .. 하 .. 지푸라기 같은거 나오고 깨진것도 있고\n현미를 집에서 다시 도정해야되나요?\n일일이 껍질을 찾아서 버리고있어요 도정을 하다가 중단한것같네요 밥을 하면 껍질이 입안에 씹혀서 진짜 짜증나네요 이런 현미는 제 평생 처음입니다 참고하세요\n도정을 한건지 의심되네요\n상품 그냥 먹다가 리뷰 같은거 잘 안 쓰는데 화가나서작성합니다 ㅇ럴꺼면 도정을 홰 하는건지 쌀 겨가 그대로 있는 쌀이 대부분이네요 지금까지 현미 많ㅇ 사먹어 봤는데 조금 싸다는 ㅇ유로 이거 구매 했더니 도정을 안한건지 하다 말았던건지 두번 다시 구매 안합니다\n제대로 된 현미쌀~~판매했으면 하네요^^\n현미 주문햇는데 껍질도제대로버겨지지않고~~돌도있고 요즘 이런쌀이 어디있는지 판매자에게 넘 궁금하네요\n벼가 있습니다 농사지어야 할까요?\n벼가 너무 많은데 환불 되나요? 이거 너무 밥먹다가 껍질 씹혀서 도저히 못먹겠네요 너무 심합니다\n4kg인데 4kg이 들어가는 통에 옮겨 담아보니 양이 적어 중량을 달아보았습니다. 1kg이 적더군요. 어떻게 중량을 속일수가 있나요?\n와..제가 귀찮아서 후기 안쓰는데\n이건 너무하네요 껍데기 왜케 많아요? 열심히 씻고 물에 담궈서 껍데기 띄워서 버리고 했는데두 밥씹을때마다 껍데기가 나와요 무슨 동물들 밥인가요?\n쌀도별로고 도정도 형편없음\n현미밥 먹다가 쌀겨 걸려서 계속 밷어냄 오늘 골라낸 미도정 된 쌀 너무많이 있음\n쓰레기를 샀네요\n돈 더주고 정상적인걸 샀어야되는데 껍질채있는 쌀이 태반이고 도정날짜건 뭐건 날짜가 전혀 표기되있지 않아요.. 하 이걸 어떻게 먹어야될지 기가막히네요\n최악\n싼게 비지떡이라고.. 세숟가락 먹는데 쌀겨가 저만큼이나 나옵니다 ㅋㅋㅋ 진짜 이게 사람이 먹을수 있는거에요? 열 몇번을 씻고 거르고 걸렀는데도 이정돈데??\n현미에 벼와 겨가 섞여있어서 먹을수가없습니다 도정상태 최악이네요\n2년된 벼?현미?\n2020년도정된거고 한주먹정도 덜어내면 도정안된 벼의 모습을한 것들이 5~6개정도 나옵니다 첨엔 먹다가 뱉었는데 도저히 소가된것같아 이제는 밥하기전에 골라내고 합니다.. 이삭줍는여인들도아니고 맨날 뭐하는건지ㅋㅋ발아현미 하려고 물에 불리니까 상태 안좋은 쌀들이 많네요 안불리고 바로 밥해먹으면 그냥 모를수 있을 정도이나 물에 불려보면 상태가 안좋은게 티가 많이 납니다\n겨가 이렇게 많이 들어 있는 쌀 처음 봐요~~이건 너무 책임감 없는 쌀입니다 ㅠ\n벼껍질이 너무많이 섞여있어서 밥먹을때 많이 불편합니다 현미 쌀 산 이래 역대급덜벗겨진 껍질이 많아 실망이네요\n껍질이 씹혀요\n밥을해서 먹었는데 껍질이 덜 벗겨져서 그런지 먹을때마다 현미껍질이 씹혀서 짜증나요\n도정안된 겨가 너무많아 ..그대로 사용했다가 밥이 너무거칠고 겨속 겨가 씹혀서 불편하네요..요즘은 일일히 골라내고 밥하려니ㅈ넝수귀찮네요..여기 찰현미도 시켰는데 ..그것도 그럴까봐 두렵네요 ..후기에 그런게 없는건지 못찾은건지..정말 실망입니다..ㅠㅠ\n껍질이 벗겨 있지 않은게 많은데 어찌 먹어야 할까요? 황당합니다\n칼질 하면서 포장하신건지?\n반토막 나 있어서 현미가 다 밖으로 나와있었어요ㅎ으 절대 다신 안사요 사지마세요XXXXXX\n아니 껍질이 그대로 계속 씹혀서 꺼끌하고 거슬려요………..두번은 안 사먹을 것같아요\n어떻게 이런 쓰레기쌀을 팔 수 있죠?\n쌀포대를 가위로 자르자마자 나방들이 날아올라서 깜짝 놀랐습니다. 믿을 수가 없어 안을 들여다봤더니 안에도 나방이 가득했고 쌀벌레들도 가득했습니다. 쌀들도 상태가 안좋고 뭉치고 상한쌀들이 엄청 섞여있었어요. 이런걸 어떻게 먹죠? 아니 이런걸 돈받으면서 어떻게 팔 수 있나요? 21년 9월 도정이라구요? 믿을수가없네요. 쌀벌레들이 기어나와 부엌을 기어다녀 소름끼쳐 무거운거 낑낑 들고 밖으로 내쳤는데 한글날 연휴여서 고객센터도 전화안될것이고 고민하다 어쩔 수 없이 겨우 버리고왔습니다. 반품수거올때까지 빌라주차장에 한없이 내놓고있을 수가 없겠더라구요. 오늘 고객센터 전화했는데 통화량이 많아 연결은 안되고 앱에서 환불신청하려고보니 회수 후 환불이라니.. 말이 안돼요 증거사진있으니까 환불해주세요! 생각하니 또 머리랑 온몸이 간지럽고 소름끼치네요. 저는 사과도 받아야겠습니다\n벌레가 알을 까고 그 벌레가 나왔어요..\n받자마자 밥을 하려고 통에 부었는데 현미가 군데군데 뭉쳐있길래 뭔가 봤더니 벌레알이랑 현미쌀이랑 뭉쳐서 한두개가 아니에요.... 심지어 뒤적이며 찾는데 알의 성충인지 나방이 날아올라서 깜짝 놀랬습니다 벌레알이 묻어 군데군데 현미쌀이 뭉친게 한두개가 아닌데 이걸 어떻게 해야하나요... 이런경우는 처음이라... 밥하려다 소름 돋아서 현관밖에 내놨내요 판매자님 연락하십시오 쿠팡에서 이런 쌀을 팔다니요... 믿고 시킨게 얼마인데 쿠팡에 신뢰감이 무너지네요 먹을거리가 ..\n최악입니다. 주문하지 마세요.\n9원 24일 즈음에 주문했는데 물건이 안 와서 추석 연휴 때문이라고 생각했어요. 고객센터 문의하니 환불 혹은 포인트 준다고 해서 포인트 받고 기다렸다 10월 중순 즈음에 받았어요. 근데 쓰레기를 받았네요!! 시골에 울 어르신 당뇨도 있고 해서 드렸는데 와서 보니 이꼴이네요. 어르신들이야 괜찮다고 하시는데 제가 넘 화가 나고...속상해서... 넘 분하네요. 오래 믿고 기다린 결과가 이거라니 ...넘 최악입니다. 절대 주문하지 마세요.\n포장여는 순간 벌레 날아가고 벌레뭉친것들이 ..\n포장 여는 순간 나방이 날아가고 벌레 뭉친것들이 몇개 나왔어요. 사진첨부. 도정일은 9월8일.배송일은 26일 왜 이렇죠? 까만 쌀벌레도 나오고 날파리도 있고. 처음 모르고 쌀과 섞은것도 있는데.. 버려야할지..\n벌레 가 스멀스멀 기어나와요ㅠㅠㅠ 환불해주세요\n8월4일도정했는데 벌래가 바글바글 ㅠㅠㅠㅠㅠ환불해주세요\n최악이예요\n7월초에 배송받고 베란다에다 포장 뜯지 않은채 보관했습니다. 오늘(9/30일) 먹으려구 쌀 포장을 뜯었는데 현미쌀 전부 뭉쳐서 벌레가 드글거리고 쌀나방이 바글바글 하네요. 그동안 구매했던 모든 현미 백미 통틀어서 이런적은 첨이라 TT 전부 그대로 갖다 버려야 할것 같네요. 쌀봉투를 개봉한것도 아니고 쌀 유통기간이 1~2주도 아니고 환불하려고 알아보니 구매한지 한달이 넘어서 그것도 불가하네요. 배송받고 바로 쌀봉지 안풀어본 제탓이겠죠. 알았더라면 바로 취소했을 텐데ᆢ 한숨만 나오네요. 믿고 쓰는 쿠팡이였는데 ᆢ\n쌀에 날벌레 날아다녀서 심장멎을뻔했습니다;\n상품 받고 쓰려고 봉지를 가위로 딱 자르자마자 거짓말 안하고 정말 밤색 뾰족한 날벌레.. 이름은 모르겠는데 그게 두마리가 후두둑 튀어올라 날아다녀서 심장 떨어질 뻔했어요. 쌀을 받자마자 이러는데 불쾌하지 않을 수가 없었습니다. 그래도 먹는 데는 큰 지장이 없지 않을까, 시도해보고자 쌀을 용기에 부으려고 들어서 기울이는데 날벌레가 또 날아오르더라구요.? 겁이 잔뜩나서 아무것도 못하고 교환 신청했어요..ㅠㅠ 신청란에도 벌레가 나왔다고 쓰며 교환 신청했는데, 그에 대한 피드백이나 답변은 없었구요, 교환진행은 잘 되었습니다. 교환한 쌀 역시 뜯자마자 날벌레 세마리다 나왔고, 체념하고 지금 그냥 쌀 사용중인데 사용하면서도 벌레 한마리 더 나왔어요. 쌀을 어떻게 보관하시는지, 혹시 오랫동안 습한 곳에 묵혀두고 상품을 보내는 건 아닌지 의심스럽습니다ㅠㅠ 한번도 아니고 교환상품조차 이러니.. 쌀 자체는 그냥 먹고는 있는데, 다음에 현미쌀 살 때는 좀더 비싼 걸 사면 샀지 재구매 의사는 없습니다.. 저같은 사례가 꽤 있는 것 같은데 리뷰를 더 꼼꼼히 읽지 못한 제 책임도 있네요. 이런 얘기가 나오는데도 전혀 제품에 대한 조치나 피드백도 없으시고, 많이 아쉽습니다\n벌레가 있는데 반품해겠죠?\n이런 벌레가 넘~나 많아서 어캐야하죠? 10kg사면 3달은 넘게 먹어야하는데 반품해야하죠? 복불복이겠지만 이렇게 배달된 쌀에 벌레까지 이건 아니라고 봐요ㅠㅠ\n배송은 빨랐는데ㅜㅜ\n저녁하려고 오픈해보니 이런 벌레가ㅜㅜ 벌레나온건 처음이네요. 벌레하나는 바구미 같은데... 다른건 생전 처음보는 벌레네요.\n주문한 햅현미가 아닌 작년2020년도 현미가왔음\n주문한 햅현미가 아닌 대체 현미가 왔으며 2020년 생산제품임. 분명히 천년지기햅현미를 주문했는데 엉뚱한 더담은 우리쌀 현미가왔고.배송받고 주문한것 검색하니 더담은 우리쌀로선택되어있었으며,천년지기햅현미는 가격이 5만원대로 변해있었음.. 세번째사진은 주문한 쌀.첫번째는 배송된쌀, 두번째 사진은 가격이 달라진 천년지기햅현미... 이거 사기수준.이럴수도 있나? 캡쳐화면 참조\n첨부 사진보시면 아시겠지만 이렇게 안좋은건 처음 배송\n벌레 먹고 이걸 먹어야하나 싶은데 버릴수도 없고 참고민입니다 이런거 배송받은거. 처음입니다 포장 안뜯고 배송받은채로 보관했다가 뜯어보니 와우 이걸 사람 먹으라고 보내다니....사료로도 못쓸듯하네요\n벌레 나와요ㅡㅡ 최악\n후기 꼼꼼히 보고 쌀상태 체크했어야 하는데.. 벌레 나오네요ㅡㅡ 벌써 4마리는 넘게 날라다녀서 잡은듯 밥맛도 이상하고 하필 10키로 사가지고 .. 쌀 옮겨담지 않았으면 바로 반품 했을꺼에요 다시 안사면 그만\n상태 안 좋아요\n포장 뜯는 순간 나방이 나와서 깜짝 놀랐어요 쌀 색깔도 덜 여문것인지 초록빛이 나고 평상시 먹던 재품이 없어서 주문 했는데 당장 먹어야 되서 그냥 먹어요 다신 주문 안 할꺼에요\n쌀벌레가 잇어요....\n오늘 저녁에 받았고 낼 먹을 밥하려고 뜯어서 쌀씻는데 쌀벌레가.......반품되나요?\n상품받은지 한달반 되었는데 갑자기 군데 군데뭉침이 있어서 보니 웬걸 쌀벌레가 넘많이 생기고 있네요 지금껏 쿠팡에서 백미 현미 모두 주문해서 먹었지만 이런경우는 처음이라 황당합니다 항상10키로짜리 백미 현미 주운해서 다 먹을때까지 처음상태그대로 잘 먹었는데 이상품은 첫주문이었는데 완전 실망이네요 현미는 쌀과 섞어서먹기때문에거의 두 세달간 먹었는데 이런경우는 처음이라 글 올립니다 보관도 그전과 동일하고 장소도 동일하고 조건은 다 동일한데 (처음 현미씻을때 유난히 많이 물위로 떠서 왜그럴까했는데 이제 알겠네요) 다음부턴 제품에 신경좀 써주시길 바랍니다\n쌀벌래가 나와요\n한두마리도 아니고 이렀게 많이 나오는 경우는 처음이네요 포장박스에 도장일도 확인 않하고 버렸네요\n맛나게 먹기도전에 기분이 상했습니다.\n배송될때마다 자주 그래서 한번은 리뷰에 남겨야겠다 생각했어요 바쁘시고 힘드신거 이해못하는건 아닌데 그래도 엘베에서 그냥 던져놓은 것 같습니다. 이번엔 진짜 심해서 쌀이 터져서 왔어요 사진 한장은 배송기사님이 배송 후 찍어보내신 사진이고 한장은 뜯지 않은 상태로 터져있는 쌀 상태입니다.\n일단 들어봅시다 이유를\n일단 답글 보고 생각해볼게요 이거 처음 시켰는데 밑에 터진걸 보내는건쫌... 테입으로 대충 빵구 묶어놓고 변명아닌 피드백 일단 듣고 별점 수정하겠습니다 이유가 타당하면 다시 생각해 볼게요.... 이건쫌..\n터진 쌀\n쌀이 박스가 아닌 비닐에 담겨 온 게 처음이네요. 포장을 이렇게 해서 보내면 배송과정에서 문제가 생기기 쉽죠. 애꿎은 배송기사만 잡을거 같아 반품은 안하겠는데 업체나 쿠팡에서 책임감 있게 행동하시길 바랍니다.\n쌀벌레 ㅡ.ㅡ\n인터넷으로 쌀사면서 이렇게 대놓고 벌레와 함께 온건 처음이었어요. 현미쌀을 김치통에 담아 김냉에 보관하거든요. 뜯은날 통에 담고 남은건 페트병에 넣는데.. 헐..평점 좋아 샀더만 이렇게 뒤통수 맞네요 도정일자 9.8일 이었어요.. 도착일 9.27일 근래 사신분들 벌레 확인하세요\n벌레 주의\n음.... 씻으려고 옮기는데 벌레가 한마리.... 놀라서 부랴부랴 페트로 옮기면서 검수 했는데 또 있네요 그래도 둔감한 편이라 단백질이거니 하고 먹긴 하겠지만, 다른 리뷰를 확인했어야 하는데.... 최근 리뷰에도 벌레가 있다는 글이 있습니다. 해당 회사 문제가 아니라면 쿠팡 보관문제일텐데, 구멍뚫린 쌀 가마니도 아니고 비닐 밀봉임에도 있다는건 도정과정 문제일듯\n3분의1정도 먹고 나서 보니 쌀나방이 봉지않에 날아다니네요. 그냥 폐기처분 했습니다. 현미라 쌀속 벌레도 잘 안보입니다.그리고 3년넘게 현미만 먹으며 실온보관해도 벌레없었네요. 단지 냉장보관 안했다고 벌레 생기는건 아닙니다. 쌀이 오래됐거나 관리가 잘 안된거지요.한마리 보인다면 조만간 벌레 천국됩니다. 먹던거 반품도 안되고, 귀찮아서 다른제품 주문했네요. 리뷰 안쓰려다 생각나서 써봅니다."
        },
        {
            "rating": "2",
            "data": "다욧에좋은 현미\n백미만 먹었지 검은쌀만 조금씩 넣어먹었지 현미를 먹게될줄이야 다이어트가 뭐길래 .... 현미밥이 좋다길래 구입 중간에 깨진것도 있고 괜찮은것도 있고 싼 가격에 조금 깨진건 뭐 괜찮습니다 100프로 현미로만 쌀 짓기는 처음인데 현미 물 비중을 1:1.5로 지었네요 생각보다 괜찮네요 전기밥솥 말고 압력솥은 밥짓는냄새좋다 가격저렴 4키로 용량 가성비좋음 추천드립니다 +++++++++++++++++ 재리뷰 ++++++++++++++ 냉동실에서 보관중이고 현미 100프로로 지어서 먹는데 밥을 지으면 까망까망 많이보이네요 ㅡㅡ처음엔 내가 처음먹는거라 식감에만 신경을 썼나....ㅠㅠ 하 .. 까망 까망 까망 썩은거 말이쥬 .... 까망 썩은거맞지요 ??\n싼게 비지떡! 뉘가 많아요ㅠ\n현미라서 그럴 수 있다지만, 도정 불량이 너무 심하네요. 어지간하면 먹어 보려고 하는데, 뉘가 너무 많아요. 다른 상품에는 어쩌다 한개 정도 였는데...이건 아니라 생각이 듭니다. 아직 먹지 뜯지 않은 2포대가 있는데... ㅠㅠ\n쌀알이 엄청 작아요ㅠㅠ\n현미인데 도정된 백미보다도 알갱이가 작아요 그리고 덜 여문 초록색 쌀알이 엄청 많아요~ 처음 시켜봤는데 담부터 쌀은 마트에서 사야겠어요\n제대로 도정이 안됐는지 왕겨가 남아있는게 많음\n할인해서 가격이 9천원대라 싸다고 생각해서 샀는데 조금 후회하고 있어요. 일단 단점부터 말하자면 왕겨(가장 바깥쪽 껍질)가 제대로 벗겨지지 않은게 너무 많아요. 왕겨는 나중에 먹을때 입에 이물감이 느껴지고 식감도 별로라서 밥하기 전에 다 골라내는게 좋은데 워낙 많다보니 이게 상당히 귀찮고 불편해요. 만약에 집중력이나 인내력이 향상되길 원한다면 쌀을 씻기전에이걸 사서 하나하나 골라내는 작업을 하다보면 도움 될거에요 ㅋ 그리고 왕겨가 그대로있는 녀석 말고도 벌레먹거나 검게 변한 녀석도 골라내야하고 이물질(제 경우에는 고무 으스러진거같은 녀석이 나왔음)도 골라내야 해서 쌀을 씻기 전에 할게 좀 많습니다. 즉석밥에 질려서 냄비밥 해먹으려고 샀다가 그 냄비를 머리에 얹어서 밥을해도 될만큼 열받을 수 있으니 만약 할인해서 가격 싸니까 한번 사볼까 하고 생각했다면 그다지 추천은 안합니다. 만약 인내력 향상을 위해 구매할거라면 쌀담은 그릇이나 보울에 물을 넉넉하게 부어 손으로 휘젓지 말고 그냥 그릇째로 흔들면서 물을 회전시켜보세요. 왕겨가 남아있는쪽이 수분흡수가 덜되서 가벼운건지 몇번 회전시키며 흔들어주면 위쪽으로 올라와서 골라내기 좀 더 쉽더라구요.\n늘 현미로만 밥을 해서 먹고, 1인 가구라 소모가 그렇게 빠른 편은 아니에요. 그래도 한 번도 벌레가 생긴적은 없는데 오늘 밥을 하려고 열었더니 나방 2마리가 날아오르더라구요. 에이 설마 여기서 나왔겠나 싶었어요 (처음 받았을 때 깨끗해보였고, 몇 번 밥을 해먹었을때도 나쁘지않았거든요) 현미는 쌀뜨물이나 불순물이 많이 나오진않으니 원래 2-3번 대강 씻고 마는데 오늘은 왠지 찝찝해서 꼼꼼히 씻어봤더니 현미3컵 펐는데 나방 2마리 둥둥 ㅠㅠㅠㅠㅠ 그리고 쌀알 몇개는 벌레가 먹은건지 비어있고, 번데기가 들어있는 느낌이었어요ㅜㅜㅜㅜㅜ 너무 찝찝해서 어쩌지 하고 고민하다가 버리긴 아까워서 다 씻어서 냉동하려고 쌀통 다시 열었더니 나방 2마리가 또 날아올랐습니다ㅜㅜㅜㅜㅜ 겉으로 봤을땐 벌레가 보이진않은데 안에 가득 숨어있나봐요 성충이 안된 애들은 또 얼마나 많을지ㅠㅠ 이런 경험이 처음이라 들어와봤더니 최근 리뷰 남기신 분들은 다 벌레,나방 목격하셨네요ㅠㅠㅠㅠ 그럼 애초에 현미보관이 잘못된건지, 쌀이 오래된건지.. 품질관리 잘해주시면 좋을것 같습니다ㅠㅠㅠㅠ\n하.. 리뷰 자세히 보고 살것을.. 맘이 급해서 리뷰평점 좋고 저렴하고 국내산에 도정 포장일이 2월 21일 22일어서 오~ 하고 다른 쌀과 섞었는데… ㅠㅠㅠㅠ 먹다가 애아빠는 그냥 먹고 저는 껍질 안벗겨진아이 입에서 씹다 도저히 못 씹겠어 일일이 골라내며 먹고.. 고3 딸래미는 껍질 안벗겨진거 두세개 입에서 골라내더니 못먹겠다고 ㅠ 자기는 흰쌀밥만 먹겠다는데 이해가 될 정도더라고요 ㅠㅠㅠㅠ 적당히 있으면 상관없을텐데 현미가 거기서 거기지 했던 생각을 바꿨네요 진짜 이것저것 많이 사먹어봤는데 이렇게 껍질 안벗겨진게 있는거 첨 알았고 씹기 힘들정도여서 골라내며 먹기도 힘든거.. 첨이라.. 넘 넘 실망이네요 ㅠㅠㅠㅠ 별 하나 주고 싶지만 농사지으시느라 힘드셨을거같아 별 두개 드립니다 ㅠ\n배송빠르고 가격 착하지만..쌀벌레가.ㅜㅡ\n추석 연휴 마지막날. 당뇨 때메 현미만 먹는 남편때메 현미쌀이 똑 떨어져서 로켓배송 주문했고. 연휴에도 쉬지않고 배송해주셔서 넘 감사했는데.. 소분해서 밀봉 보관하려고 뜯었는데.. 바그미 벌레가 엄청 나와요.. 쌀봉투를 잘못찢어서 다시 주워 담아 반품하는게 더 힘들것 같아서.. 일단 냉동실에 죄다 넣었어요.. 바락바락 열번 씻어 밥은 조금 해보았는데 맛은 나쁘지 않았어요.. 마트에서 산 현미도 쌀벌레 나방이 나와서 쿠팡은 어떨까 하고 주문한건데. 바그미 나오니..에휴... 좀 비싸더라도 깨끗하고 관리가 잘 되어 판매하는걸로 사야겠어요..ㅜㅡ\n쌀겨 덜 까진 것이 제법 나오네요\n도정과정에 기계가 문제인지 쌀겨가 많이 나오네요 신경을 좀 쓰셔야 할 듯 싶네요 고르고 있는데 완전 중노동이네요 ㅠ..ㅠ\n쌀벌레있어 냉장보관 필수일 듯 ㅠㅠ\n2020년 산, 도정일은 받은 날로부터 열흘 전입니다. 현미 검색하고 바로 뜨는 걸로 주문한건데 저렴한만큼 확실히 품질은 좀 떨어지는 것 같아요. 쭉정이, 벌레먹은 쌀알이 많구요. 무엇보다 쌀벌레 애벌레랑 벌레땜에 뭉친 쌀이 많이 나오네요ㅠㅠ 벌레들 사진은 용기에 옮겨담기 시작하고 1/4 정도도 못 담았을 때 찍었어요. 나방되고 날기 시작하면 알 엄청 많이 까는 걸 알기에….. 재주문은 안 할 것 같습니당 ㅠㅠㅠㅠ\n썩은 쌀이 많아요.ㅠㅠ\nㄱㄱ현미쌀 먹다가 평도 좋고 가격도 더 저렴해서 주문했는데 배송 운이 없던건지.. 저랑 같은 시기에 주문하신 분들도 그런지 모르겠네요. 쌀 4컵 쌀 씻는 동안 골라낸 썩은 쌀이에요.ㅠㅠ\n현미를 샀는데 벼가온느낌\n씻는데 도정이 잘안된 벼가 있길래 빼내고 그 몇개가 전부겠거니 했는데 밥해서 먹으려고 퍼담았더니 세식구 도정안된 벼 빼내느라 정신없었음.그간 정말 현미 많이먹어봤는데 이렇게 벼가 들어있는경우는 없었음.이런글 쓰는거 극도로 자제하는데 이번엔 안쓸수가없었음.농사지으시는분들에게 피해가지않도록 도정하실때 신경좀 써주세요.\n가격과 비슷한 품질\n가격이 괜찮아서 혹시나 하는 맘으로 그래도 구매를 하였으나...생각만큼 품질은 만족스럽지 않네요. 도정일도 가장 최근으로 받고 싶은 건 다 같을텐데 아니었구요 쌀알이 매말라보였습니다. 밥을 지어 먹어보니 역시나 그동안 먹었던 현미밥과는 다르네요.\n상품평 잘 안쓰는데...\n냉장 보관하려고 통에 담는데 바구미? 검정벌레가 보여서 좀.. 이미 뜯고 통에도 꽤 담아서 그냥 다 담기는 했는데.. 담으면서 눈에 보이는것만 잡았는데도 20마리는 잡았네요ㅠ 통안에도 있을텐데 씻을때 잘 봐야겠어요ㅜ 진짜 오랜만에 쌀벌레를 보네요;;\n동영상은 첨부가 안되나요…? 쌀을 태어나서 처음 사봤는데 벌레가 너무 많이 나와서ㅜㅜㅜㅜㅜㅜ 너무 힘들었어요… 소분해서 냉장고에 넣어놓으려고 했는데… 벌레 10마리는 잡은것같아요… 잡아도 쉽게 죽지않아요….. 너무 충격이라 동영상 찍어놨는데 안올려지네요ㅜㅜㅜㅜㅜ흑흑흑\n그닥 추천하고 싶진 않습니다.\n쌀알이 뭉쳐있는 것이 많아서 자세히 보니 벌레가. 지인 반 덜어주고 얼마 남지 않았는데... 못 먹을 쌀은 아니지만 꺼림직 하네요. 바그미면 걍 넘어 갈텐데, 벌레 시진은 걍 생략키로...\n벌래가나와요\n건강을 위해먹기로 해요 40대가 되니 이상지질혈증, 당뇨 모든 병이 걱정 되는 나이가 되었네요 요즘 아주 살짝 비만 통통 아들까지! 건강을 위해 먹습니다! 다이어트 효과도 있어서 구매했어요. 가격이 저렴해서 구매해봤는데... 쌀씻을때마다 검정 벌래가 나와요. 아휴...\n저번에 구매했던 거에서 이번것으로 구매했어요 현미 쌀이라 오랫동안 불리고 찹쌀도 더 넣어서 밥을 짓는데 다른 제품은 먹을만 했어요. 그런데 이 제품은 오래 불리고 찹쌀도 넣었는데 솔직히 너무 식감이 까끌거려요.\n아기 이유식 만들려고 구입했는데...\n아기 이유식 만들려고 구입했는데.. 지퍼백 안쪽에 썩은것같은 현미가 몇알 들어있었어요 넘 충격이네요~!!!!!!!!!!!!!!\n도정이 잘 안 되었네요ㅠ\n밥 한 번 지었을 때 나온 건데 쌀이랑 색도 비슷해서 고르기도 힘들어요 ㅠㅠ 먹다가 목에 걸릴 수도 있으니 좀 더 신경 써야될 듯요.\n현미쌀껍질\n현미쌀껍질좀 잘벗겼음 좋겠어요 다먹을때까지 안벗겨진거 많아서 씻기전 씻은후 골랐는데두 밥을먹을때마다 식구들한테 눈치보느라 힘들었어요\n겨도 많고 도정안된것도 많아요\n제가 쌀에대해 아는게 없어 느낀것만 말씀드립니나 ㅡ 가격이 저렴해서 구매했는데 처음받아보니 실망스러운게 몇개있었어요.\n나방이..\n이날짜에 도정 맞나요? 열자마자 나방 두마리가.... 반품 귀찮아 열심히 씻어 먹긴 하겠으나...\n벌레에 돌에 ㅠㅜ 실망\n현미 좋다해서 구매했는대~~ 봉투 열자마자 벌레가 딱!!! ㅠ ㅜ 밥 먹는데 벌써 돌이 2번 ㅠ ㅜ 아직 반에 반도 안 먹었는데~~ 순간 이빨 깜놀 -.,- 재구매는 노!!!!!!!\n제대로 껍질좀 벗겨주세요\n3번째 밥하는데 도정안된 껍질붙은밥을 몆번째 씹는지 모르겠네요\n내용물에 다 안 까진 현미나 새까만 현미가 너무 많아요 쌀 씻을때마다 골라내는데ㅠㅜ 너무 많네요ㅠㅜ 아쉽\n가격은 좋은데 쌀이 오래된 쌀처럼 물을 많이 부어야 하네요 첨 했는데 뻑뻑 하더라구요\n현미맛이 안나요 모양은 현미같은데 맛은 백미랑 다를게 없어서--현미인가 싶어요 거친맛으로 먹는건데 아쉬워요\n왜그러는걸까요 오래됀쌀도 아닌것 같은데\n지금까지 먹어본 현미중 맛 없는 축에 속하는거같아요 꿉꿉해서 저는 못먹겠어요\n쌀벌레나와요\n할때마다 3번씩 퍼담는데 5마리정도씩 꼭보이거나 날라가용\n애벌레??\n소분할때 애벌레를 봤는데 어제 성충3마리 잡았어요 ㅠㅠㅠ작년 쌀 도정해보내니 밥을해도 쌀이 날라다녀요\n몸에\n벌레가 많았어요ㅠ\n도정이 안된게 많아요.쌀을 씻는데 빈겨껍질이 둥둥떠요ㅜ\n구입시 쌀에 벌레가 생겨있음\n아침에 밥하려고 쌀 포대 열었다가 어찌나 놀랬던지...\n이거 찝찝해서 못먹겠어요 ㅜㅜㅜㅜ\n바구미가 많이 생기네요. ㅠㅠ\n도정이 잘안되서 껍데기가 많았어요\n껍질 겁나많음. 빡빡씻어도 밥먹을때 계속나옴\n쌀옮겨담다가 벌레가 나와서 놀랬네요. ㅠ\n며칠 안됐는데 쌀벌레 나오네요\n벌레가 많아요\n쌀에서 벌레가 나왔어요..ㅡㅡ\n비추.상품 지저분\n거친편이며 단단한편이라고봐요\n벌레가 많아서 고생했음....ㅠ\n썩은 게 많네요 씻을 때마다 서터레스~~~\n밥이 윤기 없고 푸슬푸슬 합니다. 햅쌀 아닌 것 같아요\n도정이 잘안됬어요.\n껍질이 씹히네요. 살까말까 고민하다 산건데.. 못사겠네요\n오래된것인지 금방 벌레가 생김 구매한걸 후회함.\n맛있긴한데 껍질이 너무많아요\n껍질이 자꾸너무씹혀요 밥먹을때 불쾌해요ㅜㅜ 2개나주문했는데......,\n도정이 덜되었어요\n도정이 덜되어서 먹기가너무 불편해요 계속 껍질을 뱉어내야해요 못먹겠어요\n도정날짜가 6월2일 입니다. 너무 오래된제품입니다.\n주문은 2021년 8월29일 배송은 2021년 8월 30일에 받았습니다. 도정일짜가 7월도 8월도 아닌 6월 2일 입니다. 저보다 일찍 구매한 사람들도 7월 8월 도정한 제품을 받았는데 저는 왜 6월 2일 도정한 제품으로 배송이 되었는지 의문입니다. 쌀도 유통기한이 있는 알곡 식품이라고 합니다. 인간의 혈액은 보통 pH7.0으로 중성을 띄고 있습니다. 그래서 인간에게 적합한 pH 농도를 보통 pH6.0~8.0 정도라고 하죠. 도정 직후의 쌀은 인간의 혈액과 가까운 pH 7.0의 중성이에요. 하지만 도정 후 7시간 후부터 서서히 산화되기 시작, 15일이 지나면 맛과 영양을 잃어버리고 도정 후 3개월이 지나면 ph 농도가 산성비와 비슷한 pH5.5까지 떨어지게 된다고 합니다.\n맛은 아직안먹어봐서 모르겠는데 살포대가터져서 밖에비닐로새나갔구 밖에비닐포장 접착떨어진부분으로 쌀알이 투두둑 떨어지는걸배송받았어요 많이불쾌합니다 다음부터는 너무 험하게다루지않아주셨음합니다 먹을거자나요 ㅠㅠ\n다 터져 왓네요\n세상에나 쌀봉지를 이렇게 보내면 어쩌자는건지 다 터진 봉지에 비닐를 씌워 보내면 어떼하나요 공기 통하지도 않게 계속 비닐에 넣어둬야 하나요 혼자 먹기에 두고 먹어야 되는데 공기 통하지 않아 벌레 생길까봐 걱정이네요\n벌레되기직전 쌀이네요\n처음으로 댓글쓰네요 빠른배송으로 쿠팡애용자입니다 이런 벌레생기는 현미쌀은 처음입니다 뜯어져 온것도 기분이 안좋았는데 그럴려니 하고 밥을 해서 먹었는데 쌀 씻을때마다 이상한 벌레가 있어서 쌀을 자세히 보니 쌀들이 얽혀있어 벌레생기고 있드라고요 넘 어이없음 반품해주세요\n냄새나고벌레나오는 제품판매를 쿠팡체크해줘야하는거아닌가요\n쌀에서냄새가심해요3일은물에담궈나야 냄새가날라가네요 뜯어서 반품교환은못하겠어요 소똥냄새? 역하게나요 벌레도나오네요 정말이건아니라고봅니다 계속판매를하게하는것도 아니라고봅니다\n배송받고 일주일 있다가 쌀을 개봉했는데 개봉하자마자\n배송후 일주일만에 쌀을 개봉했는데요 . 대여섯 마리 쌀벌레가 날아 올랐어요 . 쌀이 오래된건지 .. 너무 너무 끔찍 ㅜ 버릴수 없어서 일단 다른 통에 담았는데 .. 정말 황당 합니다\n9월 12일 구매. 쌀 씻을때마다 나방파티\n어지간해서는 후기 안쓰고 대충 사는 성격인데 쌀 씻을때마다 나방이 너무 나와서 스트레스네요. 이제와서 반품도 못하고 사자마자 쌀통에 넣어놓고 실리카겔도 해놨는데 나방은 왜이리 나오는지..\n이게 맞는지 모르겠네요 순수한 의도입니다\n방금 받아서 방금 뜯었습니다. 현미쌀알들이 초록빛을 띄는데 이거 정상인가요? 분명 도정일은 21년 12/23 포장일은 21년 12/24로 되어 있는데 현미만 5년째 먹지만 초록빛 띄는 현미쌀알은 처음입니다도저히 못참겠습니다\n도정일이9.6일이고 한달도 안되었는데 봉투를 뜯어서 덜어대고보니 쌀벌레가 절반이넘습니다 어찌해야될지 도정일조작이 의심됩니다 봉투를버려서 반품도못하고 저쌀을 어치해야됩니까\n떡집에서 하는말 오래된쌀이거나 묍쌀이 섞였다.\n쑥떡을 하려고 처음으로 찰현미를 시켜보았다.. 방아간에서 하는말 찹쌀이 아니고 묍쌀이니 가래떡으로 빼야 한다고 전화가 왔다. 그러라고 했더니 또 전화가 와서 완전 묍쌀도 아니어서 가래떡도 안된다고 한다.. 이런 황당한 일이 ~~~ 찰떡으로 뽑아서 식사 대용으로 하려고 했는데~~ 어런 품질이 엉망인 쌀을 쿠팡에서 검증도 없이 팔고 있다니 못믿을 일이다.\n포장이 없이 그냥 사진쳐럼 비닐채 덩그러니 현관에 던져 있네요 터지면 어떻게 할까요 먹는 건데 그렇게 던져놓고 비닐채 속상했네요 건강식 이라 구매 했는데 기분이 안좋았네요. 포장에 신경 좀쓰세요\n포장비 아끼는 제품\n껍질이 그대로에요\n껍질있는게 너무너무너무너무너무너무너무너무너무 많아서 못먹겠어요 쌀 새로 살까봐요"
        },
        {
            "rating": "3",
            "data": "그냥 그러네요 현미의 고소한맛이 덜해요\n현미밥만 먹은지 거의 7~8년된거같아요 예전엔 찰현미로 먹다가 그냥 현미로 먹은지는 한 5년됐어요 현미맛에 익숙해져서 이젠 일반 쌀밥은 심심하고 현미에 비해 힘이없어서 이젠 현미만 먹게되더라구요 택배 오자마자 풀어보니 현미쌀 상태는 그리 땡글하다는 느낌은 아니였어요 다른 현미쌀에비해 손으로 만졌을때 좀더 눅눅한거같고 색상도 좀 더 어두운색상이여서 일단 씻어서 밥부터 했어요 2시간 불린후 전기압력솥에 밥을 했는데 그리 구수한 냄새가 별로 안나더군요 내 코가 컨디션이 안좋았나 ᆢ 밥을 퍼서보니 현미의 땡글한 느낌은 보통이고 부드럽게 적당히 고소하네요 이번 쌀은 내입맛엔 덜 고소해서 검은콩을 넣어 먹으려합니다\n쌀눈이 많이 깎여있네요.\n전체적으로 쌀알은 고르고, 매끈한 편입니다. 그런데 자세히 보면 쌀눈이 많이 깎여있어요. 다른 제품도 많이 이용해봐서 금방 알겠더라구요. 건강생각해서 일부러 현미 챙겨먹는데 조금 아쉽네요.\n26,400원에 구매\n건강을 위해 현미밥을 먹고자 구매했어요. 티x에서 500g에 1,900원에 찰현미를 구매했었는데 따져보니 10kg로 구매하는게 낫겠다 싶더라구요. 현미 상태는 보통, 도정은 최근에 한 것이었어요. 현미로만 밥은 안해봤고 쌀과 섞어서 밥을 지어봤는데 불리지 않았어도 먹기 거북하거나 까슬거리지 않았어요. 좀 더 찰지게 먹고자 찹쌀과 현미, 쌀을 넣고 밥을 지으니 밥맛이 더 좋긴 했어요. 다음에도 구매해야겠어요.\n내돈₩내산₩\n현미가 똑 떨어져서 곰곰 시키려고 했는데 세일 하는 상품이 있어서 주문해 봤습니다. 별차이 없네요 세일 하면 이 제품 다시 구입할꺼예요\n1년전 ᆢ\n귀리랑 현미쌀을 가만보니 21년산이랑 혼합해서 판매한거였군요ᆢ 도정은 그런대로 가깝고ᆢ 완전 개봉해서 소분한뒤 냉장보관했는데 그리 심하게 묵은 냄새는 안나네요ᆢ 처음 박스 열었을때ᆢ냄새나서 너무 놀랐었거든요ᆢ 다음부턴 비싸더라도 소분되어진 제품을 구매 해야겠어요 많이 저렴할때는 이유가 있었던건데ᆢ 국산이란것만 봤지모에요ᆢ\n이번껀 쭉쟁이가 많네여ㅠ\n여기서 한번 시켜보고 마트보다 좋아 매번 시켜먹는데 이번껀 도정일자가 좋은데도 불구하고 씻으면 물 색깔도 탁하고 쭉정이 같은 껍질이며 지저분한게 많네요ㅠ 받아서 개봉했을 땐 쌀도 매끈하고 좋아보였는데 검게 썩은 쌀도 많구요ㅠ 물도 예전엔 적게 넣고 해도 질었는데 평소보다 물을 더 많이 해도 맛이 별루네요ㅠ 햅쌀에 섞어서 하는데 혹시나 흰쌀이 문제인가 싶어 따로 해보니 흰쌀만 하면 물이 뽀얀게 현미 때문이었어요. 다음 번에 받아도 이럼 재구매는 안 할 거 같아요~\n그냥 그래요\n괜히 싼게 아니네요 ㅎㅎ 다른 현미와 달리 씻으면 구정물 같은게 나와서 여러번 씻어야 해요. 전체적으로 품질이 좋아보이진 않아요. 못먹을 정도는 아닌데 뭐랄까 예전 정부미 먹는 느낌 납니다.. 그래도 저는 가난하니까 그냥저냥 먹을려구요. 그치만 또 살거 같진 않네요. 여러분들도 돈 많이 버셔서 맛난 현미 드셔요!!\n건강을 위해 잡곡섭취해야죠\n생각보다는 그저 그렀습니다. 앞전 찰현미가 남아 섞어먹기위해 주문한거라 ㅎㅎ\n껍질이 자주 나오네요\n자꾸 껍찔이 씹혀요 ㅠ 한참 불려서 건져내고 밥합니다 이제껏 딴데시켜도 그런적 없었는디 ㅠ 현미자체는 괜찮습니다만 도정에서 문제가 있는건지\n재구매요\n두번째 주문인데 지난번에는 없었는데 이번에는 씹는데 쌀겨가 씹혀서 밥 먹다가 골라냈어요 한 공기에 3.4개씩 쌀겨가 나오네요\n벌레가 많네용\n.....받자마자 페트병에 소분해서 담아놨어요 나눠담을때는 뭐 없길래 벌레가 많다더니 괜한 걱정이었나보다 했는데.. 그 후 밥을 하려고 씻는데 죽은 벌레가 떠다니더라구요 어디서 나왓지 하다가 소분해놓은 페트병을 봤눈데... 죽은벌레들이 여러마리 잇네요 ㅠㅠ 쌀은 꼬들꼬들 맛난고 같은데.... 단백질 섭취 안하려면 열심히 씻어먹어야겟어요\n도정일이 작년3월이네요. 실망\n집에 찹쌀이 있어 현미로 구매했는데 잘 불려 찹쌀 섞어 밥지어야 맛있게 먹을수 있어요\n검은물이 나와요\n구입해서 지금까지 먹어보고 후기 남깁니다. 양이 많아서 패트병에 소분해서 담아놨는데, 얼마전부터 쌀 씻을때 검은물이 나옵니다. 검색해보니 곡물에 곰팡이 생기면 검은물이 나온다고 하네요. 냉장보관을 안해서 그런건지, 이런일이 처음이라 어찌해야할지 모르겠어요. 다 버려야 하는건지...지금보니 냄새가 나긴하네요. 다른건 섞지않고 현미밥만 먹는데, 일단 찰기는 없어요. 2시간이나 걸려서 밥해도 식감이 좋지 않아요. 건강때문에 현미밥 먹는데...하필 10키로를 사서... 어찌 버려야하는지도 고민이에요\n검게 썩은 쌀이 섞여있고 탈피안된 벼도 많다.품질관리 잘하시고 소비자가 만족할수 있도록 신경쓰도록합시다.\n초록색 쌀이 있고 깨진게 좀 있어요 그래도 벌레가 없어서 다행이예요 ㅎ\n두번째 주문인데 현미를 씻는데 맑지않고 약간 흰멀건물이 나와요 ㅠㅠ 현미에 뭐가 들어갔는지ㅠㅠ 다른 곳에 걸 계속 사먹다가 가격을 계속 올려서 업체를 바꾸고 두번째 주문에 참 고민이 많게 만드네요 첫 주문건 아주 좋았어요~이번건 별로라 다음번엔 주문이 망설여집니다\n쌀벌레개많고 깨진거넘많음\n쌀벌레 너무 많고 거의 다깨졋잇고 아유 이건모..\n벌래가 많아요\n쌀벌래가 너무 많아서 먹을때마다 쌀을 엄청 씻어야해서 먹는 내내 스트레스 였어요. 왠 벌래가 이렇게나 많이 나오나요;;\n냉장보관 후 밥짓고 냉동보관 후 해동시키면.. 못씹을정도로 딱딱해져요.. 그리고 뭉친채 굳어서 밥알이 분리도 안대요..ㅡ.ㅡ\n볍씨 통째로와서ㅡㅡ 건러내는 작업 2시간 함 ㅡㅡ 검은색 돌도 나와서 씻을때마다 30분씩 ㅡㅡ걸려요 잘보고 보내주시지 전 단골 끝냅니다\n다 좋은데 쌀벌레가 좀 있었어요.\n한줌씩 백미에 섞어 먹어 오래 먹는 편인데 한 두달 지나도 계속 쌀벌레가 나와요 ㅜㅠ\n세상 세상 벌레가..\n잡곡에도 벌레있는 경우가 있는데 와우 이건….. 여러분 꼭 미리 물에 불려서 확인잘하시고 아주 깨끗하게 씻어드세요…\n맛이랑 이런건 다 좋은데 ..\n다른 제품 먹다가 바꿨는데 나방이 생기네요 다른것들은 한여름에도 괜찮았는데 다 버려야겠어요\n뭔지 모르는 것이 너무 많은 거 같아요 ㅜㅜ 하나하나 고르면서 밥 먹으려니 10분은 족히 들어서 힘드네요 곰팡이?같은 현미들도 많이 보이구요\n더운날 받아서 그런지 쌀이 엄청 따뜻했어요 구수한 냄새가 아니라 꿉꿉한 냄새가 났어요\n나방 나옴\n현미를 뜯어서 진공 쌀통에 넣으려는데 나방 여러마리가 날라서 나옴..\n현미 싸길래 샀는데 알이 엄청 작네요 걍 그럭저럭 먹어요 싸니까\n찹쌀~?\n현미찹쌀로 착각하고 주문했네요~ 암튼, 빠른 배송 가격대비 상품 만족합니다~\n쌀을 씻을때 빈쌀들이 떠요 영양가가없어서 씻으면서 버리게되니 아깝네요ㅠ 그런 쌀이없었으면 좋겠어요\n양도 많고 밥 맛도 좋습니다. 금액도 괜찮습니다.\n양도 많고 밥 맛도 좋습니다. 금액도 괜찮습니다.밥 맛 괜찮습니다. 전에 먹던 현미랑 크게 다르지 않아요 가격은 더 저렴하고 가성비 좋아요.\n밥이 찰집니다 하지만 썩은 쌀알들이 있습니다 그거 이외엔 좋습니다\n도정안된게 많아요ㅠㅠ\n《두번째. 재주문》 앞던\n먹던것이 남아 있어요\n아마도 묵은쌀 인가봐요 밥맛이 별로네요\n쌀벌레가 너무 빨리 생겨요\n얼마 안먹고 쟁여놨는데 금방 쌀벌레가 생기네요\n아직 뜯지않았는데 잘먹겠읍니다\n별로에요\n현미 그다지 좋진 않아요.\n조금 지져분해요\n쌀벌레 있었어요\n기대보다 구수한 냄새가 안나요\n거칠어요 맛은 그냥 그래요\n먹을만해요\n이거로만 밥해서 먹다가 원시인되는줄 알았쒀ㅋㅋㅋ\n벌레가생긴건지ᆢ정말오랜만에 쌀벌레보네요ㅜㅜ\n쌀의껍데기가 너무 나오네요\n건강식 해 먹으려고 현미 구입했는데 너무 질기네요\n딱딱하니 많이 불려야 해요\n대체로 그저보통정도\n쌀겨가 너무 많이들어있어요\n쌀겨가 너무 많이들어았네요 깔끔하지않네요\n현미 껍질이 많이 씹혀요ㅠㅠ\n현미쌀이 군데군데 하얀색이 보여요\n영 아니\n쌀벌레 생긴걸 받아서 한번 교환했어요\n좋으면 계속먹어봐야지요\n친구소개로 구입했어요\n도정이 너무 안된거같아요 먹다 껍질뱉기를 반복하고있어요\n현미는 원래 도정일을 표시하지 않는가요? 도정일자가\n뭔가 풀냄새가 엄청 많이 나요 ㅠㅠ\n백미쌀구입 한다는게 잘못 구입해서 짜증.\n덜말렸는지 열자마자 나방이 나오더라구요ㅜㅜ굳\n좋아요\n가격대비 먹을만합니다\n가성비를 원하시는 고객은 이쪽으로 모실게요\n상품파손\n상자를 드는순간 쌀알이 흩어져있는 소리가 나서 혹시나하고 열어봤더니 아래쪽 한부분이 터져있네요... 많이쏟아지지는 않아서 괜찮습니다만...와이프는 노발대발 교환이나 환불받으라는데 그냥 잘 먹으려고합니다~ 조금 아쉽네요\n현미는 좋았으나 배송때문에 짜증나네요\n상품질은 좋았으나 택배 비닐을 뜯고 현미쌀을 꺼내어 들자 현미가 쏟아졌어요 현미 비닐이 뜯어져 있더라구요 밤11시경에 배달와서 현미 치운다고 고생했고 짜증이 많이 났습니다 신경 좀 써주시길 바랍니다\n종이포대가 약해 찢어져, 현미가 샜어요.\n가격대비 품질(가성비)은 괜찮아요. 그런데, 종이포대가 약해 찢어져 현미가 밖으로 샜어요. 기분이 상해서 별점 3개 주었어요. 지금까지 쌀 배송 과정에서 파손된 것은 처음이네요.\n현미 시켰는데 그냥 햅쌀이 왔네요\n현미 10kg시켰는데 뜯어보니 햅쌀 이네요...확인안하고 개봉한후에 안 제잘못도 있지만 주문은 잘못 시키지 않았습니다... 앞으로는 잘 확인해서 부탁드릴게요ㅠ.....\n도착은 수요일 아침인데 정작 목요일 오후에 오더라고요.\n도착은 수요일 아침인데 정작 목요일 오후에 오더라고요...\n받자마자\n비닐을 뜯고 실을 풀려고보니 벌레한마리 기어다님. 뜯고다시보니 쌀 상태는 양호. 혹시나해서 맨 밑부분 쌀들을 그릇에 받아서 다시살펴보니 괜찮음. 종이봉투를 버리려고보니 벌레또 발견. 쌀벌레라 찜찜함이...... 전에 샀던쌀에서 벌레가나서 버린기억이있어 불안함. 날이 더워서 그런건지 불안해서 앞으로는 조그묘ㅣㄱ만 사먹어야할듯 ㅠㅠ\n터져서 왔습니다..\n현관부터 거실, 부엌.. 현미가 떨어져 있습니다..\n쿠팡에서 쌀 처음 사봤는데... 실망 1점 추가...\n지난해 도정된 상품 수령. 도정 정도와 도정일자를 상품안내 표지에 정확히 표기해주면 좋겠습니다. 혹시 재고털이라면 그것도 소비자가 인지할수있게 해주시면 더 좋겠죵.. 제품 상태나 맛은 크게 모난것 없습니다.\n배송시 두꺼운비닐이라내용물아터져서 좋아여\n두꺼운비닐이라서괜찮았어요 배송빠루고요 예전에쌀이박스에왓는데 박스도터지고쌀도터졌는데 여긴 비닐이라 내용물도 보이고 좋았어여\n비닐안에 종이봉투가 찢어져서 왔네요 쌀은 밑으로 쏟아져있고 반품귀찮아서 그냥 받았는데 포장신경좀 쓰셔야겠네요\n감사합니다즐거운 하루 되세요\n포장 뜯다가 쌀나방 두마리 날라감\n배송받고 쌀통에 옮기는데 쌀벌레가 ...\n배송빠름"
        },
        {
            "rating": "4",
            "data": "흰쌀밥 좋아하던 남편이 다이어트 한다고 해서 구매함\n▶️모든 걸 쿠팡으로 구매하는 사람!! ▶️솔직 리뷰!! 흰쌀밥을 그렇게 좋아하는 남편.. 요즘 살 쪘다고 현미밥을 해달라고 하네요 ㅎㅎ 그래서 현미2컵 흰쌀1컵 넣고 밥 했습니다. 처음부터 현미만 하면 싫어할 거 같아서~ 쌀밥보다 물양을 아주 조금 더 늘렸어요. 불리지 않고 했기때문. 밥 잘됐네요 ㅎㅎ 윤기가 자르르륵~~~~ 남편도 엄지척 아기에게도 줬는데 잘 받아먹네요! 제가 먹어봐도 까끌거리는 느낌없고 맛 좋아요^^ 후기가 도움이 되셨다면 [도움이돼요]를 눌러주세요:)\n현미(1):백미(1) 적당히 먹기좋은 밥!\n✅상품: [더담은 우리쌀 현미]. ✅구성: 2020년산/등급(상). ✅주문: 2020년 10월18일. ✅배송: 2020년 10월19일(로켓 배송). ✅가격: 19,770원/1통당 4,943원. ✅도정일: 2020년 10월14일. 외출했다가 들어오는길에 현관앞에 놓인 박스를, 본 순간 깜놀!~@@\" 뭔~박스가 이리도 크데요!허걱~@@\" 4인용 밥상만한 박스에 덩그러니 10kg짜리 현미쌀이, 떠억~하니 들어있었네요! 덕분에 배송하나는 깔끔하게 해결된듯 합니다! 현미로만 먹기에는 넘~찰기가 없어서 거칠꺼 같아서, 현미(1):백미(1) 섞어서 잡곡밥으로 만들어 먹어요! 그럼~훨씬 더 먹기가 편하고 맛있답니다! 또~번갈아가며 늘보리압맥(1):현미(1):백미(1)= 혈관건강밥~으로 지어 먹기도 하구요! 정말루~가성비 갑~이기는 합니다! 이값에 이정도 양이면 정말~싸긴 쌉니다! 밥맛은 그런대로 쏘쏘~해요! 와~이거다~싶게 맛있어 어쩔줄~모르는건 아니구요! 10kg에 넉넉~한 양에 백미까지 섞어 먹으니, 또~한 참 동안은 먹겠는걸요! 일용할 양식을 쟁여두고 보니 또~은근~든든~합니다!~^^\"\n당뇨로 혈당관리에 신경을 쓰고 있는데 요새 계속 혈당이 높아서 식습관을 바꾸려고 현미를 주문했어요. 찹쌀현미보다 일반 현미로 먹는게 더 도움이될까 하고 주문했고, 많이 사 놓으면 어쩔수 없이 먹을거라 생각해서 10kg으로 구매했어요. 며칠째 일반쌀 없이 현미 귀리 찰보리를 섞어서 밥을 하는데 미리 잡곡을 씻어서 여러 시간을 불린후 압력솥에서 잡곡으로 설정해서 밥을 하고 있고, 일반쌀보다는 맛이 떨어지지만 적응하려고 노력 중입니다.\n백미보다 현미를 고르는게 더 힘든것같아요~ 무거운쌀을 집까지 가져다주신 쿠팡기사님 감사드려요~ 오늘은 10kg로 구매했어요~ 도정일자:2020.10.14 구매일자:2020.10.23 등급:상 도정일자가 구매일자랑 차이가별로 없었어요~ 신선한쌀인거 같아서 믿음이 갑니다 현미는 눈으로.봐서는 차이가 없는듯 보이는데 밥을 하고 나면 차이가 나거든요~ 밥맛이 촉촉하고 좋아요~ 신랑도 앞전에 먹던쌀보다 맛있다고하네요~ 현미가 꺼끌꺼끌한 식감이라 싫다시는분들이 많은데 전혀 그렇지않구요~쌀밥이랑 비슷한 부드러운 식감입니다~ 앞으로 현미는 무조건 요거로 구매하려구요~\n이회사 제품 좋네요\n여기서 나온 서리태 먹고 괜찮아서 현미도 주문.. 상태좋구요.. 지퍼포장이라 관리쉽구요. 살빼려고 현미로 했는데..ㅎㅎ 물에 불려 밥해도 물을 조금더 넣길.. 맛있어요^^\n혈당관리용ㅠ\n아...임신당뇨이후 관리를 안했더니 ㅜㅜ 혈당이 평균이상을 넘어버렸어요... 백미는 최악이니 부랴부랴.. 현미랑 잡곡사서 밥하네요 잡곡을 늘 먹어서 현미 섞어도 크게 먹는데 부담스럽지 않네요. 백미밥보다 찰지거나 밥이 달고 부드럽지는 않지만 크게 딱딱하고 입에서 겉도는거 없이 맛있어요. 도정도 최근이고 현미상태도 깨끗하니 만족합니다.\n두번째 구매 입니다. 백미만 먹는걸 거부해서 현미를 반절 섞어 밥을 지어먹고있는데 확실히 백미만 먹었을때보다 구수하고 오래 씹을수 있고 씹을수록 단맛이 납니다. 건강을 생각해서 잡곡밥을 해먹는데 현미가 효능이 엄청나더라구요. 일반적으로 다이어트에 좋은 식이섬유가 다량 함유되었다고 합니다. 그래서 독소배출에도 효과가 있다고하구요. 체내 콜레스테롤 수치도 낮춰 준다해서 혈관에도 좋데요. 아이가 고지혈증이 있어서 시작한 현미밥이 알고보니 여러 좋은 효능들이 있어서 즐겨먹고 있답니다. 현미밥 맛나게 드시려면 반나절은 충분히 불려주시고 집에 다시마가 있다면 한조각 넣어서 밥을 지어보세요.\n아들이 맛있다네요\n아들이 흰쌀밥 보다 현미밥을 원해서 10kg짜리 하나 주문했는데 어제 주문하고 오늘 오전에 받았네요 비닐 씌워져 배송 잘 받았구요 백프로 현미로만 밥을 해서 소분해서 냉동실에 넣어놓고 먹으라고 해줬더니 맛있다네요 다른 잡곡도 쫌더 추가해서 먹어볼 생각이라네요 식감이 흰쌀보다는 잡곡이 좋다고? 시켰더니? 좋아해서 다행이네요 3시간 불려서 했더니?거칠지도 않고?잘됐는데? 아들은 좀더 꼬들꼬들 식감을 원해서 담에는 안불리고 해볼 생각이네요 암튼 아들이 체중도 쫌 나가는데? 요것 먹고 식이조절도 같이 되면 더 좋을것 같아요 흰쌀보다는 확실히 좋겠죠?? 2020년산이고 도정일은 2021년 6월22일이라고 적혀있네요\n현미로 건강 챙기자\n이번에 여러 잡곡을 주문했는데 그 중 현미는 빠지면 섭섭하쥐~ㅋㅋ 씻고 30분 물에 불려 쌀과 다른 잡곡을 골고루 섞으면 밥도 맛있고 영양도 업 ~이 되니 일석이조입니다. 현미가 아주 좋은 상태는 아닌것 같아요. 포장 비닐 안에 깨진 현미가 많은지 비닐 뜯자마자 가루 날림이~❌️ 씻어서 밥을 하는거지만 그래도 이왕 먹는거 최상의 품질이면 더 좋았을텐데 아쉬워 별 하나 뺍니다. 도정일자 22.2.28 포장일자 22.3.01\n전 좀 별루네요 ㅠ 전체적으로 쌀알이 깨끗하지 않고 검은부분이 의외로 많아요 그리고 도정이 전혀되지 않은 쌀겨가 그대로 입혀져 있는 쌀알이 너무 많이 나오네요 아이들이 먹다가 이상한게 씹혔어 하고 뱉고 현미쌀 씻을때 두주먹정도의 양에서 도정 전혀 안된 쌀알이 20개도 넘게 나와요 ㅠㅠ 저는 다음엔 다른 상품으로 구매하려고요\n상태가 좋아요\n2022년1월21일도정 2022년1월24일 포장 제품받았어요 쌀알이 생각보다 고르고 부서진것없이 좋네요 다 아시겠지만 현미는 받고 바로 포장뜯고 다른 보관용기에 담아 냉장보관 하셔야해요 살짝만 소홀해도 벌레가 생깁니다~ 밥지을때에도 한두시간 불렸다 하시면 좋아요 구수하니 씹는 맛 이 있고 괜찮네요 계속 이정도 품질이라면 재구매할듯합니다\n잡곡이랑 섞어서 밥해 먹고 있어요\n발아3곡 _17곡 잡곡 제품을 별도로 구입해서 이 현미 제품과 함께 섞어 밥을 해먹고 있어요. 맛있고, 씹는 느낌, 삼킬 때 느낌 모두 좋아요.\n현미먹읍시다\n로켓배송 다른 상품과 함께 주문하며 현미도 처음 주문했어요. 받고보니 얼마전에 백미 주문했던 그 브랜드네요. 현미낱알이 좀 작은 느낌인데 기분탓일지도. 도정일은 10일 더 된 현미입니다. 주로 현미는 오픈마켓에서 주문하는데 당일 도정 판매처들이 많았는데 로켓배송은 특성상 이정도 도정이면 양호하다 생각됩니다. 현미밥 맛은 괜찮아요. 작년 햇현미 나왔을 당시 풋내나고 곰팡내 나는 현미를 다른데서 받아본 이후 어디서 주문하든 오자마자 뜯어 확인해보는데 밥 해놓는다고 보니 현재까진 현미 상태 괜찮았어요. 냄새도 안나고. 현미는 요즘 보통 전기압력밥솥에(전기밥솥X) 현미, 발아현미 기능으로 밥하면 불리지 않고도 (현미치곤) 부드럽게 맛있게 잘됩니다. 냄비밥이나 추도는 압력솥 말고. 불리고 기다리고 하지 마시고 쉽고 편하게 해서 건강한 한끼 드세요.\n쌀벌레가 있어요~\n현미를 늘 먹고있는데 떨어지기전에 주문했다가 연휴에 개봉하는데 까만벌레들이 스물스물 올라오더니 바닥으로 떨어지는데. 아~뭐야 이건 정말예상하지 못한거라 몹시 당황스럽고 이걸 어쩌지 이렇게 많은걸~순간 도정날짜 확인해보니 2021.9.8일 더. 멘붕 ~반품귀찮아서 어찌어찌 하겠지만 쌀맛집이라는 상품명이 영 어울리지는않음 그리고 제발 쿠팡은 쿠팡이라는 이름을 빌려주면 관리책임을 다하시길~\n괜찮아요\n3월에 구입했는데 도정일은 1월로 되있네요 그래도 뭐 나쁘지는 않아요\n저렴하게 좋은상품 구매했어요!\n집에 보관할데가 마땅치않아서 일부러 지퍼백이래서 구매했는데 지퍼백이아니에요..ㅠㅠ 보내주는 곳마다 다른가봐요...ㅠㅠ 도정일은 최근이고 상태는 좋아요! 다이어트 화이팅~!!!\n다이어트위해 현미찾아보다가 최저가여서 구매했어요. 7컵은 밥짓고 소분하니 페트병7병하고 조금 남아용. 상태 깨끗하고 잘 산것같아요!\n마음에 금이 갔어요\n진짜….내생애 최악의 쌀이였습니다. 처음에 나방 두마리 날아올랐구요… 쌀을 보니 오래된 살이 뭉쳐뭉쳐 쌀알 7-8알에 뭉친형태가 꽤 믾있습니다. 쫌 상태가 안좋네 하고 생각했죠… 빨리 먹어 치워야겠다 생각했죠…ㅠㅠㅠ쌀을 반품해본 적은 한번도 없어서 반품할 생각도 못했죠…. 근데요..두번째 밥 준비할때부터 진짜 이건 너무 합니다.. 진작에 빈품할 걸 너무 후회돼요..뭉치뭉치 쌀 제거하는 것 너무 힘들고요. 나빙 번데기인지 뭔지 그런거 너무 많이 나오고요….진짜…ㅠㅠㅠ다 지은 밥 보면 쌀 씻을 때 생각나서 역겹고. 사랑하는 가족들인테 주는 밥인데 죄책감이 너무 들어요. 검수 하시는 것 맞나요?? 쌀 표기일자 진짜 맞나요??? 도무지… 농가들 다들 힘드시게 농사지으신건데 이건 진짜 왜이렇게 됐는지 안타깝지만 화가나는 건 어쩔수가 없네요!! 요즘에도 이런 쌀이 유통된다는 사실에 또 놀라네요.ㅠ\n현미 섞어먹으려고\n원래 백미 찰흑미 잡곡 섞어먹다가 당뇨가 걱정되서 현미많이섞어먹으려고주문. 쌀통에 한번에 적당량섞어놓고 먹어서 사진속 노란게현미에요 밥맛 괜찮네요\n도정날짜와 맛 괜찮아요\n현미 맛은 괜찮아요. 그런데 상품 크기에 비해 포장 박스가 엄청커요.\n흰쌀밥만 먹다가 현미밥 하려고 주문했어요 몸에도 좋고 다이어트에도 효과가 있다고 하더라구요 확실히 흰쌀밥 하고는 맛이 다르고 고소해요 포장도 간편하게 지퍼백으로 되어있어서 좋았고 현미밥 구매하려고 알아보신다면 이 제품 괜찮은 것 같습니다\n도정한지 얼마 안된걸 보내주셔서 좋았어요. 맛은 큰차이가없네요.\n현미밥으로 먹어서 아주 마시있다는 건 아직 모르겟어요\n톡톡 씹히는 맛이 좋아요\n보리랑 같이 구입해서 잡곡밥을 지었는데 씹는 맛이 좋아요 간혹 겨가 씹히는 게 좀 있어요ㅋ\n초밥 만들어먹었어요\n다른 현미에 비해 물을 적게 멓어도 되겠더라규요 ㅎㅎ 물을 다른 현미로 밥 지을 때 처럼 넣었더니 너무 찰진밥이 되었어요\n약간 눅눅한 냄새가 있어요\n한여름이라 그런건지 포장을 뜯는 순간 약간 눅눅한 냄새 오래된듯한 냄새가 좀 거슬렸어요 현미로만 밥을 하는데 불리기도 하고 못불리면 물을 평로보다 많이 붓고 압력솥의 잡곡코스로 하면 크게 까슬거리지않고 먹고 있어요 물론 불리면 더욱 부드럽죠 영양성분 쌀눈이 쏙쏙 보여서 밥 먹을때마다 건강해지는 느낌이에요 한번정도 찬날씨에 한번 구매해보고 눅눅한냄새을 보고 앞으로 계속 구매할지 결정하려합니다\n벌레가 한가득인 지저분한쌀이네요\n별하나도 정말 아까워요. 어떤분의 리뷰처럼 별하나 하니까 리뷰가 노출이 안되어서 네개 했어요. 씽크대에 벌레가 날아다녀 깜짝 놀라 살펴보고는 정말이지 온몸에 소름이 돋았어요. 현미 안에 살아있는벌레, 죽은벌레 엄청나네요. 골라낼 수준이 아니라 모두 물에 담궜어요. 벌레의 잔해를 걸러내느라 끝없이 쌀씻은 구정물 행구어내고 있어요.ㅠㅠ 쿠팡에서 늘 만족하면서 장을 보아왔는데 정말 최악입니다. 이런 몇년 묶은쌀 파시면 안됩니다. 하~ 떡을하던지 해야할듯요. 나 없을때 남편이 받아 쌀통에 넣어놓아서 생산일, 도정일등을 확인하지 못한것이 아쉬울뿐입니다.\n현미 두번째 구매입니다\n현미밥 찾는 아들도 있고 잡곡밥해서 먹을때 현미를 잘 섞어서 먹고 있네요 현미만 하면 씻을때 확실히 백미에 비해서 거칠다는걸 느끼게 되네요 섬유질 있으리라고 봅니다~ 밥해서 보면 먹을만해요 잡곡밥에도 흑미 차조 콩등과 같이 넣어서 해먹음 식감도 있고 좋네요 압력밥솥으로 하니 그닥 오래 안불려도 괜찮네요~ 계속 이용할듯하네요 도정날짜는 21년 7월13일이네요 한달은 넘었네요\n현미 자체도 그렇고 맛도 그렇고 나쁘지는 않은데 간혹가다 현미 껍질이 나와서 별 하나 뺐어요ㅠ\n도정이 잘안되어서 씹을때 골라내야하서불편함\n맛은괜찮은데 도정이 깨끗하게 안되어서 현미를 씹을때 도정안된것을 골라내야 해서 불편함° 주 문 : 2022. 03. 24 ° 가 격 : 9,980원\n맛있어요\n내돈내산솔직후기입니다 5식구라 쌀 많이 먹습니다 보통 백미와 잡곡 비율 1:1 이예요 아직 여름이라 10kg주문. 반찬 맛보다 밥맛을 더 따지는 울집. 보통 백미2인분. 에 찹쌀.귀리.현미.흑미 때에 따라 12잡곡등 섞어먹어요. 오자마자 오랫만에 백미밥에 섞어 지어봤어요. 냄새안나고 좋으네요. 건강을 워해선 현미밥 쭉 먹어야겡지요\n음…..쿠팡에서 쌀 시켜먹은 게 두번째인데 저번에는 맛있게 먹었는데 이번에는 좀 저렴해서인지 두번이나 돌을 씹었어요. 그래서 맛은 나쁘지 않은데 별점을 좀 깍았습니다.\n햇살은 아니니 감안하고 샀어요.\n햅쌀로 살까하다 그냥 묵은쌀 샀네요. 큰 차이는 없을 듯 하고 현미 같은 브랜드로 햅쌀이 안 보여서 이걸로 샀는데 그냥 먹기 좋아요. 올해 쌀은 아니지만 그래도 가성비는 좋은 듯 합니다. 락앤락 에 담아두고 먹어요. 좋네요\n배송 ---> 로켓배송 이라 빨라요. 포장상태 ---> 쌀포대에 투명 비닐 포장 되어 왔어요. 쌀 상태 ---> 매끈하고 꼭 찹쌀 만질때와 같은 질감이예요. 밥 맛 ---> 제가 당뇨 진단 받고 현미를 처음 접하게 되었는데, 생각보다 먹기 괜찮아요. 전 현미 2 흰쌀 1 정도 섞어서 밥 해서 먹는데 좋아요. 점점 흰 쌀의 비율을 줄여 나갈려고 하는데 현재로서는 좋아요. 시중 (일반 마트) 엔 흰쌀 10kg 에 35.000원 정도 하는데 저렴하게 구입한 것 같아서 , 다 먹어가면 그 때 다시 제구매 의사 있어요. 품질 좋은 현미쌀을 접하게 되어서 좋아요.\n현미쌀 괜찮아요. 않좋다고 하시는 분도 계시는데요. 전 괜찮아요 조금전 재구매하고 지난번 구매한 후기 이제 올립니다.^^ 오전에 불려 오후에 밥하면 발아되어 괜찮아요. 한솥해 한공기 불량씩 담아 냉동실에 넣어 둿다 먹을때 전자렌지에 돌려먹어요. 전기밥솥에 보온기능 장시간 하면 전기소모량도 많다고 하더라구요.^^ 절전도하고 칼로리도 나추고 일석이조 랍니다.^^\n현미를 시켰는데 백미가 왔어요\n당연히 현미인줄 알고 열어보니 백미가 따...악 당황했지만 뜯었으니 그냥 먹어야죠... 담엔 정확하게 보내주세요 근데 가격이 똑같나???\n좋아요\n눈으로 보기에는 반짝거리는게 신선해보여요 밥하면 껍질이 조금 나올때도 있어요\n빠른 배송에 감사합니다. 현미가 좋다고 해서 사고 있으며, 꽉찬 알곡처럼 좋습니다. 가성비도 좋아서 구매하고 있습니다\n까끌 거리지않아 좋아요\n물에 불렸다 밥을 하니 꺼끌거리는거 없이 기존 현미보다 부드럽고 맛있어요\n그노무 다이어트땜시 현미를 주문했습니다. 그래도 도움이 될까~~~싶어 현미밥만 해서 먹었는데 생각보다 먹을만해요. 까끌거려 싫다하시는데 저는 또 그게 맘에듭니다. 다만 밥에 찰기가없는거랑 이상한 특유의 향이 나요. 시큼한? 암튼 몸에 좋은거니 열싱히 먹어보려구요. 혼자먹는거니 다먹을때까지 오래걸리겠지만 그래도 재구매 당근합니다.\n보통\n현미 처음 시켜봤는데 전체적인 상태는 나쁘지 않은것 같아요. 도정일은 최근이었지만 2020년 수확분이랑 혼합이라 그런지 쌀씻다보니 상태 안좋은거 섞인게 보이더군요. 댓글엔 하루이상 불려서 밥하는게 좋다던데 요새 밥통이 잘나와서인지 1시간정도 불리고 현미모드로 취사하니 껄끄럽지 않고 먹을만하네요.\n요즘 현미를 섞어 먹는데 10키로라 오래 먹을수 있을거 같네요\n매끈하고 맛있어요^^\n품절 풀리길 기다렸다 2번째 구매합니다. 봉지 열면 쌀 특유의 구수한 향이 있어요^^ 불리지 않고 압력밥솥에 밥해도 딱딱하지 않고 맛 좋아요~ 전 햅쌀 4컵에 현미 2컵 반에 추 돌면 4분 후 끄는데요, 정말 찰지고 맛 있어요. 누른 밥도 없이 최고^^ 참, 현미 오면 패트병에 다 옮겨 담고 냉장보관해서 먹습니다. 패트병으로 5개 좀 넘게 나옵니다^^\n두번째구매\n이번이 두빈채 구맨데 쿠팡은 여기가 젤 저렴 하면서 쌀 상태도 매끄러운게 좋습니디 이졘 현미없이는 밥을 무슨 맛으로 먹을까 할 정도로 현미랑현미찹쌀 백미 아주조금 잡곡2키로 정도 모두 섞어서 냉장보관후에 일부로 냄비밥해서 먹는데 압력밥솥이니 머니 다 필요없드라구요 어짜피 저 혼자 먹을거라 냄비에 밥하면 아주딱!!\n신선하지 않아요\n20년산 이라 그렇겠지요 포장 열자마자 쌀벌레 세마리가 날아 오르네요 쌀냄새도 신선하지가 않아요 도정이 구월인데 ㅠㅠ농부님의 수고로움이 있으니 그냥 먹지만 걱정 입니다\n소화력 좋아요\n현미는 오래불렸다먹어야한대서 전날불렸다가 아침에 밥지었는데 찰지고 맛나네요. 현미밥같지가 않아요. 어젠 허리아픈데 택배기사님이 경비실에 그냥 두고가셔서 힘겹게 질질 들고오다 빡쳐서리 안해먹는다고 던져놨지만 도시락싸아해서리 맛있었어요\n최근 도정이지만 2020년산 쌀이에요.\n2020년산 쌀이에요. 상세 정보에 표기되어 있는데, 미처 못 보고 주문했네요. 보기에 쌀은 나빠보이지 않아요.\n깨끗하네여\n먼저 다른제품을 먹었는데 닦을때 마다 떠내려가는게 너무 많았는데 벌레인지ㅈ모르겠지만 뭉쳐 버려지는게 많아습니다 이제품은 안그러네여 근데 하루 담가 놓았는데도 껄끄럽네여 현미라 그렇지~~~\n넘 맛있어요\n저는 정말 맛있게 먹고있는데 부모님은 별로 안좋아하세요 근데 한가지 단점은 벌레가 생긴다는 점이에요.. 쌀통에 넣어놨는데 며칠뒤에 여니까 벌레가 막 날아다녀서 깜짝 놀랐어요ㅠ 왕겨에서 생긴 쌀벌레일까요ㅠ\n우연히 주문했는데 전에 먹던 거네요\n전에 먹던 쌀이 떨어져 주문했는데 우연히 같은 제품 주문했네요 받아 보고서야 알았네요 좀 퍽퍽하고 찰기가 없어 맛있진 않았는데 다음엔 다른제품도 먹어 봐야 겠어요\n통에 미리담어 냉장보관해드세요\n잘몰라 남은거 다먹고 벌래가 생기더라구요 보관 못한 제절못이지요 ㅋㅋ 암튼 벌래 잘골라 냉동실에넣으니 지금은 괜찮아요^^\n쌀 씻으면 누런물이 많이 나옵니다 나쁜건 아니겠죠 쌀 씻기전 쌀 상태나 양호합니다 매끄럽게보시구요\n별로예요\n이물질도 많고 쌀씻느라 혼났어요 돌같은게 있고 다른 이물질도 많아서 여러번 쌀을 씻느라 혼났네요 물론 가격이 싼것도 있지만 이물질이 많아요\n다른 현미보다는 부드러운 식감입니다.간혹 겨가 씹히는 것도 있으니 잘 씻어 주면 좋을 것 같습니다.\n찰기가 없어서 흩어지네요. 찰현미를 샀어야 했던 것 같아요. 맛은 뭐... 찹쌀을 섞어서 짓고 있어요.\n고소한 냄새는ㅠ\n밥을 지을때 나는 고소한 냄새는 없네요ㅠ 몸에 좋다니 먹기는 합니다만 도정을 바로 해주시면 훨 맛날텐데ㅠ\n이야 와이프가 다이어트 할거라고 탄수화물안먹을거라고 쌀안시키고 현미 시켰습니다. 많이 먹으면 다이어트는 없던일이겠죠?\n도정날짜와 가루가 좀 아쉽지만 가격을 생각하면 무난함\n도정날짜는 10일전이고 가루도 좀 있지만 가격을 생각하면 무난합니다\n그냥 일반 현미고 10kg에 이 가격대가 없더라구요. 몇달 전에 한번 구매 했는데 지금 재구매 입니다.평소 현미찹쌀 먹는데 잘못 구입하게됨. 촉촉함은 덜하지만 상품질이 좋고 포장도 간편히놔서 만족\n잡곡밥을 꼭 먹어야해서 큰맘먹고 10키로 샀는데 밥 맛있어요 많이 섞어서 먹는데 밥맛있어요\n품질은 최상급이 아닌거 같아요. 푸르스름 덜익은 쌀알같은게 섞여있네요.\n현미쌀이라그런지 쌀섞어 바로 밥해도 부드럽고 먹기 좋아요~\n그전에도 먹던겁니다 근데 한달 사이에 3천원이나 올랐네요\n보통이상 이네요 가성비는 좋아요 벌레는 없는거 같아요\n아직 개봉은 안해 봤어요. ^^ 리뷰믿고 먹어보려고 합니다!\n물에 불린후 밥맛이 괜찮앗어용\n현미가 원래 그런가 밥하고 다음날되면 쉰내가 좀 나네요\n밥하고나니 검정검정 끝쪽이 좀 색깔이 변한게 보입니당\n감사해요\n잘먹겠습니다 맛있으라갓 같아요\n너무 맛갈나는 현미입니다..고소해요\n벼껍질이 상당부분 안 벗겨져있어요. 너무 심합니다.\n21년산 혼합품종\n아직 먹기 전이라 잘 모르겠음\n30분 불렸다가 밥했는데 맛있어요\n현미 잘 먹고 있습니다\n맛있게 잘 먹고 있습니다.\n아쉬운게 도장이 덜된것들이 간혹 있는거예요\n잘먹고 있어요\n현미라 좀 꺼끌꺼끌한데 밥맛은 좋았어요\n좋아요 다으에도 이용할게요\n좋아요\n잘 먹고 있습니다\n아직 먹어보진 않아서 가격대비 괜찮은것같아요\n잘~먹고있어요\n맛있어요\n묵은네가 나네요 꽉찬 알맹이도 아니고\n밥맛이 좋기를 기대해봅니다...\n고맙습니다. 감사히 잘 먹겠습니다.\n좋아요급해서.아직 좋은지는 맛난지는 솔직히 모르겠어요\n쌀벌레가생겼네요...\n맛있어요\n잘 먹고 있어요~ 불려서 밥 지어 먹어요\n보통 이에요\n현미 좋아요\n당뇨 남편을 위해 구입.\n맛이 좋습니다\n백미와 5:5로 섞어 먹는데 괜찮습니다.\n잘먹고있어요\n먹어보고 좋으면 계속 구매 하겠습니다\n괜찮습니다\n잘 먹겠습니다\n건강을 위해 헌미를 섞어 먹고 있어요 맛있네요\n깨끗하고 괜찮아요\n맛은 있습니다.\n더 건강하고 좋아요.\n맛있음. 저는 아주 좋네요. 씻을때 빈 쭉정이도 없고~\n씹을수로 고소해서 좋네요.\n현미 먹고 다이어트\n다이어트에는 현미가 필수\n쌀알이 좀 작아요 맛은 구수하고 좋아요\n좋네요..아직 먹어보진 않았지만 윤기기 좌르르\n제품에 만족 합니다\n제품에 만족 합니다\n현미밥으로 먹고 있는데 적당한 식감에 불리지 않아요 부\n건강땜에 먹는데 백미와 섞어먹어요\n씻을때 물에 떠내려가는게 너무많아요\n껍질?\n쌀에 도정이 덜된듯 껍질이 나오네ㅡㅡ\n쌀바구미가 있어요ㅜ 참고하세요\n건강을 위해서 먹어요.\n건강을 위해서 먹어요.\n건강을 지커요 계속 재 주문 입니다\n다 좋은데 먹을때마다 겨가 가끔 섞여 있어요\n괜찮아요\n생산: 2020년. 도정일: 2021년6월14일~^^\n배송받은 오늘은 2021.09.01. 아직 개봉전이라 맛이나 상태는... 조만간 밥지어본 후 수정 리뷰 달게요~^^ 2021.09.09 압력밥솥에 현미잡곡 메뉴로 지었는데 불리지않고 씻은지 한30분쯤 지난걸로 취사했는데.. 넘 좋아요.잘익었어요.까칠한거 모르겠어요.ㅋ 혹시나 하고 평소보다 물을 더 넣었는데.. 그냥 평소 양으로했어도 될듯~^^ 현미밥 처음 이라 백미와 현미를 반반쯤했어요. 담번엔 현미만 100%로 지어보고 또 올릴게요~^^\n구매날짜: 11월 17일 26,900 로켓배송 쌀 자체는 괜찮아요~ 다만 이렇게 구멍이 나서 옮기고 담는데 시간이 걸렸네요;;현미쌀 상품은 좋았으나. 배송과정에서 포장이 뜯겨져 다 쏟을뻔 했네요.ㅠㅠ\n앞전에 먹던것 배송기간땜에 이걸로샀는데 쌀이 깨져서 가루가 제법있네요 담엔 다시 먹던걸로 구매할려구요\n실망 ㅠㅠ\n도정일도 9월초.. 쌀 포장 구멍나있음 ㅠ 비닐 포장이 그래서 된건가 싶네요.. 쌀씻는데 이물질이 너무 많이 나오네요 ㅠㅠ 밥하려고 담궈놨는데 ... 맛은 있어야할텐데요\n잘먹을게요\n잘먹을게요 근데 포장에 신경써주세요 터져서왔네요\n배송 정말 빨라요.포장상태 좋구요.도정 날짜가 10일 전이네요.먹어보고 재구매시 제대로 평가 올릴게요~ 감사 합니다^^\n배송이... 터져와서 ... ㅠㅠ 그거 외엔 저렴했구 아직은 문제 없어보여좋아요:)\n3월 2일 주문 3월 3일 받음(로켓배송) 2일 8일 도정 마트쌀이랑 비슷한 도정간격이예요 주문하실분들은 참고하세용\n좋습니다\n꼼꼼한 포장, 빠른 배송, 가성비...다 만족합니다~\n잘받았습니다\n도정.포장일자 남기지 않아서 실망 입니다.\n빠른 배송 감사드려요\n비오는날 현미는 비닐에 한번더 포장 귀리랑 천지차이\n저렴하게 편하게 집에서 구매하고 배송받았어요\n상품이 다 파손되어옴\n외부에 비닐포장으로, 우천에 대비 할인행사\n배송도 빠르고 물건도 괜찮네요\n빠른배송 놀라운 가격 굿~~~~~~\n빠른배송에 감탄했구요 앞으로 좋은상품 많이부탁해요\n가격 대비 만족합니다.\n가격 대비 만족합니다."
        },
        {
            "rating": "5",
            "data": "현미밥지을때 소주넣어지어보세요~~\n<더담은 국산 현미 4kg,1개> ▪구매일: 2022.3.24. ▪구매가격: 9,980원 ▪구매이유: 다이어트 및 건강관리를 위해 현미밥을 즐겨먹는데 마침 집에 현미가 떨어졌길래 쿠팡에서 주문해보았습니다! 빨리 안먹고 배란다에 보관했더니 현미에 곰팡이가 생겨 버렸던적이 있어 소량으로 자주 구매한답니다. ▪장점 -가겪이 저렴해요. 마트가니 현미 4kg짜리 만원 이하는 찾아볼수 없었거든요! -국내산 현미 -최근에 도정함,(구매일:2022.3.24. 도정일:2022.3.10. 포장일:2022.3.12.) -금이 가거나 부서진 부분이 없고 벌레 먹은 것도 없고 알갱이가 맑고 좋네요. ✅️✅️✅️현미밥 지을 때 tip (소주넣기!) 현미밥이 건강에 좋다는건 알지만 까끌까끌한 식감 때문에 싫어하는 사람도 많은데요 ⭐️현미밥 지을 때 소주를 넣으면 식감이 부드러워지고 항산화 영양소도 늘어나요!(쌀1컵당 소주1잔을 넣어주세요.)⭐️ 현미식감이 까끌까끌한 이유는 껍질때문이에요. 껍질의 섬유질을 부드럽게 하기 위해서는 충분한 물과 함께 충분히 가열해줘야해요. 밥지을 때 소주를 함께 넣으면 알코올 때문에 물보다 끓는점이 낮아져서 밥물이 더 빨리 끓기 시작해요. 즉 현미가 더 오래 끓어서 식감이 부드러워 진답니다! :-) 이번에 저는 불리지 않고 쌀1컵에 현미2컵, 물, 소주3잔 넣고 압력밥솥 현미모드(52분)로 밥을 지어봤어요. 하나도 안불렸는데도 너무 부드럽고 맛있네요! 불리고했다면 더~~부드러워졌을것같네요.ㅎㅎ 모두들 맛있고 부드러운 현미밥 지어드시고 건강하세요~~!! ----------------------------------------------------------------------- 리뷰가 도움이 되셨다면 ‘도움이돼요’부탁드려요 ♡\n물에 불리지 않아도 되고 꼬들하니 맛있어요!!\n❤️ 저의 솔직한 후기가 상품 구매에 도움이 되시길 바랍니다 ❤️ ▪️ 상품명 : 더담은 국산 현미 4kg ▪️ 구입금액 : 9,800 ▪️ 구입일자 : 22.05.08. ▪️ 배송소요 : 1일 소요 (로켓) ▪️ 포장상태 : good ✔ 좋았던 점 1. 지퍼백 포장 [사진2] -> 다른 제품샀을 때는 지퍼백이 아니라 집게로 밀봉하기도 하고 통에 들어있으면 부피차지하는데 지퍼백에 들어있어서 공간차지도 안 하고 밀봉도 쉬워서 좋았어요 2. 신선함 [사진3] -> 도정, 포장한지 보름정도 된거라 신선해서 좋았어요! -> 씻었을 때 이물질도 많이 안 나오고 금간 것 없이 면이 깨끗했어요!^^ 3. 맛 ★★★★★ [새 밥 사진4] [식은 밥 사진5, 6] -> 다른 제품은 덜 익어서 생쌀먹는 것 같은데 이 제품은 물에 불리지 않아도 꼬들꼬들하니 씹히는 맛도 있어서 좋아요! -> 쌀 1 : 현미 1 :물 잡곡 2인 기준 선 밥은 2-3인분 나오고 처음엔 약간 진 것처럼 밥주걱에 달라붙지만 하루 지나고 먹으니 진 느낌이 사라졌어요! (새밥, 식은 밥 둘 다 맛있었어요!!!) ✔ 아쉬운 점 NO ✔ 최종 평 ★★★★★ 물에 불리지 않아도 꼬들하니 맛있었어요!! ☆ 도움되셨다면 아래의 도움이 돼요! 를 눌러주시면 큰 힘이 될 것 같습니다 ☆ ⬇️⬇️⬇️⬇️\n현미밥짓는 꿀팁까지 공유합니다 현미밥 효능\n⭕구매상품 : 더담은 국산 현미, 4kg, 1개 ⭕구매이유 : 현미밥으로 건강한 식생활을 하고싶어서 ⭕구매가격 : 9.980원 ⭕진심을 담은 구매후기⭕ 삼남매의 식사를 책임지고있는 삼남매 엄마입니다. 평소 아이들이 흰밥을 좋아해서 흰밥만 해서 먹이고는 했어요. 콩밥을 먹는아이는 1호 한명뿐. 다른아이들은 잡곡밥을 좋아하지않아요. 백미밥이 아이들에게는 좋은것도 있지만 현미밥이 주는 이로움도 있으니까요. 100프로 현미밥을 도전하기전에 백미밥에 30%정도의 현미쌀을 넣어 밥을 지어보려고 주문했어요. 아이들이 잘 먹었을까요? 결과는 성공적이었습니다. ⭕현미밥을 짓는 방법⭕ 저희집은 가스압력솥을 사용하고있어요. 현미밥짓기 어렵지않아요. 현미쌀을 깨끗이 씻어 압력솥에 넣고 백미밥짓는 물양과 같은 물양으로 100%현미밥을 지어요. 이렇게 지은 현미밥을 그냥먹는다면 꺼끄러워 먹기가 어려워요. 이렇게 지은 현미밥을 밀폐용기에 넣어 냉장보관해줍니다. 이제 백미밥을 지을때 미리 지어둔 현미밥을 불린쌀 위에 넣고싶은만큼 넣어주어요. 그리고 평소와 같은 물양보다 조금 더 넣고 밥을 지어주면~ 현미를 넣었는데도 부드러운 밥을 먹을 수 있어요 ^^ -------------- 현미쌀을 두번 짓는 방법인데 이렇게하면 현미쌀을 오래불릴필요도 없이 부드러워요. 아이들도 거부감없이 잘 먹고있어요 ^^ 성공적입니다. ⭕현미밥의 효능⭕ 풍부한 식이섬유 비타민 미네랄 보충 체중관리에 도움 미용에 도움 아토피 개선 콜레스테롤 수치 감소 고혈압 개선 앞으로도 부담없이 현미밥 섭취할수있을것같아요. 현미쌀의 양을 점점 늘려서 100%현미밥에 도전해보려합니다. (아이들이 어리다면 현미밥보다는 백미밥이 좋다고하네요~ 참고하세요 )\n먹어본 현미쌀 중 제일 맛있네요\n** 주문이유 ** 밥을 할때 평소에도 잡곡을 썪어서 먹는데 최근에 잡곡이 떨어져서 구입할까 생각중이었는데 지난주에 체험단에서 현미쌀도 체험이 가능해서 언릉 주문해 봤어요. 더담은 국산 현미는 일단 생산지가 국내라는 점에서 일단 믿음이 갔어요. 그래서인지 현미쌀이 통통하면서도 색깔도 좋더라구요. 현미는 왕겨만 제거하고 쌀겨층과 배아를 남겨둔 '덜 깎은 쌀'이라고 해요. 그래서 더 영양이 풍부한거더라구요. 더담은 국산 현미는 식이섬유, 단백질, 레티놀, 칼륨, 인, 니아신이라는 8가지 영양소가 포함되어 있어서 더 맛이 좋은 것 같아요. ** 포장상태 ** 포장은 간편하게 보관하고 사용할 수 있도록 지퍼백으로 되어 있어요. 그리고 붕투에 작은 구멍이 뚫여 있는데 이게 왜 그런가 해서 제품 사이트에 설명서를 봤더니 쌀을 밀봉하게 되면 수분으로 인해 쉽게 변질되서 곰팡이가 생길 수 있다고 해요. 그래서 앞, 뒷면 각1개씩 작은 숨구멍을 내서 잡곡의 신선도를 오래 유지하기 위해서라고 하네요. ** 현미밥 맛있게 먹는 방법 ** 현미를 물에 충분히 불린 후에 백미와 찹쌀을 6:4의 비율로 섞어서 지으면 맛있다고 하네요. 저는 집에 있는 백미와 섞어서 지었지만 그래도 맛있더라구요. ** 보관방법 ** 직사광선이랑 습기를 피하고, 건조한 곳이나 냉장보관하면 좋아요. 앞으로 현미는 더담은 국산 현미로 주문해서 먹을까봐요 ^^ 본 후기는 쿠팡체험단에 선정되어 제품을 제공받았으나 본인의 사용후기를 솔직하게 기록했습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n건강에 좋은 현미밥 맛나게 먹고 있어요~~\n° 상품 : 더 담은 우리쌀 현미 10kg ° 도정일 : 21. 10. 19 ° 구입일 : 21. 10. 26 ° 가격 : 26,900 원 저희가 현미쌀을 자주 사는 이유는 우선 아이들이 소화능력이 될 만큼 컸고, 건강상의 이유도 있지만 특히 신랑이랑 딸이 좀 살이 있는 편이라~ ㅎㅎ;;; 다이어트에도 흰쌀보다 좋다하기에 계속 구매해서 먹고 있습니다. 그런데 현미가 마트에서도 그렇고 그리 저렴한 편이 아니라 망설여졌는데 쿠팡에서 더담은 현미쌀을 만나곤 부담없이 주 문해서 먹고 있습니다. 그리고 쌀을 사게 되면 10kg 이상씩 사게 되는데 사실 가지고 오기가 넘 무거워요~ 그런데 쿠팡에서 주문하면 집앞까지 빠 르게 배달해주시니 (배달해주시는 분은 힘드시겠지만ㅠ) 너무 편하고 좋아요~ 다시 상품 얘기를 하자면.., 포장이 리뉴얼 되어서 랜덤 발송이랬는데, 저흰 리뉴얼 후 포장 으로 왔네요~ 큰 상관은 없지만 더 예뻐진거 같아요 ^^ 제가 구입을 10월 26일에 했는데 도정일이 19일이라 그런지 쌀 상태가 깨끗하고 깨진곳도 없고 신선해 보이더라고요~ 후기에 종종 벌레 얘기가 나오는데ㅠ 전 몇번을 재구매했는데도 아직은 벌레를 못 본거 같아요~ 다행히 신선한 제품을 잘 받은 거 같아요~ 그리고 전 쌀은 항상 냉장고에 보관해서 먹거든요~ 뜯어서 바로 냉장보관 해서 먹으니 구입 한달 쯤 된 지금도 별 이상없이 잘 먹고 있습니다 워낙 현미밥을 먹다보니 현미 전용솥을 구입했거든요 밥을 해보니 찰지게 잘 되었네요~ 고소한 현미밥 맛있게 먹고 있습니다.^^ 앞으로도 재구매 계속 할테니 신선한 쌀 잘 부탁드립니다~~ ♧ 소소한 후기지만 구입에 조금이라도 도움이 되었음 좋겠어요♡\n판매가격:9980원/4kg 배송일:2022.1.26 도정일:2022.1.14 깨끗하게 박스에 포장되어 와서 일단 마음에 들고 지퍼포장이라서 편리합니다. 다른 제품보다 매우 저렴하면서도 품질이 우수합니다. 국내산 우리 농산물인데다, 깨지거나 까만 쌀알이 별로 없고 매우 상태가 좋습니다. 초록색이 가끔 있는데 현미는 도정을 덜 하기때문에 그럴 수 있다고 하고, 다른 제품들도 비슷해서 별로 개의치 않습니다. 백미:현미를 7:1의 비율로 압력밥솥에 밥을 했는데 고소하고 씹는 맛도 있어서 대 만족입니다.(30분~60분 불림) 다음에는 현미의 비율을 좀 더 늘려서 할 생각입니다. 현미에는 지방과 단백질 외에도 비타민 B1·B2·B6, 니아신, 판토텐산, 칼슘 등이 고르게 들어 있습니다.현미의 쌀겨층과 배아에는 동맥경화와 노화방지에 도움을 주는 리놀레산과 토코페롤 등이 풍부합니다. 영양이 풍부한 현미밥을 매일 먹으면 체질개선,변비예방,유해물질배출 에도 효과를 나타냅니다. 현미효능이 여러모로 뛰어나지만 신장,위장이 약하거나 항생제 복용중인 분,소화가 잘 안되시는 분은 백미가 좋다고 하니까 참고하셔야 할 듯합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n현미..고소합니다~^^\n가격 28800원 로켓배송 생산지 경북 경산 현미가 필요할때마다 쿠팡에서 로켓으로 구매해서 먹으니 넘 편한것같아요 쿠팡맨들은 힘드시겠지만요. 쿠팡맨 감사합니다~ 현미가 도정될때 깨지거나 금간거없이 깨끗해요 전 발아현미를 따로사지않고 현미쌀을 깨끗하게 씻어서 아침에 불려놓고 출근해서 퇴근해서 밥을해요 발아현미 기능으로 밥을하면 까끌까끌하지않고 부드럽고 고소한 밥이 완성됩니다 현미밥을 지을땐 일반 백미밥보다 물을 조금더해서 밥을 해야되요 정말 촉촉하고 고소하고 속도 편안하고 건강해지는 느낌이예요 저와 딸은 현미밥. 남편과 아들은 백미밥을 먹어요. 그래서 우리집은 전기압력밥솥이 2대인더..남편이 바로한 현미밥을 맛보더니 맛있네? 현미밥이 이런가냐? 맛있다 그러드라구요 당뇨가 걱정되시거나 다이어트 하시고계신분들 드셔보셍ᆢ 건강이 염려되신분들 미리미리 챙겨드세요 부드럽고 맛나요~ 여기서 팁하나~~드릴께요 현미밥할때 1인분에 소주 1잔씩 첨가해서 밥을지어보세요 더 부드럽게 잘된답니다. 취사과정중 알콜은 날아가고 없으니 걱정하지마시고요 현미밥 3인분에 물맞추고 소주잔으로 소주 3잔넣고 밥을 해보세요 더~부드러워져요 위장기능이 약하신분들은 현미나 잡곡밥을 피하는게 좋다고해요 현미밥 먹고 ~ 다같이 건강해지자고요~^^ 다먹고 재구매합니다 지금은 현미쌀 가격이 더 내려갔드라고요\n씹히는 식감이 좋아요.\n잡곡중에서도 현미를 즐겨 먹고 있는데요. 비닐포장으로 깔끔하게 포장되어 왔구요. 지퍼포장으로 되어 있어서 관리하기 편하게 되어 있어요. 현미는 딱 보기에도 쌀알이 또렷하게 살아있고, 탱글탱글거리면서 좋은 현미향이 나는데요. 지저분한 가루같은건 전혀 없이 신선한 현미이구요. 현미는 그냥 먹게 되면 좀 딱딱한데요. 밥하기 전에 물에 충분히 불려서 밥을 하면 먹기 좋은 현미밥이 되는데요. 현미는 왕겨만 제거하고 쌀겨층과 배아를 남겨둔, ' 덜 갂은 쌀'이 현미라고 하네요. 현미같은 경우 도정을 덜 한 쌀이기 때문에 쌀의 영양성분이 66% 나 남아 있다고 하는데요. 백미에 5% 밖에 남아있지 않다는 걸 생각하면 영양면에서 아주 월등하다고 할 수 있는데요. 현미효능으로는 혈관 건강, 변비개선, 체중조절, 피부미용, 암 예방 등등 좋은점이 무척 많구요. 잡곡밥을 드실 때 현미를 섞어서 드시면 좋을 것 같아요. 도정일은 2022년 1월 29일, 포장일은 2022년 2 월 3 일로 도정과 포장이 모두 최근거네요.\n작년생산 최근 도정 만족\n안녕하세요 따봉녀입니다 내돈내산 구매후 솔찍한 리뷰 남깁니닷 상품명 : 더담은 현미쌀 10kg. 생산년조 : 2021년 도정일 : 2021년 8월 4일 주문일 : 2021년 8월 20일 온라인 주문처 : 쿠팡 실구매가 : 26900 최근 8개월동안 -10kg정도 감량한 다이어터겸 유지어터 입니닷 처음 다이어트 성공해봣는데 최근유행하는 탄수화물 줄이고 당 줄이면서 다욧 했습니당 그런데 점심은 무조건 밥이거든요 회사에서 다같이 도시락을 먹기때문에 선택의 여지가없습니당 회사친구들과 돌아가면 반찬을싸가서 함께먹기 때문에 혼자 샐러드 주구장창 싸가기도 그렇고 저녁도 식단하는데 점심까지 하고싶진않았어요 (점심까지식단하면 저녁에 입 터지더라구요 배고파서ㅠㅠ) 그래서 일반식이지만 양을 반으로 줄엿고 백미에서 현미+백미 최근에 all현미로 구매했습니당 저는 어릴때는 백미를 좋아했습니당 부드럽고 깔끔해서용 잡곡밥해주면 그게 그렇게 싫었었는데 나이가드니 점점 잡곡밥이 좋아지네용 tmi...... ※여튼 현미 어렵다고들 하시던데 저는 왜때문에 매우 괜찮은거죠? 하나도 안딱딱하고 먹기힘든거 1도없는데요?? 진짜 괜히 걱정했어요.. 사실 다이어트하면서 진작에 all현미로 바꾸고싶었는데 (식이섬유도 풍부하고 gi지수가 낮아서 포만감은 높고 살은 덜쪄용 건강에도 좋구요) 하도 사람들이 현미는 까슬거리고 힘들다 힘들다 맛없다 후회한다 못 먹는다 이래가지고 백미플러스현미된거 삿엇는데 그거도 안불리고 잡곡모드로 지으니까 괜찮터라구요 살짝 알알이터지는 느낌도 들고 더 식감이 좋았어요 심지어 밥솥도 전기압력밥솥아니고 전기밥솥입니당 그래서 백미현미 섞인거 정착해서 몇포대먹었습니당 몇일전 all현미 가보자! 너무 못먹겠으면 백미사서 섞을 생각으로 이제품 구매했어용 일단 쌀상태 깨끗하구요 쌀눈 진짜 잘보이거 머 시커멓게 변한것도 없었고 씻어봣는데 백미는 물이뿌예지던데 현미는 초깨끗하네요 불순물도 거의없고 초깨끗했어용 혹시나해서 쌀 한시간 정도 불려서 물 살짝더넣고 똑같이 잡곡 모드로 밥하고 맛을 보았슙니당 잉?????????!!! 이게왜 어려워영? 진짜 먹는거 하나도 안어려워여! 알알터지는 식감더좋고 별로까슬거리거나 딱딱하지않아요! 진짜 알알이터지면서 터지는 안쪽쌀은또 부들부들 제 입이 이상한건지 몰라서 남친도 먹여봣는데 생각한거보다 훨씬괜찮타구 하네요 all현미쌀 살때부터 반대하시던 분입니닷 건강상 현미 드시고 싶은데 걱정하시는분들은 큰맘먹고 한번 도전해보십시오! 생각보다 괜찮아서 헛웃음 나오실수도ㅋㅋㅋㅋ ---------------------------------- 권장보관방법 햇빛 No 습기 No 신선보관 Yes * 직사광선을 피하고 서늘하고 통풍이 잘 되는 건조한 곳에 보관하세요. 쌀보관법에 따라서 싱크대하부에 보관하여 사용하고있어여 따로 통에 담거나하지는 않고 입구를 돌돌말아 집게로 집어놓고 사용합니닷 아직 벌레같은거 나온적 한번도 없습니닷 평소 쌀을 살 때에는 품종, 등급, 생산년도, 도정일 항목을 확인하식느 구매하시면 됩니당 가끔 1년이상된 제품이 저렴하게 올라오기도하나 잘확인하시고 몇천원 차이나지않으니 작년제품으로 구매하세용 도정일도 이번달이라서 매우만족합니당 ☆ 가격좋고 도정일 신선하고 냄새안나고 불순물없이 깨끗합니다 건강과 다이어트에는 현미가 좋으니 all 현미밥으로 드셔보세요 걱정보다 맛이 좋습니다 ++++++++++++추가 벌레있네요...하처음봐서 가슴이두근거리네요 하.....현미는유독많이생기는건가요 ㅠㅠ 백미로다시가야하는건가\n건강을 조금이나 생각하여 현미밥으로 맛있게 먹고있어요^\n귀리를 넣고 밥을 짓다가 귀리가 떨어져 이번에는 현미로 구매했어요 흰쌀로 밥을 지어 먹으면 맛있지만, 건강을 조금이나 생각하여 귀리나 현미를 넣어 밥을 지어요 두 가지 모두 넣으면 깔끄러울까봐 귀리밥을 지어먹고 귀리가 떨어지면 현미를 구매하여 현미밥을 지어먹고 있어요 추가로 찰흑미는 꾸준히 넣고 있어요 신랑도 흰쌀밥보다는 귀리나 현미로 밥을 지으면 톡톡 터지는 식감을 좋아하여 항상 구매하네요 이번에 구매한 현미는 국산 4kg양으로 현미의 표면은 매끄러우면서 아직까지 껍질 같은거는 먹다가 뱉어낸적이 없네요 전에 귀리는 먹다가 껍질이 나와 뱉은적이 있었거든요 예전에는 밥을 지을 때 바로 쌀과 찰흑미, 현미를 바로 씻고 밥을 지엇는데 지금은 현미와 동시에 쌀도 살짝 불려서 밥을 지으니 현미가 훨씬 부드러운거 같아 씹기에도 부담이 없으며 오히려 더 고소한거 같아 지금은 번거롭더라도 밥 짓기 30분 전이나 1시간전에 미리 불려두었다가 물 양을 조금 줄이고 현미로 밥을 지으니 밥이 꿀맛이에여^^ 조금이나 건간한 밥을 먹기 위해 현미를 구매했는데 만족합니다.. 현재 반 정도 먹었는데 현미로 한 번 더 주문하여 현미밥을 당분간 더 먹어야겠어요^^\n쌀상태 좋은 현미밥으로 건강해지세용\n21.06.24 계속 이 가격만한 제품 없어서 재구매 또 했어요. 저는 혼자서 먹으니까 10키로 엄청 오래 먹었네요. ^^ 현매가 좀 까실거리면 오래 불리는 것이 좋긴한데 냉장고에 넣어서 2틀 불리니깐 그냥 쌀밥식감처럼 부드럽네요. 하루 불리면 살짝 씹는 느낌은 나지만 현미가 원래 거친 식감이니까 건강한 음식이라 생각하고 익숙하게 먹으면 금방 입에 맞아요~~ ....................................................................................................................................................... <구매동기> 저는 현미밥에 익숙해서 흰쌀 섞지 않고 먹어요. 현미에 싫어하시는 분도 있던데 전 먹어 버릇 하니깐 금방 먹네요. 제가 야채, 과일도 잘 챙겨먹는 스타일도 아니고 현미 자체에 식이섬유가 많다고 하니 밥먹을 때라도 섭취하자 싶어서 현미로 구매했어요. 10키로 이가격? 오와~ 다른 현미보다 저렴한데도 평도 좋고 먹어보니 나쁘지 않아서 재구매 했어요. 가격이 여전히 이게 제일 저렴해서 언능 득템했습니당 <구매후> 쌀봉투가 가끔 잘안뜯어지는 불량이 있는데 이거는 잘뜯어집니다. 쌀포장 뜯는거 모르시는 분 은근 있던데 위에 흰실의 매듭 한가닥을 잘 잡고 살짝 힘만 주어도 토독토독 뜯어집니다. 예쁘게 잘뜯어지니 무리하게 힘 주지 마세요. 동영상 첨부했으니 참고해주심 좋아용~~ 현미상태도 너무 좋습니다. 이게 도정안된 쌀이라 다른데서 사다 먹어보면 불순물도 많이 섞여 있구 씻어도 씻어도 검정물이 나올때가 있거든요~~ 요고는 현미상태 굿이네요~ 먼지나 불순물도 없고 너무 여러번 씻지 않아도 안심입니다. 현미는 박박씻어도 되니깐 막막 비벼서 씻어서 먹고 있어요. 뽀얀물이 너무 안나올때까지 비비지 마시고 1~2번만 박박 문대주시고 나머지는 쌀 씻듯이 살살해 주세요.^^ 요즘 밥솥은 현미취사 전용되는 것도 있으니 병행하시면 좋아요. 저는 미리 저녁에 씻어서 아침까지 불려놓고 아침에 취사 예약해놓고 나와요. 저녁에는 정방형 반찬통에 소분해서 담아놓는데 퇴근후 1인분씩 먹기 좋더라구요. 참고하셔서 입맛에 맞추어 건강식 밥 해드셔용~!! 이상품평이 도움이 되었다면 [도움이 돼요]는 힘이 됩니다^^\n아니 새상품에서 왠벌레가\n현미쌀이 거의 떨어져서 미리시켜두고 오늘 새꺼를 뜯엇어요ㅡㅡ 시킨진 한달됬네요 ㅡㅡ그래서 반품신청도 안되네요 하 진짜 이건 지랄지랄 환불해야겠네요.온집안이 벌레기어다니네요. 뜯어놓고 사진찍고. 계속 죽이는데 계속 기어나와요. 사진보다 실제로보면. 더 혐오스러울정도로 많습니다... 시키자마자 뜯어볼걸 그랬어요... 새건데 종이뜯자마자 쌀벌레가 우루루 밖으로 날라오고요 식겁해서 안에 봤더니 검정 이상한 벌레도 기어다녀요.이것도 쌀벌레네요 이런적은 첨이라 황당하고 이걸어케야 할지 모르겟어요. 벌레 제거하고 씻어 먹자니 장난아닌 숫자에요 벌레수준이 새집인데 가구에 옮겨붙을까 진짜 승질나네요 다신 여기서 시킬일 없을거에요. 이제야 리뷰보니까 이 재품 벌레가 자주 등장하네요.. 일욜이라 고객센터 24시저나도 안되고 벌레 감당이 안돼서 밖어 내놓고 담날 저나해서 진짜 한마디하고 환불받거나 직접 가져가서 먹으라고 하고싶었는데. 밖에 내놔도 이미 뜯은거라 벌레들이 스믈스믈 기어나오길래 음식물 버리는곳에 갖다버렸네요. 새거라 무개도 상당해서 음식물 값이... 하.. 시키지마세요.오래됬거나.상품보관 제대로 하지 않는곳 같습니다.\n몸에 좋은 현미\n현미 : 수확한 벼를 탈곡한 후 왕겨를 벗긴 쌀 현미의 효능 : 당뇨예방, 다이어트 효과 현미는 백미에 비해 부드럽지 못하고, 소화 흡수에 좋지 않고 밥짓기에 까다로워 구매하기 꺼려지시도 하지요. 하여 반나절이상 물에 담가두고 해드셔야 부드러운 현미밥이 가능합니다. 다만 부드러운 밥을 짓기 위해 압력솥을 이용하는데 고온으로 밥을 짓기 때문에 비타민의 파괴될 가능성이 매우 큽니다. 단백질과 지방이 적어 다이어트에 효과적이고 비타민B가 매우 풍부한 곡물입니다. 또한 섬유질도 풍부하여 장건강과 노폐물제거에도 도움이 됩니다. 적은양으로도 포만감이 느껴지니 다이어트에도 도움이 되고, 콜레스테롤 중성지방의 수치를 낮춰주어 혈당조절에도 도움이 됩니다. 혈액순환을 활발하게 하여 고혈압, 심근경색의 질환예방에도 좋습니다. 신경전달 물질인 가바, 감마올리자놀 성분은 뇌세포 기능을 높여주어 기억력 학습증진에도 도움이 된다 합니다. 꾸준히 섭취하면 성장기 청소년과 노인의 치매예방에도 좋을 것 같습니다. 페리페놀 성분은 대장암 세포증식을 막고, 면역력 강화와 항암 작용까지 해줍니다. 요즘처럼 면역력이 중요한 시기에는 꼭 섭취해야 할 것 같네요. 구매에 도움이 되셨길 바랍니다.\n건강하게 매일 먹는 국산현미로 데일리 식습관 잡아요.\n췌장 질환을 가진 30대 여성입니다. 요즘 젊은 분들도 불균형한 식습관과 레토르트 음식 선호, 야식, 음주 등으로 소화기 질환을 많이들 겪더라구요. 저 또한 탄수화물 중독자로 흰 쌀밥과 밀가루, 국수류 등... 정제 탄수화물을 30년 이상을 먹고 살아왔어요. 아이가 있는 집이라 현미나 잡곡밥을 해먹으려면 밥을 따로 해야 해 번거로워 그냥 흰쌀밥 먹게 되더라구요. 유병자로 앞으로의 식습관이 중요한만큼, 이제부터라도 현미밥을 먹어보려 주문하게 되었습니다. 리뷰가 안 좋아 걱정했는데, 쌀을 받아보니 깨진 낱알도 없고 농사지으시는 엄마께 여쭈어보니, 초록빛 띄는 현미가 아주 약간 몇개씩 보이는 이유를 물으니 벼가 완전히 익기 전에 도정해서 그렇다고 합니다. 신선하고 좋은 쌀이니 걱정말고 먹으라고 하네요☺ - 현미의 효능 대장암, 당뇨(췌장질환) 예방, 콜레스테롤 감소, 피부관리, 디톡스, 뇌기능 향상 현미는 소화기 뿐 아니라, 대변량을 증가시키고 대변 통과 시간을 단축시켜 대장암 예방에 좋다고 합니다. 또한 당뇨이거나 저처럼 췌장 질환에 현미가 좋은 이유는 현미에 함유된 식이섬유가 당이 장에서 흡수되는 과정을 차단 또는 지연시켜 췌장의 부담을 줄여주기 때문이라고 해요. 또한 현미의 섬유소가 담즙을 배설시켜 혈중 콜레스테롤을 낮추는 효과가 있다고 합니다. 마지막으로 현미에는 비타민 B군이 함유되어 있어 꾸준히 섭취하면 피부미용과 뇌건강에도 도움을 준다네요. - 현미를 맛있게 먹는 방법 깨끗이 씻어서 물에 담궈 냉장고에서 충분히 불려줍니다. 백미보다는 물을 좀 넉넉히 잡아주어야 해요. 현미모드로 취사하면 고슬고슬 맛있는 밥 간편하게 완성. 남은 현미밥은 밥팩에 소분 후 냉동 보관, 냉장은 이틀까지 OK ** 어떤 곡물을 먹든, 30번 이상 씹어 죽처럼 만든 후 넘기는게 가장 소화기에 부담이 적습니다. ** 탄수화물을 소화하기 위해서는 아밀라아제 라는 효소가 필요한데 아밀라아제는 위에서는 분비가 되지 않고 침과 췌장에 포함되어 있기에 위와 췌장이 혹사당하지 않으려면 이로 열심히 씹는 방법 뿐이라는 점, 명심하고 건강한 식이 하세요 :) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n구매일자 : 2022년 3월28일 구매가격: 9980원( 4kg) 구매이유: 이번에 다이어트를 시작하면서 탄수화물을 줄이고자 현미를 주문해보았어요. 여러 현미제품중에 키로수가 큰 제품들을 제외하고 소량의 제품들을 검색해보았는데요.. 더 담은 현미를 선택했습니다. 국산 현미에 도정은 2022년 3월 10일, 포장은 2022년 3월 12일이네요. 알에 금이 가거나 벌레먹은 자국없이 깨끗합니다. 현미로 밥 해먹으려고 씻어 2시간 물에 담궈두었습니다. 건강한 다이어트를 위해 잘 먹을게요~! 먹고나서 다시 후기 남기겠습니다. 먹고나서 후기------ 처음부터 현미만 먹으면 씹을때 힘들 것 같아서 쌀 2: 현미 1로 밥을 했는데 씹기도 좋고 우선 밥할때 구수한 향이 나네요. 첫번째는 도자기냄비에 밥을 해봤는데 밥알이 겉돌더라구요. 그런데 두번째는 전기밥솥에 현미로 취사하니 윤기가 돌면서 씹는것도 겉돌지않고 입에 착착 감기네요. 밥이 맛있음 다이어트 안되는데ㅜㅜ 건강을 위해서라도 현미밥으로 쭉 먹을 생각이에요.\n현미쌀 다이어트!!\n가격 25900원 로켓새벽배송 현미밥을 해먹는데 급하게 로켓배송으로 구매했어요 쿠팡이 있어서 미리사다놓지않고 다 먹은다음 주문해도 문앞까지 가져다주니 너무 감사해요~ 한번에 현미밥을 6인분씩해서 냉동실에 쟁여놓고 하나씩 꺼내먹어요 렌지에 2분30초 돌리면 갓지은밥처럼 좋더라고요 현미쌀을 2틀 실온에 불려놔요. 퇴근해서 저녁에 물한번갈아서 불리고..2틀쯤되면 발아가되려고 하더라고요 3일된날 발아 현미밥으로 취사하면 부드러운 현미밥이 되는데..전 강황가루 차스푼으로 하나 넣고 밥을 해요 그러면 노랗고 맛있는 현미밥이 됩니다 강황가루 냄새도 신경쓰이지 않게 괜찮은밥이 되요. 강황가루 넣고 현미밥 만들어서 드셔보세요 맛있어요~~ 다먹고 재구매 핬는데 또 할께요~\n좋습니다✔✔\n현미 21년산 현미에 도정일자도 3월말 최근이라 좋은거 같네요 좋습니다✔✔ 흰쌀밥 보다는 쌀눈이 살아있는 현미가 건강에는 좋다하여 꾸준히 섭취중인데 좋습니다✔✔ 쿠팡에서 시키는게 가격적으로나 품질적으로 여러모로 충분히 메리트가 있는거 같네요 쿠팡에서 시키길 잘한거 같아요 좋습니다✔✔\n현미밥을 먹는게 건강에 좋잖아요 그래서 항상 현미 귀리 병아리콩을 넣어 잡곡밥을 먹었는데 이번에 현미가 떨어져 쿠팡에서 주문해 봤어요 쿠팡은 배송이 빠른 점 국내산이라는 점이 맘에 드네요 배송이 빠른데 더담은은 금액도 다른 제품보다 저렴하고 포장도 지퍼 포장이라 더 편리한것 같아요 그리고 현미 자체도 깨지거나 까만 쌀알이 거의 없고 상태가 매우 좋네요 또 봉투에 작은 구멍이 있는데 이건 쌀을 밀봉하게 되면 수분으로 인해 쉽게 변질 되서 곰팡이가 생길 수 있어서 신선도 유지를 위해 서라고 하니 더 정성이 느껴지네요 앞으로 꾸준히 주문해야 겠어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n다이어트를 위해!!!\n원래 매년 초에는 다이어트 결심을 하잖아요...ㅋ 그래서 주문!!! 생각보다 양이 많아서 깜놀... 현미만 넣고 밥을 지으면 좀 그럴거같아서 잡곡을 조금 넣고 밥을 해보았습니당~~ 잡곡을 넣고하니 너무 먹음직스럽더라구요 먹어보았는데 현미밥하면 좀 까실까실 하다는 생각이 들잖아요 그런데 잡곡을 같이 넣어서 그런지 그런느낌은 없구요 씹을때 톡톡 터진 식감이라고 할까요?? 너무 맛있었습니다!! 6살 아이가 자기밥을 두고 제꺼를 뺏어먹더라구요!!! 다먹고나면 재구매 의향 100%입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n반품산청합니다. 벌레가 와…… 이제 막 뜯어서 밥 지으려고 보니 저러네.. 하 물에서 건져놓고 사진찍고 엄마한테 뭐냐고 물어보고 어쩌고 저쩌고 있으니 한마리 없어짐. 다른 한마리도 갑자기 일어나서 움직임. 생긴것도 겁나 기괴함. 다리가 꺽인건지… 몸통이 두갠건지… 뒤늦게 후기 여러개 찾아보니까 유명하네.. 벌레 나오는 쌀로 후기 윗부분은 다 좋은 것만 있네. 나만 속은게 아니네 이거 원가가 4만원이라고????? 미쳤네 저거 치우고 처리하느라 오히려 내가 보상받아야할 판! 별 1개로 했다가 후기 노출 안되길래 5개로 바꿈 꼼꼼히들 읽어보고 좋은 구매 하시길 사진만 모아놓은데 가면 그것도 밑에 쪽에 벌레 나온 사진 겁나 많음 추가로 휴지에 있는 애들이랑 밥통에 있는 애들이랑 같은 애들 아님! 휴지에 골라놓은 애들 + 밥통에 둥둥 떠다니는 애들\n좋습니다✔✔\n국산 현미 현미가 흰쌀밥 보다는 건강에 좋다하여 주문하여 보았는데 좋은거 같네요 좋습니다✔✔ 도정일자도 최근이라 맛있게 섭취하여 볼 수 있을것 같너요 좋습니다✔✔ 쿠팡에서 시키는게 가격적으로나 품질적으로 여러모로 충분히 메리트가 있는거 같네요 쿠팡에서 시키길 잘한거 같아요 좋습니다✔✔\n다이어트에 좋은 현미\n2번째 구매입니다. 혼자 드시면 10kg도 양이 많지만 집에 있는 날이 많아서 구매하게 되었어요. 저는 백미대신 현미를 먹습니다. 건강에도 좋고 다이어트에도 도움이 되니 아무래도 백미보다는 현미를 먹게 되네요. 단점은 항상 불려서 먹어야 하니 바로 밥을 하기는 어렵습니다. 하루전에는 불려야만 먹기 찰진 밥을 먹을 수 있고 불리지 않고 하게되면 생쌀을 만나게 되실겁니다. 장점은 현미는 조금만 먹어도 포만감이 많고 식감도 백미보다 좋아서 오래 씹는 맛이 있어요 그리고 나름의 고소한 맛도 있고요 전 늘 현미만 먹다보니 백미를 먹으면 밋밋한 맛이랄까 좀 심심한 맛이어서 현미를 먹게 되네요 한번 할때 많은 양을 해서 냉동실에 넣어두고 하나씩 꺼내서 해동해서 먹고 있습니다 그렇게 드시면 방금한 밥처럼 맛나게 드실수 있어요\n괜찮은 밥맛~~~^^\n부모님이 혈압과 당뇨가 있으시고 언니들도 나이가 들어가니 혈압이 좀 높아졌어요 쪼끔? 다이어트가 필요한데..운동은 죽어도 싫어서.. 현미밥만큼은 먹어야겠더라구요 ㅎ 쿠팡에서 요거저거 주문해서 먹어봤는데 저렴하고 괜찮다는 후기보고 시켜봤습니다. (후기중 벌레가 나왔다는분도 많았음) 사진처럼 최근도정한 꽤 괜찮은 현미에요 저는 백미와 1:1로 섞어서 2시간전에 쌀을 씻어 예약해놔요 고소하고 부드럽고 밥맛 좋네요...\n좋아요~\n계속 보리쌀 잡곡같은게 선물로 들어와서 현미는 정말 오랜만에 사는거같아요 백미가 똑떨어져 백미.현미 같이 주문했는데 착오로 백미가 안와서 현미로만 급하게 밥을 했어요~ 백미가 안섞인밥을 처음 먹어본 아이들이 깜짝 놀라네요 이게뭐야~~하면서요 ㅋㅋ 급하게 하느라 불리지도 않고 일반취사로 했더니 보리밥처럼 고실고실 플러스 까실까실~~ㅋㅋㅋ 다음엔 다른분들처럼 불리고 잡곡취사로 한번해봐야겠어요~ 그런데 현미가 원래 가루같은게 많나요? 사진으론 안나왔지만 가루같은게 꽤 많이 보여요~ 원래그런건지 궁금하구만요~ 여튼 모두 건강하시고 많이 파세요~^^♡\n쌀벌레가 너무나많아 버렸네요~;\n주문받고 일주일있다뜯어보니 일단 나방한마리가 날아가고 쌀벌레가 득시글득시글 ~ 넘바빠 그냥출근하고퇴근해보니 온거실이 벌레 천지 쌀씻는볼 한통정도 쟁반에 조금씩나누어 벌레와 벌레시체 골라내다 그냥 버렸네요 별도하나도않주고 싶은데 한개는되어야 적을수있어서 별한개선택했는데 등록하면 별이한개 더생기네요~;; 리뷰가 보이질않아 별5개로 수정했어요 전쿠팡 메시아인데 이런경우는 처음 쿠팡에서 쌀절대 사지말아야겠어요\n떡이 부드럽고 구수하고 엄청 맛있습니다\n현미 다이어트할때 먹기시작해서 8년쯤 된듯요 다른 잡곡이랑 섞어서 밥을지어요 떡국도 현미로 해요 이번에도 가래떡(떡국떡) 하려고 2021햅쌀로 주문 했습니다 2021년산 11월23일 도정 이네요 현미는 자주 구매하지만 좋고나쁨을 구분을 잘 못하겠드라구요 이번에 할인해서 주문 했는데 찹쌀현미도 섞인듯 합니다 10키로에서 400g빼고 9.6k를 떡국떡을 했어요 현미는 3일 밤낮을 물 바꿔 주면서 푹 불려서 떡 해야됩니다 오늘 방앗간 들고가서 해왔는데 사장님이 현미 좋다고하네요 전문가들 이신데 좋다고 해주시니 기분 좋았습니다 가을에는 항상 햅쌀로 현미쌀 가래떡 해놓고 점심으로 한줄씩 구워 먹던지 쩌먹던지 합니다 물론 떡국도 끓여 먹구요 떡국은 떡이 잘 퍼집니다 국물 다끓이고 떡을 마지막에 넣고 끓으면 됩니다 건강에도 좋지만 구수하니 맛도좋고 다욧트도 됩니다 몸무게는 많이 줄였어요 꾸준한 걷기도 하면서요 잡곡은 꼭꼭씹어야 좋은거라는데 꼭꼭 씹는게 잘 안되니 갈아서 만드는 떡으로하니까 먹기도 좋습니다 더담은 우리쌀 현미 많이 저렴한 가격인데 방앗간 기계넣어서 갈아주는 사장님도 쌀 좋다고 해주시고 쪄서 떡만들어주시는 분도 쌀 좋네요 햅쌀이죠? 하시드라구요 3분이서 일하시는 아주아주 오래된 방앗간인데 이만하면 좋은 쌀이죠^^\n개봉했을때 쌀향~~이 늠 좋네요! ^^ 날짜도 이정도면 최근이네요. 밥은 아직 안해봤지만 맛있을것 같아요. 쌀알 표면도 매끄럽고 부스러기는 거의 없어요~~\n좋아요\n현미가 살 빼는데 정말 좋고 당도 많이 오르지 않는다고 해서 이것저것 구매해서 조금씩 먹다가 이번에 사 킬로 짜리 큰 거 구매했어요 가격도 저렴하고 여기서 제일 좋다고 하더라고요 도중 날짜도 꽤 가까웠고 저는 좋더라구요 지퍼팩으로 돼 있어서 조금씩 덜어 먹기 정말 좋아해요 사실 이거 싸라고 섞어서 먹어야 되는데 섞어서 먹어보고 콩도 넣어보고 해봤지만 전 이거 그냥 물 많이 넣어서 이것만 먹어도 맛있더라구요 대신 저는 덴 밥보다 진밥이 소화도 더 잘되고 배도 부르고 그래서 요즘에 이거 진짜 자주 해서 먹고 있어요 혼자 산 지 꽤 됐는데 밥 하는 게 진짜 일인데 한꺼번에 많이 해놔가지고 냉동실에 얼려가지고 먹고 있어요 그러면 더 열량이 좀 떨어지고 신선한 느낌이 들고 소화도 잘되고 정말 좋아요 뱃살도 점점 사라지는 느낌이거든요 앞으로도 계속 여기에서 구매할까 생각 중이에요 셀 안해도 여기서 제일 저렴하더라고요\n저칼로리 식단을 위해 식이섬유가 풍부한 현미를 넣은 밥을 먹고있는데 요즘처럼 활동량이 적고 다이어트 하기 힘들때는 식단조절만으로도 어느정도 유지가 되더라구요. 현미야 장 운동에도 좋고 단백질, 비타민 함유도 되어있어 건강에 좋다는건 익히 알고 있는데도 잘 안해먹게 되었는데 최근 건강검진에서 콜레스테롤 수치가 높게 나와 상담해보니 콜레스테롤 흡수를 낮추는데도 현미가 효과적이라고 하더라구요. 마침 상품을 소개받아 먹어보게되었어요. 더담은 현미는 4키로라는 푸짐한 양에 지퍼팩 형태로 되어있어 따로 용기에 옮기지않아도 되서 위생적이면서 편리하고 국내산 100%라 믿고 먹을 수 있겠더라구요. 갓지은 현미밥에 젓갈만 올려먹어도 밥한그릇 뚝딱~ 포만감두 있어 적게먹어두 든든하네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n생산이 20년도이고 도정일이 21년5월8일로 적혀있네요. 점심때쯤? 주문했는데 밤11시?12시?쯤 문앞에배송됐다고 사진과함께 도착했어요! 이전에 현미만먹다 밥알이 분리되고 껄끄러운것같아 그동안 곰곰백미.현미 혼합곡을 구매해서 먹다가 현미로다시 갈아타야지 하면서도 또 찰기가없을까봐 찰현미와 고민했어요. 반신반의하면서 구매했는데 오~!! 괜찮아요! 전혀 껄끄럽지않고 기름지고 찰지고! 가장중요한건 쌀도요즘 마니 깎아내서 쌀눈이 탈락되는것도 많은데 쌀눈이 살아있어요! 다먹고 저는 재구매의사있습니다!두번째 구매\n먹던 현미가 거의 떨어져가서 구매 2번째 구매 현미밥 해먹는데 맛있어요 이번거는 개봉해서 안쓰는 김치통에 보관하고 아직 밥 안했지만 품질도 좋고 밥맛도 좋아서 또 구매했네요 도정일자와 포장일자 모두 2022년 1월 4일 최근이네요~\n현미로 바꾼지가 꽤 됐는데, 건강을 챙기는 느낌이좋아요\n저희 집은 현미로 바꾼지가 꽤 됐는데, 가족들 건강을 한번 더 챙기는 느낌이라, 매번 잘 먹고 있습니다. 배송도 좋고, 양질의 현미 제공해주셔서 감사해요. 재구매의사있습니다.\n안녕하세요 다이어트가 필요해 다이어트를 하고있는 사람입니당 모든이들이 다이어트를 결심하고 하게 될 때에는 식습관을 바꿔보고 밥을 적게 먹어보고 다이어트를 도와주는 약을 먹거나 그러잖아요? 저도 똑같습니다. 이번에 유튜브에서 다이어트관련 영상을 보다가 현미가 다이어트에 좋다는 말을 듣고 구매하게 되었습니다. 짓기 까다롭고 들어가는것도 많고 씻기도 잘 씻어야해서 망설였지만, 다이어트를 위해서 까짓거 한번 하는거 열심히 해보자 하는 마음으로 구매 하였습니다. 맛도 별로고 먹는 느낌도 별로라는 소리를 많이 들었는데요.. 그만큼 다이어트가 시급한거같아 구매하게 되었습니다. 쿠팡에서 열심히 이리저리 찾아본 결과 리뷰도 좋고 가격도 착한 이 제품으로 구매하게 되었습니다! 한 5일정도 전에 제품을 받고 일때문에 이리저리 바삐 움직이다 못먹고 그러다가 어제 오랜만에 여유로운 시간이 생겨서 밥이나 먹을까 하며 지어 먹어봤습니다. 일단 명성에 걸맡게 많이 씻어먹어야합니다. 현미는 씻지않으면 더럽다고 들어와가지고ㅎㅎㅠㅠ 명성대로 밥을 지을때 이리저리 손이 많이 가는 타입이더라구요! 그래도 하라는대로 열심히 지어봤습니다. 백미보다 물이 더 많이 들어가는 아이라서 밥을 짓는 시간이 좀 더 걸리더라구요 ㅎㅎ 백미가 20분정도 걸리면 얘는 한 35~40분 정도 걸리던데요.. 제 밥솥이 안좋은건지는 몰라도 확실히 백미보다는 오래걸립니다 ㅎㅎ 자취하다보니까 그냥저냥 가격 싼 밥솥을 쓰고있는데 왠걸 물이 넘쳐 흐르고 있더라구요 ㅋㅋㅋ 그것만 쓱쓱 닦아주고 다된밥을 열어보니 냄새는 솔직히 별로였습니다. 냄새 꾹 참고 맛을 보았는데.. 촉감이 신기했어요 따로 노는 느낌? 나쁘지 않았구요.. 맛은 백미보다 고소하고 맛있던데용? 맛없다길래 걱정했는데 너무 맛있어서 두공기 뚝딱 해버렸네요 ㅋㅋㅋㅋ 의지없는 저에게 다이어트란 정말 어렵네요ㅠㅠ 아무튼 아주 맛있었고 단점은 딱히 없는 제품이에용ㅎㅎ 추천합니다!\n현미쌀이 떨어져서 재구매 했어요 잡곡쌀을 많이 섞어먹기 때문에 10키로로 주문했는데 더담은 우리쌀 현미라 진짜 많이 들었네요ㅎ 2리터짜리 페트병6개나 나오네요 울집은 쌀을 페트병에 담아 보관하거든요 선선한 가을 겨울은 괜찮은데 여름에는 관리를 잘못하니 쌀벌레가 생기던데 페트병에 담아먹은 후로는 쌀벌레 걱정은 안하게 되네요 도정일도 최근2020년 11월 9일 이네요 쌀알 상태도 괜찮고 밥맛도 좋아요\n구매가격: ₩25550 현미로 바꾼후 10키로씩 계속 사는데 젤 저렴하게 산거 같아요 2020년산 쌀이고 도정도 배송 얼마전 한거라 밥할때 구수함이 정말 좋아요. 씻고 바로 밥해도 부드럽고요 급할땐 씻은후 불림없이 백미로 취사 눌러도 딱딱하지않고 괜찮아요 쌀눈도 다 살아있고 김치볶음밥하려고 밥 하자마자 볶았는데 쫀득쫀득 씹는맛이 백미랑 달라요! 재구매하려고 보니 일시품절이네요.\n건강에 현미밥이 좋다고 해서 현미조금씩 넣어 현미밥해 먹었는데요. 이제 현미의 비중을 높이려고 양크게 주문했어요. 쌀과 현미 2:2 비율로 해서 밥해 먹었어요. 발아현미로 하지 않고 일반으로해도 까슬거리지 않네요. 가족의 건강을 위해 현미밥을 더 사랑해야겠어요.\n좋아요\n다이어트용으로 구입했어요 불려서 압력밥솥에 밥하면 구수하니 씹는맛도 있고 맛있어요\n잘 받았습니다\n잡곡 넣고 밥해 먹는데 현미가 부족한것 같아 주문했어요 기존 잡곡에 현미 추가해서 밥 해먹으니 밥맛도 좋고 물론 건강에도 좋겠지요 21년산이구요 도정은 2월 28일 포장은 3월1일에 했다고 적혀있네요\n알이 톡톡\n쌀이랑 섞어 먹으니 포만감도 생기면서 흰쌀밥만 먹었을때보다 건강해지는 느낌적 느낌이 드네요 항상 곡류를 잘섞어 먹어서 든든하게 샀더니 좋네요 밥맛도 있고 씹으면 알이톡톡 튀고 구수하네요\n가성비 좋은 국산 현미!\n중량 : 4 kg 가격 : 9,980 원 도정 : 22. 2. 11 포장 : 22. 2. 14 품종이 혼합이긴 하지만 맛도 괜찮고 쌀 상태도 괜찮아요 일반 쌀만 먹는거보다는 현미+찹쌀 섞어 먹는게 맛있어요 가성비 좋은 현미에요\n맛있는 현미 추천\n쿠팡 체험단 당첨되어서 무료로 받았어요 현미가 필요했던 건 아니었지만 갑자기 땡겨서 선택했어요ㅎㅎㅎㅎㅎ 근데 막상 선택하고 보니 리뷰가 별로더라구요,,,? 그래서 괜히 선택했나 후회하고 있었는데 아주 멀쩡하고 괜찮은 제품 잘받았어요!!!!!!! 일단 현미도 통통하고 깨끗하고 잔여물도 없어요 그리고 예전에 다른 현미 주문했을 땐 가벼워서 씻을 때 다 떠내려가서 버려지는 게 많았는데 이 제품은 통통하고 묵직해서 쌀이랑 같이 헹궈내는데 떠내려가는 것도 없었어요 압력밥솥에 바로 밥해먹었는데 현미가 꼬슬하고 묵직하니 씹히는 맛도 고소하고 좋아요 아주 맛있고 괜찮은 제품이에요 가끔 보리, 흑미, 현미 번갈아가면서 쌀이랑 섞어먹는데 현미는 앞으로 요걸로 먹어야겠네용 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n현미 좋아요^^\n현미는 백미와 달리 껍질을 제거하지 않아서 영양가도 더 높아 좋더라구요! 껍질에 식이섬유가 있어서 빠르게 흡수되는걸 막아주고 장운동을 활발하게 해준다고 하네요. 그리고GI지수가 낮아 혈당을 천천히 높여서 다이어트에도 도움돼요. 콜레스테롤 감소에 도움을주고 비타민도 포함돼 있어요. 하지만 식이섬유가 풍부하다 보니 소화가 잘 안될수도 있어요ㅠㅠ백미랑 섞어서 드시는걸 추천해요! 공정도 최근이라 마음에 들고 지퍼백이라 보관이 좋네요^^\n매끈하고 상태 좋아요 ~\n이전에 산 현미가 좀 남아있어서 아직 먹어보진 못했어요 육안상 매끈하고 상태 좋아요 조금씩 초록색 알이 보이는데 이건 뭔지요? 밥을 해먹어보고는 나중에 후기 올릴께요~\n현미가 먹음직스럽게 번들번들 좋은품질 대만족 추천\n예상보다 현미상태 양호하고.10kg이상 포장되어..깜놀..세상에이런일도 있군요. 고맙습니다.맛있게 먹고..또.구매할께요. 강추♥강추♥강추♥강추\n최고로 좋아요^^\n올해 곰팡이쌀 겪고 난 후 비싸도 매 번 마트 갈 때마다 유기농 현미 조금씩 사다 먹었어요. 요즘 코로나 때문에 마트 가기가 좀 그래서 평이 좋길래 처음으로 주문해봤는데 왠일, 제가 여짓껏 샀던 그 어떤 쌀보다 좋아요~!! 매끈하고 윤기나고 특히 제가 쌀눈쪽 유심히 보는데 이렇게 깨끗하고 좋은 쌀은 처음입니다. 특히 밥 했을 때 전 압력밥솥 사용해서 안불리고 그냥 하거든요~ 평소처럼 했는데 밥이 찰지다 못해 질어요. 계속 햅쌀만 사다먹었는데 밥맛도 좋고 이렇게 좋은 쌀은 첨입니다. 유기농이 아닌게 아쉽지만 도정일도 최근이고 전 계속 이거 사 먹을래요^^ㅋ 강추입니다~!!\n그냥 현미를 원해서 일반현미로 샀어요\n찰흑미, 찰보리, 찰현미... 이런거 별로 안 좋아해요. 남편이 당뇨라 될수 있으면 잡곡을 먹긴 하는데, 찹쌀은 절대 안 먹이거든요. 속은 편할지 모르나, 찹쌀이 칼로리도 높고, 당을 좀 빨리 올려서요. 그런데 현미를 굳이 찰현미로 먹을 이유는 없죠. 요즘은 현미랑 흑미 찾는데 \"찰\"이 많아서 찰지지 않은거 찾기가 더 힘든듯. 뭐 실제 찹쌀은 아니겠지만요. 암튼 제일 무난한 현미 찾았고... 어차피 밥은 잡곡모드로 하니까 따로 불리지 않아도 이것저것 잡곡들 넣고 잘 씻어서 그냥 밥솥에 앉힙니다. 깨끗하고 깨지거나 벌레먹은거 없이 좋아요.\n밥솥이 좋은건지 구매한 쌀이 좋은건지 10년전에 다이어트한다고 먹은쌀이 나쁜쌀이었는지 예전에 먹던 현미쌀이 아니예요 현미는 찰기가 아예 없는건줄 알았는데 쌀이 찰기가 있어요 기존 쌀도 소비해야해서 소량 섞긴했는데 밥맛이 좋아요 쌀밥보다 살이 덜찔듯해서 몸도챙길겸 다이어트겸 하려고 구매했어요 현미압력모드로 밥하니 많이 꺼끌거리지도 않고 좋아요 쌀 안좋으면 다먹을때까지 짜증나서 일부러 현지배송으로 20키로기준 3만정도 비싸게 구입해서 먹었는데 20키로쌀도 훨 저렴하고 현미도 질도괜찮고 싸네요 앞으로 쌀 요기서 사야겠어요\n대박이에요 어떤분이 다섯개 별줘야 윗부분에 글 올라간다고ᆢ 고객센터에도 글 올렸는데요 정말 화나네요 많은 분들이 구매하고 별 갯수 높아 상품이 좋구나 했는데 벌레가 나와요 의심없이 쌀통에 넣어 보관중에 쌀을 씻는데 뭔가 쌀이 뭉쳐있어서 이게 뭔가 봤더니 벌레였어요 쌀이 썪은 것이 보였고, 쌀 봉투도 다 버린상태라 그냥 먹으려했는데 벌레가 너무 많이 나와 먹을수가 없네요 오늘 쌀을 씻는데 벌레가 몇마리가 나왔는지 모를정도로 엄청 나왔어요 같이 주문한 백미랑 일부는 섞은 상태라 백미 또한 못먹겠네요 고객센터에도 반품신청 해 두었습니다 반품 신청합니다 그리고 이렇게 상품 팔면 안되죠 많은 분들이 수많은 상품평을 남기면 그런 일이 생기지 않도록 관리하셨어야죠 벌레가 나오는 쌀로 유명하다는 어떤분의 상품평 진작 봤으면 주문하지 않았을텐데요 답답합니다\n갓성비 최고의 현미\n다이어트 하려고 현미 찾고 있었는데 저렴하고 후기가 제일 많길래 구매 해봤어요. 역시나.. 후기가 많은 제품은 좋을 거라는 제 고정관념이 맞았네요. 백화점에서 산 현미보다 훨 나아요. 가격도 저렴하고, 먹는데 딱히 불편한 것 없고. 현미만 넣었는데 쌀이랑 반반 넣은 줄 알았어요. 원래 현미만 넣어서 밥 지으면 맛없는데 이건 정말.. 너무 맛있습니다. 그냥 제 후기 보고 한 번 믿고 사보세요. 바이럴 아님\n좋아요\n내돈내산 솔직 후기에요♥ 사서 쌀하고 섞어서 잘먹고 있구요^^ 다좋은데 한가지 아쉬운점은 지퍼팩이 아니라서 보관이 조금 아쉬워요~ㅎ 나머진 괜찮습니다^^ 제 후기가 작은 도움 되셨다면 [도움이 돼요] 눌러주시면 감사하겠습니다☺️\n다이어트를 위해 현미밥\n요즘 기름진 음식등과 빵을 많이 먹는 아이들을 위해서라도 현미밥 해주려고 했는데 쿠팡 체험단 리스트에 있어 구매해 보았습니다. 제품 도정일도 최근이고 매끈하고 좋네요. 유래 불리는게 귀찮지만,요즘은 전기밥솥도 잘 되어있으니~ 조금 부지런 떨면 건강해진다니 얼렁 해먹어봐야겠어요! 현미 효능* 현미는 백미보다 탄수화물 함량ㆍ칼로리는 낮고 단백질ㆍ지방ㆍ미네랄ㆍ비타민 B 등이 더 많이 든 것이 특징이다. 현미엔 백미보다 칼슘이 5배, 비타민이 5배 더 들어있다. 식물성 지방은 2.5배나 함유돼 있다. 특히 현미 100g에 들어 있는 비타민 B1은 쇠고기 두 근, 김 50장에 함유된 양과 맞먹는다. 특히 식이섬유가 풍부해 장(腸)의 운동을 돕고 중금속 등 유해물질을 흡착해 체외로 배출하는 효능도 가진 것으로 알려져 있다. 쌀의 영양가를 100%로 봤을 때 현미의 영양가는 95%다. 백미는 5%에 불과하다.\n건강에 좋으라고\n현미밥 해먹어요 몇달 해먹으니 맛도 좋고 그냥 흰밥은 싱거워서 못 먹겠네요 바라건데 가격만 안올랐으면 좋겠어요\n저렴한 가격에 좋은 상품!\n다이어트하려고 현미 구매했습니다!! 가격도 제일 싸고 상품평도 괜찮아서 샀어요. 쌀 상태를 봤을 때 어디 못난 곳없이 좋은 상품이라는 게 보이더라고요 ^^ 내일 해먹으려고 지금 물에 불리는 중입니당! 제가 검색해 본 결과 현미는 물에 4-5시간정도는 불려야 밥 식감이 거칠지않고 맛있게 된다고 해요. 하지만 딱 밥을 바로 먹어야할 때 저렇게 몇시간씩 불릴 수가 없잖아요 ㅠㅠ 그래서 전 날에 미리미리 물에 담가서 냉장고에 넣어두면 내일 밥을 맛있게 바로 할 수 있겠죠?! 현미밥은 처음인데 어떨 지 기대가 되네요. 내일 해먹고 다시 후기 남길게요 ~~ 밥 하고 나서 !! 와 밥 너무 맛있는데요?? 식감 하나도 안 거칠하고 고소하니 맛있어요 !! 다음에 또 시켜먹을게요 :)\n건강을위해\n매일 쌀밥만 먹다가 고혈압, 고지혈증, 다이어트를 위해 구매했어요 따로 불리지 않았고 세번정도 씻은 다음 전기밥솥에 현미/발아 고화력 버튼을 눌러서 지었습니다 딱딱 하지 않고 부드럽고 너무 맛있게 되었네요^^ 탄수화물을 더 줄이기 위해서는 밥을 다 짓고 락앤락 통에 1인분씩 나누어 담고 냉장 보관 한 뒤 드세용\n섞어먹으려고샀어요\n흰쌀과 섞어서 먹습니다 딱딱해요 불리면 덜하긴한데 단독으론 못먹을듯해요 양도 많고 꽤 먹을듯해요 지퍼백이라 편한데 먹다보니 어디에 긁힌건지 구멍이생겨서 플라스틱통에 옮겼어요\n현미 매끈하고 깨끗합니다\n늘 현미와 찰보리쌀로 밥을 지어먹고 있어서 그런지 흰쌀밥보다 씹는 맛도 있어서 더 고소판거 같아요 적응되면 더 맛있게 느껴지더라구요 현대인은 너무 잘 먹어서 병이 더 생긴다니 ㅠㅠ 웃픈일이지만 좀더 건강하게 먹고 싶어서 현미밥 강추합니다\n걱정했는데 괜찮아요\n시키고 나서 리뷰보다가 쌀벌레 나오거나 깨진거 많다길래 진짜 걱정 많이 했고 받기도 전에 반품해야하나 고민했어요.. 쌀벌레 있을까봐 부을때 확인 했는데 하나도 없었어요 지금까지 먹은 현미랑 다를것도 없고 좋아요\n-가격 : 25,900 (1/6구매) -생산일자 : 2021년 -도정일자 : 21.12.20 21년도에 생산된 현미이고, 도정일자도 주문한 날과 얼마 차이 나지 않는 최근 날짜였습니다. 그냥 봐도 상태는 너무 좋아보였고 일단 맛이 중요하잖아요, 맛있었어요 ㅎㅎ 현미와 콩까지 넣어서 밥을 했는데 너무 맛있게 잘 먹고 있습니다. 재주문 의사 있어요~!!\n건강을위한 현미\n요즘에는 쌀밥보다 현미밥이 몸에좋다고 하니 현미는 물에 담그놓았다가 밥을하면 고들고들하고 씹으면 고소해요 꼭꼭 씹어 먹어야 현미는 건강에 좋다니 밥을 천천히 먹게되네요 용량도 많고 가격은 쌀값보다 훨씬 싸고 몸에도 좋고 대만족 입니다 계속 구매할께요\n첫번째 구입\n♡주문일 22년3월19일토요일 ♡배송일 21년3일20일일요일 주문일부터 가격변화 기록 ♡주문일 가격 25900원 ♡배송일 가격 25900원 1일차 딸이 다이어트를 한다고 현미밥을 먹고싶다고해서 시켰어요 애들아빠는 4키로만 시키라고 했지만 4키로 먹어볼게 뭐있나요 그래서 10키로 시켰어요 애들아빠는 작을수록 가격이 싼줄 아는데 알고보면 아니잖아요 그렇다고 20키로씩 시킨거도아니고 일단은 10키로 시켜서 먹어보고 20키로를 시키던지 다시 10키로를 시키던지 하려구요"
        }
    ]
}