{
    "product_id": 1848953441,
    "product_name": "국산 혼합 17곡",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194667",
            "category_name": "혼합/기타잡곡"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "여러분 구입 전에 꼭 읽어보세요\n처음 쌀 왔을 때부터 약간의 쌀 가루가 보였습니다. 아차 싶었지만 이미 산거 그냥 먹자 했는데, 이게 오산이었네요. 지금 쌀 통에 벌레가 드글드글합니다. 한두마리? 아니요 작은 좁쌀만도 작은 벌레들이 아주 드글드글해요. 혹시 몰라 아직 소분않고 넣어둔 봉지를 보니 여기도 벌레가 드글드글... 혹시 잡곡에 벌레도 포함되나요?ㅎㅎ.... 지금 너무 충격받아서 남은거 다 버려야하나 싶어요... 진짜 잘 생각해보고 사세요.. 그리고 판매자님...기본 제품 퀄리티는 지켜주셔야지 하...진짜 너무한 상태네요 맘같아선 반품하고 싶어요 제 생에 한달만에 벌레 저만큼 생기는 쌀...진짜 첨봐요\n돌이 종종 나와요. 재구매 안해요.\n잡곡 섞인 거 많이 먹는데 이건 돌이 너무 자주 나와요.. 자꾸 나와요.. 아이랑 먹는데 제가 예전 어머니들처럼 돌을 이는 기술도 없고 일단 먹는 거 포기... 사진 또 추가합니다... 별 다시 또 빼요.\n이상한 딱딱한 물질 나옴\n아니 한번 두번 이겠거니 재수없거니 해서 두번까지는 참고 뱉었습니다. 세번째 나오니까 못참겠네요 사지마세요 괜히 잘못 먹으면 안될것 같습니다 4/23 또나왔습니다. 짜증나네요\n딱딱한 투명 돌같은게 밥먹다가 나왔음.\n세번이나 돌같은게 나왔어요.이빨 부러지는줄 알았어요. 돌인지 딱딱하던데.. 잡곡사고 이런적은 처음이예요\n도정날짜는최근인데 잔부스러기가 넘많아 오래된느낌 별루임\n도정날짜는 최근인데 잔부스러기가 많아 오래된 느낌 신선하다는 느낌이 안드네요 ㅠ\n상품 품질이 변했어요.\n꾸준히 먹던 상품입니다. 지난번 구매하고 좀 놀랐어요. 상품이 좀 변했더라고요. 검은색 띠는 잡곡들이 많이 사라진… 사진을 남기지 않이 실물을 보여드릴 수 없어 아쉽기만 합니다. 혹시나 그때만 그렇겠지 하고 이번에 한번 더 시켜봤는데… 예전 상품 품질은 아니었어요. 이제는 다른 잡곡 알아보려고요.\n쌀에 벌레가~~~\n통에 부으려니 뭔가 다리가 달린벌레가 기어다녀요..당장 필요한거라 반품않하고 걍 먹겠지만 다시는 여기주문않해요..얼마나 오래된걸 보냈음 벌레가..ㅜㅜ 실망입니다..\n별로... 돌있음\n중간중간 돌 씹힘 밥해서 냉동보관해서 먹는데 ㅜㅜ 잔돌이...국산이라도 재구매 의사 없음\n돌 때문에ㅜ\n무슨 평이 이리들 좋줘? 돌이 한두개 나오면 모르겠는데 치아 나간거 같애요ㅜ 당장 치과부터 가봐야겠어요 완전 열받아서 글 남겨요\n법 먹다가 이 나가는줄 알았어요 돌 이 너무 많아요 한공기 먹는동안 3번씩이나 나오고 ㅠㅠ\n손으로 접착 부위만 뜯었다가 봉변당했어여. 아침부터 청소기 돌렸는데 아직도 발에 밟혀요\n벌레있네요\n하..생각없이 쌀하고 섞어버렸는데 까만벌레있네요...ㅠㅠ 냉동실엔자리가없고 냉장고에 넣어놨는데 난감하네요 다신구매 안할꺼같아요 ...\n너무거칠어요\n저는 혼합을좋아하는데 구매내용보고 구매했는데 후회가되네요 밥에넣고싶은 마음이없어요 속상해요ㅠ\n완전 보리쌀\n보리쌀만 보이네요\n밥에 돌이 너무 많아요…먹을때마다 힘들어요\n돌이씹혀서 일어야해요\n안뜯고있다가 오늘열었는데 벌레가 너무 많아 버리고왔어요\n전번과 다르게 잡곡상태가 안좋네요..\n돌 여러번 씹힙니다 치아 보호하시고 사지 마세요\nㅈㅈㅈㅈㅈㅈㅈㅈㅈㅈㅈ\n잡곡이 깨끗하지 않아요\n자꾸 돌이 씹혀서 이가 나갈 것 같아요ㅠㅠ\n쌀벌레 나와서 다 버렸습니다!!\n묵은내가 납니다\n잡곡을 다른데서 시켜먹다가 똑 떨어져서 급히 로켓으로 주문해서 이제 다 먹었는데요 상품이 오래된 잡곡인지 밥할때마다 묵은내가 나더라구요. 다른곳에서 시켜먹을땐 고소한 냄새가 났는데... 그리고 부스러기도 심하구요. 다먹고 원래 주문하던곳에 주문해서 밥하는데 냄새부터가 다르네요..\n쌀벌레나왔어요 유통과정에 문제가 있는 거 같아요\n배송 받아서 개봉해보니 약간 냄새도 나고 가루응에? 같은 것이 보여서 망설였는데... , 세상에 이럴수가??? 작은 나방??? 한마리가 잡곡쌀 비닐봉투에서 나잡아봐라~ 하고 눈앞에 나타남.ㅠ 같은 회사의 쌀에 섞어서 못먹은 건 도긴개긴 거기서 거기 인 상품이라 포기했는데... , 멀쩡한 쌀까지 다 못먹게 하니 속이 상함.ㅠ\n오래된 잡곡이라 밥맛 떨어짐\n참고 먹다가 . . 밥 맛 떨어져서 안 넣어 먹어요 남은 잡곡을 버릴 수도 없고 처치곤란이에요\n혼합쌀 도정날짜는 최근인데 쌀이 너무 지저분해요\n쌀상태는 별로 좋아 보이지않아요 괜찮건지 의구심이 듭니다\n상품이터져서 왔네요...ㄷㄷ\n배송할때 강품을 던져서 터진건지 포장이 잘못된건지 터져서 배송됐네요 취급주위라는 표시도 없고 이렇게 배송하면 어떻게 하나요?\n애벌레가 득실득실한 이런제품 다시는 판매하지마세요!!\n20년도 상품이 혼합되있다고 하나 최근잡곡이 얼마나 혼합되있는지 알수없고 봉지를 채 뜯기도 전에 봉지에서 애벌레가 나왔는데 요즘같은 세상에 애벌레가 나올정도면 잡곡이 도데체 얼마나 오래됫는지 아니면 하도 안팔려서 넘 오래 보관해서 애벌레가 생김? 안팔리면 제품에 문제가 있다고 생각하거나 더 질좋은 상품으로 소비자를 잡을 생각은 쿠팡이나 업체나 1도없습니까!! 업체측에 전화했더니 자기네쪽에서는 좋은상품을 도정해서 머 온도 몇도씨에서 보관하는데 쿠팡에서는 상온보관을 하다보니 9월도정인데 9월달에 날씨가 상온에 더워서 현미나 머보리? 머 그딴데서는 상온에서 벌레가 잘생긴다고 쿠팡잘못이라고!! 그럼 애초에 상품설명에 쿠팡에서는 상온보관하기에 벌레가 생길수있음을 공지하고 명시 했어야 하는거 아닙니까!! 그걸 말이라고 하시는거임? 그래서 자기네쪽에서는 잘못이 없다 쿠팡에다 얘기해라? 쿠팡에서 어찌 보관을 하는지 소비자가 그거까지 알아서 구매를 해야함? 그럼 애초에 판매를 할때 쿠팡에 냉장보관해달라고 말을 했어야 하는거 아닙니까? 그리고 씻어서 익혀서 먹는제품에서는 애벌레가 나와도 괜찮단 말입니까? 소비자 상담실에 상담하시는분!! 지금 저희집에 배달온거 갔다가 드세요!! 씻어서 익혀서!! 쿠팡측에서도 물건을 어떻게 보관을 하길래 잡곡에서 애벌레가 나올정도로 보관을 하며 그정도까지 물건이 안팔리면 이 업체측 물건을 받지를 말던가 이래서 어찌 쿠팡을 믿고 구매를 합니까!! 둘중 책음은 분명 지어야 할 문제니 신속하게 해결해하세요!! 반품을 물론이고 집문앞에 고이모셔둔 애벌레투성이잡곡 당장치우세요!! 봉지안에 얼마나 많은 애벌레가 있는지 드러워서 차마 뜯어보지도 못하겟음!!\n정말 화납니다\n제조년월일 : 2021년 08월 25일 이후인 제조상품 어제 주문하고 좀전에 문앞배송 받았습니다. 제조일자를 21년산으로 표기 되면 안되는거 아닌가요? 21년도 제조일이라해서 올해 수확한 햇 곡식인줄 알았습니다. 21년도 9월에 도정하면 21년산이 되는건가요? 희뿌연 분진가루도 많이 날리고 버릴수도없고 너무 실망스럽네요. 20년도 혼합품종이라고는 왜 설명이 없나요. 20년도 혼합품종이라는 글귀만 있었어도 구매 안했을겁니다. 이미 두봉지 다 뜯어버려서 반품도 안될거같고 정말 화나네요.잡곡 상태가 별로예요\n20년산 품종.혼합 도정 : 21.08.30 포장 : 21.08.31 10월 중순 구입 (일부 패트병에 넣어두고 사용) 11월 중순 쌀벌레 출현 잡곡 상태가 너무 별로였어요 소비량이 적다면 작은용량 구입하시거나 냉장보관 필수입니다.\n엉망이예요\n정말 상품 구매한지 3일째에 개봉했는데 벌레가 꿈틀거리고 쌀나방 날라다니고 봉지 다 버리고 시골에 갖다 드려서 노인들이라 반품도 못하고 욕 실컷 얻어먹고 가져다가 제가 먹고 있는데 먹을때마다 스트레스 받네요. 남편 누치 보여서 버리지도 못하고 참나 이런 제품을 팔다니..\n좀더 세심한포장 배달부탁합니다\n겉포장도 찢어져있었고 상품포장도 찢이진부분이있어 잡곡이 떨어져나왔어요ㅜㅜ\n상품은 괜찮은것 같은데 포장이ㅠㅠ\n도정일도 최근이고 밥해먹어보니 맛도 괜찮았는데 처음 배송된 상태가 실망스러웠어요. 포장이 꽤 찢어져있었는데 찢어진부분 테이프로 붙여서 박스에 담아 보내주셨더라구요…훼손 상품 산것도 아닌데ㅠㅠ 이것때매 환불이나 교환하기 귀찮기도 하고 쌀은 씻어서 먹으니 그냥 먹는데, 기분이 좋진 않네요..조금 더 신경써 주셨으면 합니다.\n제가 사는곳은 3층 303호인데 2층 다른집앞에 던져놓고 가는이유가 궁금합니다\n맛은 있는데 널뛰는 가격\n맛있고 다좋은데 오후 한시경 주문 했을까요? 그때 당시는 가격이 17,900원 이었는데 저녁에 퇴근후 가격이 14,900원 으로 ㅜㅜ 헐 머 이런 경우가 앞으로 쿠팡 사먹을지 고민 해봐야 겠네요\n찢어져가지고는 다터져서 왔습니다 1/5은 버렸어요\n상품 포장상태는 확인하고 보내는게 정상 아닙니까?\n쌀벌레 나와서 다 버림\n함께 산 쌀이 3가지 종류인데 보관도 같은 환경에서 했습니다 이 쌀만 쌀벌레 왕국에 다 커서 날아다니고 깜짝 놀라서 다 버렸습니다 아무리 생각해도 함께 구입한 바로 옆에 다른 쌀에서는 벌레 한마리가 없는데 알이 들어있는 상태에서 온것 같아요\n비닐이 찢어져서 왔어요...\n포장지가 찢어져서 왔네요. 품질도 최악 잔가루엄청날림\n잡곡봉투가 찢어져서 밖으로 쏟아졌음\n포장지가 찢어져서 박스에 다셋어요\n포장지 찣어져서 다쏱아졋어요\n상품 포장지 찣어져서 다쏱아졋어요\n쌀봉지가 빵구가 났어요\n꺼내니깐 잡곡쌀이 많이 떨어졌어요ㅜㅜ 배송하실때 막 던지지 말아주세요\n옆부분이 찢어져서 왔습니다. 내용물 확인좀 하고 보내세요\n제품 터짐\n포장지에서 꺼내는 순간 제품이 터져있어서 집이 엉망이 되었어요 반품할려다 버리는게 많아서 그냥 포기합니다"
        },
        {
            "rating": "2",
            "data": "필요하니 먹습니다만..\n품질은 나쁘짖않아요.. 가성비로는 좋은데 돌이 너무 많네요.. 벌써 몆번째인지 섞어먹기 무서워요 시엄니께서는 두세번 돌씹으시더니 이가 시리시다그러세요. 남편도 돌씹고 .. 후기에 돌 씹은 이야기가 많아도 혹시설마 하고 구입했는데 재구매하지 못할것같아요.. 상품질은 나쁘지 않기 때문에 업체쪽에서 돌을 좀 고르고 상품화 하시면 더 좋을것같습니다. 현재는 22년도 2월13일. 쿠팡 내가쓴후기 찾아 보다가 시간이좀 지났지만.. 또써봅니다. 우리 어머니께서 이 잡곡 썪은 밥드시다가 돌을 꽉 씹었는데 이후 어금니가 통증과 시리다 하시더니 결국 참아보다가 치과가서 금니 씌우고 왔네요 ㅜㅜ 잡곡살때 정말 예민해졌어요\n잡곡맛은 좋음. 이물질이 있는 부분은 에휴..\n처음 밥을 지었는데... 나일론줄이.... 해당 포장은 비닐이라 나일론줄이 나올수가 없어요. 그.. 보통 쌀 구매할때 포장된 종이자루에 있는 나일론 검은색이 4~5cm 정도..\n저는 별루네요\n혼합 잡곡은 자주 사먹는데 이번 잡곡은 밥을 하면 밥이 설익은 것 같은? 퍼설퍼설한? 베트남쌀같은? 뭐 그런 식감이에요. ㅜㅜ 또 밥을 하면 별로인 냄새가 좀 나구요. 밥솥을 열면 항상 구수한 밥 냄새였는데 이 잡곡 섞고 나서는 식감도 향도 별로예요. 남은거 어짜지. ..\n돌이 너무 많아요\n먹다가 진짜 이 나갈 뻔 두어달 먹는동안 진짜 허걱한 적이 열번은 되는듯해요 돌만 없으면 좋을텐데\n돌\n돌씹어서 이빨 부러질뻔했어요 반드시 쌀을 일어서 먹어야 됩니다 도정일도 32일 됐습니다 배송은 빨라요\n부모님께 보내고\n저도 먹고 두개 구입했는데 둘 다 돌이 씹혀요 제가 구입한건 더 많이 ㅇ 신랑이 이러다 치과가는거 아니냐고ㅜ\n너무 딱딱해서 밥맛이 없어요 ㅜㅜ\n잡곡 먹어본것중 가장 찰기가 없어요ㅜㅜ 밥이 날아가요.ㅜㅜ 저녁에 예약걸어 아침밥으로 해도 그렇고. 미리 몇시간 불려놨다 먹어얄지.. 바쁠때 너무 불편해요ㅜㅜ 잡곡 사서 불리지않고 먹어도 밥 맛있게 잘 되던게 이 제품은 그게 안됨요\n보리쌀 주문한줄...잡곡밥이라기 보단 보리밥 먹는줄;;\n며칠 안됐는데 쌀벌레 나오네요\n생각보다 별루였어요..\n냄새가 너무 심해서 밥 먹기가 힘듭니다.\n돌이 많이 씹혀요\n돌이있어요\n보리만많다고 하시네요ㅜ\n리뷰보고구매했는데설명에못미치는것같고잡곡비율도별로에요\n쌀집총각 백미랑 섞어서 했는데 너무 맛없어요 동남아처럼\n잡곡에서 쩐내가나요\n며칠 안됐는데 쌀벌레 나오네요\n별로에요\n별로네요\n잡곡 가루가 너무 많이 떨어지네요 밥맛도 그닥. 4kg에 15.0 정도면~ 별기대 안하긴했지만. 싼맛이라고 위안을 삼으렵니다\n이런업체 젤로싫어함. 보리쌀(늘.찰 압맥)47% 현미17% 찹쌀10% 흙미 찰흙미 서리태파쇄 x 귀리 수수 백태파쇄 적두파쇄 옥수수쌀 (눈크게뜨고찿아도 몇개없슴)파란색이보여서주문했는데? 돌려보내는것도 귀찮아서 그냥먹어야겠지만 이런식으로 판매하면 앙 돼 요.\n비닐봉지가 찢어져서 왔어요\n택배봉지 열었는데. 잡곡이 우르르.. 봉지가 찢어져서\n터져서 배송됐어요"
        },
        {
            "rating": "3",
            "data": "건강을 위해 구매\n잡곡은 항상 없어서는 안 되는 곡식이지만 쌀값보다 더 비용이 많이 들어가기도 하지요. 시중마트보다는 가성비가 좋아 항상 쿠팡에서 구매하게 되는데 오곡을 구매하다가 가격부담 때문에 이 제품을 구매해 보았습니다. ☆ 개봉 후 흩날리는 것이 있어서 깜짝 놀랐네요. 마치 쌀벌레 생기면 날리는 가루같이 보여 한참을 들여다보고 손으로 훑어보았는데 벌레는 없는 것 같긴 하네요. 하지만 가루날림이 많아 씻을 때 잘 살펴보게 됩니다. ☆ 전체적으로 깔끔하지는 않네요. ☆ 밥맛은 가마솥밥으로 설정하는데 다른 제품들과 별 차이가 없어 나쁘지는 않습니다.\n17곡이 채 안되는 것 같고 씻을 때 둥둥 뜨는 것들이 꽤 많습니다. 간혹 속이 거무스름한 쌀들이 많아요. 재구매는 어려울 것 같아요.\n잡곡을 너서 밥을해보니 물양도 많이 잡아야겟더라구요 씻어서 불려서 밥을햇는데도 된밥이 되더라구요 찰기도 하나도없고 조금 푸석거린 느낌이잇어요 찹살을 섞어서 먹어야겟어요 조금은 보리밥먹는 느낌 ㅠㅠ\n그럭저럭 건강한느낌\n흰쌀밥보다는 건강하게 먹어야할것같아서 구매해봤어요 근데..찹쌀을 좀 섞어야하는지 찰기있거나 그렇진않구..아무래도 오곡밥이다보니까 씹는 식감이 좀 덜부드러운 감은 있어요 처음사봤는데 재구매는 고민해봐야겠어요 찹쌀을 좀 더 섞어서 먹어봐야할것같아요 그냥 건강한맛..\n편하고 좋아요\n편하고 맛두 괜찮은듯해요 다 먹은후 다시 구입할듯해요 잡곡이 특별한건 없으니까요~\n생각한것보다 좀 많이 찰져요. 살짝 당황했지만 맛은 괜찮네요^^;\n20년산인데 도정을 21년\n상품안내에는 몇년도산인지 눈 씻고봐도 없네요. 상품을 받아봐야 뒷면에 20년도산에 도정날짜가 최근이라니. 포장지 뒷면 몇년산도 안내해줬으면 좋겠네요. 잡곡은 깨끗하고 좋긴해요. 셀할때 미리 사둘려다 좀 기다리다보면 22년도에 21년도산 팔꺼라 생각하고 그때 살려고 패스했어요.\n다 먹었다! 모든제품이 국산이라 구매 워낙 잡곡을 좋아해서\n아직 먹기 전이라 잘 모르겠어요 먹어 본 후에 좋으면\n아직 먹기 전이라 잘 모르겠어요. 먹어 본 후에 좋으면 다시 와서 후기를 작성하도록 하겠습니다.\n쌀벌레\n구입한지 한달반인데 쌀벌레가 너무 많이 생겼어요 다 버렸어요\n도정일짜는 배송이틀전으로 날짜가찍혀있으나 오픈했을때 오래된 약간 곰팡냄새 비슷한 묵은곡식냄새가 남. 여름 날씨탓인지.. ? 아직 찝찝해 시식은 하지않고 김치냉장고 야채실 보과중..반품을 해야할지생각중임\n쏘쏘합니다.\n다 먹었는데 밥에 찰기돌고 그런게 없이 좀 푸석해보여요. 그냥 그래요.\n보리현미종류만많고 조수수콩종류는눈에별로보이지않읍니다 포장날자는보이지안습니다\n국내산이라 좋아요\n국내산 잡곡이라 믿고 구매했어요. 밥을 해서 먹어보니 찰기는 좀 부족한것 같네요\n지난 반에도 돌 씹었는데 이번에도 또 씹히네요 .\n지저분해요\n흑미나 찰현미가 조금더 들어 갔으면 좋겠네요.\n맛이 별로에요\n잘 모르겠어요\n콩껍질인가? 안불리면 딱딱해서 못먹겠더라구요\n뜨거운물에 10분 불리니 괜찮았어요\n약간 뻣뻣한 느낌입니다\n쌀벌레가 있었어요 ㅠ\n곡식이 영양있음\n밥이 촉촉하고 찰짐 맛있어요\n너무 기대했나봐요~~\n그런대로 먹을만합니다\n저희집에서만 나온지모르겠는데 벌레가 나와서 소름끼쳤어요\n상품은 아직 사용 전이구, 막 배송을 받았는데 살짝 찢어져서 왔네요. 잡곡들 세어 나오고… 배송에 조금 더 신경써 주시면 좋겠습니다.\n상품은 괜찮은데 포장지가 찢어져서~\n상품은 괜찮지만 포장지가 찢어져서 쌀이 쿠팡비닐안에 샜더라구요 그냐 뜯었다가 바닥에 다 쏟아지고 ㅠㅠ 기분이 안좋네요 잘 확인하시고 보내주시길요\n봉지에구멍이...\n상품은 잘 받았습니다만...봉지에 구멍이 뚫여있네요 반품할까하다가 귀찮니즘에 그냥먹겠습니다만 검수잘하시고 보내주세요 도정일과 포장일도 한달이좀넘었네요\n도정날짜 포장날짜가 없네요\n아무리봐도 도정날짜포장날짜가없음 교환하려니 귀찮아서 그냥 먹어려합니다두번째인데 두번다 터져서 왔어요ㅡㅡ 뽁뽁이로 둘러주신던지 하시지 ㅜ\n배송을 집앞에 놔주셔야지 왜경비실에 놔두시는지요 cj택배 시정바랍니다 무거운물품을 꼭 경비실에 놔두시네요\n배송\n상품이 문제가아니라 배송을 다른장소해 해두면 무슨 소용이있겠어요 ㅠㅠ\n도정날짜도없고 오래된듯,거미줄이 있고 부셔져있네요ㆍ\n배송 겉봉지는 멀정한데.. 쌀봉지가 터져왔네요.\n포장일이 좀 지났네요. 210906\n상태가 양호하진 않네요\n싼 가격에 샀는데 상태가 그리 좋진 않아요ㅠㅠ"
        },
        {
            "rating": "4",
            "data": "밥 맛이 좋은 혼합 국내산 잡곡이예요~\n상품명 : 국산 혼합 17곡 용 량 : 4kg 가 격 : 14,900원 배 송 : 로켓배송 저희집은 잡곡을 주로 먹기 때문에 정말 많이 시켜먹는것 중 하나 인데요~ 이번에는 애들이 방학을 해서 그런지 금방금방 잡곡이 떨어지네요 그래서 혼합 17가지 있는 잡곡으로 4kg를 주문했구요 다음날 배송되어 온 상품을 보니 훼손 없이 깨끗한게 도착했네요~ 하지만!!!!비닐에 포장되어서 온 상품이 자칫 잘못하면 날카로운 것에 찢길 위험이 있으니 박스 포장되면 좋겠어요~~~(-.-) 여기서 혼합 잡곡17곡은(국내산입니다~) 늘보리, 현미, 현미, 찹쌀, 압맥, 찰흑미, 5분도 찰흑미, 찰현미, 흑백미, 수수, 백태, 적두, 서리태, 귀리, 찰기장, 옥수수쌀, 5분도현미 입니다. 100% 국내산으로 잡곡의 황금비율은 백미3: 혼합곡1 이라고 하는데 저희는 반반씩 섞어서 먹어도 아이들도 잘 먹고 어른도 먹기 부담없는 밥이 됩니다. 겨울철이 잡곡 보관하기는 정말 좋은 온도인듯요. 벌레 생길일도 없고 세척시 다른 타사 제품들 보다 나름 깨끗한 편인듯 하구요 씻을때 수수랑 작은 알갱이들은 물에 쉽게 흘러 내려가네요.. 하지만 이건 다른 잡곡들 씻을때 거즘 비슷한듯 하고 도정일자는 2022년 1월 21일이고 포장일자는 2022년 1월 24일로 최근이라서 그런지 밥맛이 좋아요~ 또 재구매 의사는 충분히 있습니다.\n국내산 잡고으로 믿고 구매중입니다\n➡️ 상품명 : 국산 혼합 17곡 ➡️ 원산지 : 국내산 ➡️ 용 량 : 4kg ➡️ 가 격 : 14,900원 ➡️ 배 송 : 로켓배송 저희집 식구들은 평소에 잡곡을 섞어 먹어서 이번에도 저당지수 잡곡을 선택을 할지 아니면 가격적인 면과 용량이 큰 국산 혼합 17곡을 살지 고민하다 선택했는데요.. 4kg정도를 사면 한 10~15일 정도 먹는것 같아요(백미와 섞었을경우...) 4인가족 기준입니다(요즘 방학이다 보니 세끼 다 하면 조금 더 줄어-.-;;) 이번에도 어김없이 딱 떨어져서 급하게 쿠팡을 이용해서 주문하게 되었구요 사실 도정일자는 최근이라서 이런거는 따로 이야기 하지 않겠습니다. ❗️17곡(늘보리 현미 찰보리 찹쌀 압맥 찰흑미 5분도 찰흑미 찰현미 흑백미 수수 백태 적두 서리태 귀리 찰기장 옥수수쌀 5분도 현미) ✔️황금비율은 백미3: 혼합곡1 로 잘 섞어서 밥을 하면 윤기나고 맛있는 밥이 됩니다. ✔️세척시 콩의 껍질이 많이 떠있고 수수는 흘러 내려가지만 그래도 전체적으로 보면 밥맛은 좋아요. ️️단, 압력밥솥의 보온 상태에서 24시간이 지나면 밥의 색 및 냄새는 어쩔수 없는듯 해요. 잡곡으로 밥을 드시는 식구라면 딱 한끼 먹는 양 만큼만 하시기를~~ 흰 쌀밥은 당수치를 높이지 잡곡으로 건강 관리하세요~~\n맛나다\n잡곡은 먹어야겠고 마트는 멀어서 혹시나하는맘에 처음으로 쿠팡에서 주문했는데 상품은 괜찮았는데 헐~~어디서 실수한건지모르겠지만 구멍이나서 포장을 뜯으니 밑에서 줄줄세고있네요 찜찜하지만 반품하기도 뭐하고 그냥 깨끗하게 정리하고 센것은 깨끗하게 씻어서 먹었어요 쿠팡 포장지 안에서 센거라 그렇게했어요 너무 아까워서 버리기는 뭐하더라고요 그거아니면 괜찮은것같아요 가루도 그리없고 여러가지 사는것도 힘든데 전 센거빼고는 가격도 그렇고 만족했어요 조금 찜찜해도 바쁘시니깐 어쩔수없죠\n국산이라 구매했어요\n밥 지을때 잡곡 섞어서 짓고 있어요 잡곡이 떨어져서 쿠팡으로 굽하게 주문햤는대 하루만에 받았네요 하루이틀 흰쌀밥 먹을 생각이었는데 빠른 배송에 놀랍기도하면서 잡곡밥 먹을 생각에 기쁘더라구요 예전에 저렴한 잡곡이 있어서 주문해 먹어봤는데 원산지 보니 구성이 거의 수입산이더라구요 쌀을 씻을때 보니 많이 더러운지 거품도 많이 올라오고 탁한 물이 좀 오래 나오구요.. 좀 덜 씻고 밥을 하게돠면 군내도 나구요.. 그래서 좀 더 주고 국산을 먹어야겠다 생각했습니다 이 제품 보니 도전도 최근에 한거도라구요 쌀 안쪽을 보면 가루??같은게 좀 많이 보이지만 쌀알이 깨지거나 으스러져있는건 없었어요 쌀씻을때도 거품이 올라오거나 많이 더러워 보이진 않았구요.(수입산과 바교했을때입니다) 잡고갱 찹쌀이 조금더 있으면 좋을것 같은데.. 찹쌀을 추가로 더 넣어서 밥해먹고있네요 더 찰기가 느껴지고 맛있어요 개인취향입니다 다 먹고 눈에 띄는 국산 잡곡이 없더면 계속 구매 예정입니다\n♤ 흰 쌀밥만으로 부족한 영양소, 잡곡밥으로 챙겨요~\n저희집 식구들은 흰쌀밥을 가장 좋아한답니다. 집밥 먹는 횟수가 늘다보니 예년에 비해 쌀 소비량이 늘었구요. 다른 영양제 딱히 챙겨먹는 것도 귀찮아해서 '밥이라도 잘 먹자!' 늘 강조하고 있어요(^^). 그래서 쌀도 되도록이면 좋은 걸로 구입하는데 쌀만으로는 영양소가 좀 부족하다보니 잡곡의 도움 받고 있죠. 이번에 구입한 혼합잡곡은 17종류나 되는데 모두 국산이라해서 바로 주문했답니다. 연휴기간동안 택배도 쉬기에 추석지나면 구입하려고 ﻿장바구니에 담아놨었는데 골드박스에 떡하니 올라오니 어찌나 반가웠던지... 착한 가격(쿠팡판매가14,900원 -> 와우회원가12,640원)에 쿠팡이 주는 명절선물같은 느낌들었어요. 배송도 고지된 날짜보다 하루 더 빨리 도착했고,﻿ 깔끔하게 포장되어와서 기분까지 짱! 일단 겉으로 보기에 가루도 거의 없는 것 같고, 알갱이도 깨진 것 없이 대체로 고른 편입니다. 쌀이나 잡곡류 구입할 때 제가 가장 꼼꼼하게 체크하는 것 중의 하나가 도정날짜인데요... 오늘 받은 잡곡 도정일자는 2021년 8월 16일로 약 한 달 조금 지났네요. 최근 날짜면 더 좋았겠지만 온라인구매는 거의 복불복인지라... 햇곡식이 아닌 이상 최근도정날짜가 그나마 좀 더 신선하긴할텐데 살짝 아쉬움 따릅니다(ㅠ.ㅠ). 국산 17곡! 늘보리, 현미, 찰보리, 5분도찰흑미, 찰현미, 흑백미, 수수, 백태, 적두, 서리태, 귀리, 찰기장, 옥수수쌀, 5분도현미로 구성되어 있고, 4Kg용량이지만 백미에 섞어먹는 거라 한동안은 잘 먹을 것 같아요. 잡곡 종류별로 익는 정도나 불리는 정도가 다 다를텐데도 이 제품은 일부러 불리거나 할 필요없이 간편하게 쌀이랑 섞어서 밥지으면 되니까 편리합니다.﻿ 우리 땅에서 자란 건강한 우리 농산물이니까 안심되고, ﻿제품 이미지보니 좋은 곡식 꼼꼼하게 선별해서 위생적인 시설에서 제조과정 거치던데 이만한 게 또 있겠어요? 요즘엔 진짜 정직한 기업 많잖아요. 그런 점에서 대구농산 제품도 믿고 먹을 수 있을 것 같아요. 날이 선선해졌으니 냉장보관까지는 안해도 될 것 같고, 직사광선을 피하고 서늘한 곳에 보관하면 더 맛있게 먹을 수 있다고 하니까 기억해두시구요 헷! 직접 밥 지어보니 윤기좔좔~ 찰기도 있고, 톡톡 씹히는 식감도 있으니 잡곡밥 먹는 기분 충분히 느껴집니다. 수많은 잡곡 중에 대구농산 잡곡 선택은 정말 현명했어요 쓰담쓰담~. 식구들의 취향과는 상관없이(ㅋㅋㅋ) 식탁에 건강함 가득 담은 잡곡밥 자주 오를 듯 하네요. 솥뚜껑 운전은 제 담당이거든요 ㅎㅎㅎ. 갓지은 따끈따끈한 잡곡밥에 김치 한 조각 쭉쭉 찢어서 올려먹으면 그게 진수성찬 아니겠어요? 마지막 한 톨까지 맛있게 잘 먹겠습니다~~~~﻿♡\n국내산100%라서 믿고구매해요~\n잡곡을 먹은지는 꽤 되어가는데 혼합 비율을 맞추기가.. 그래서 매번 4kg 사서 우리병에 흰쌀과 섞어서 밥을 하는데 꼬슬꼬슬 밥맛도 좋아 자주 시켜 먹습니다. 국내산 100% 우리 농산물로 17가지 곡물이 들어있어 아이들도 밥을 잘 먹네요. 늘보리 현미 찰보리 찹쌀 압맥 찰흑미 찰현미 흑배미 수수 백태 적두 서리태 귀리 찰기장 옥수수쌀 5분도현미 5분도찰흑미 로 구성되어 있어요. 지금은 보관하기 좋은게 서늘해서 밖에 유리병에 넣어 두어도 벌레가 생기지 않아서 보관도 용이해요. 건강을 위해서 챙겨먹는데 4인 식구가 4kg 백미와 섞어서 먹으면 한달정도는 먹는것 같은데 하루 세끼 먹으면 한 보름정도? 의외로 잡곡하고 쌀 값도 만만찮게 들어가는듯 하네요 흑-.-; 포장일과 도정일도 최근이라 밥맛이 더 좋은듯 하네요 참고로 세척시 검은물이 좀 나와서 여러번 세척해야 합니다. 그리고 잡곡이다보니 한 10분정도는 불려서 압력밥솥에 하니까 윤기있는 맛있는 밥이 되었어요~^^\n꾸준히 먹고 있는 잡곡\n정말 쌀보다는 ㅋㅋ 잡곡 사는 돈이 어마어마 드네요-,-;; 이젠 백미가 어색할 정도로 잡곡에 길들여져 있는 가족들을 위해 오늘도 골드특가로 뜬 국산 혼합 17곡을 주문하게 되었구요. 오자마자 쌀 통에 섞어서 보관을 하는데 역시 매번 구입을 해서 그런지 실망은 덜 합니다. ✔️구성이 늘보리 현미 찰보리 찹쌀 압맥 찰흑미 찰현미 5분도찰흑미 흑백미 수수 백태 적두 서리태 귀리 찰기장 옥수수쌀 5분도현미로 되어 있어 여기에 카무트쌀을 더 섞어서 먹으니 좋으네요. 잡곡이 거칠다 보니 일반 전기밥솥보다는 압력밭솥에 하는게 훨~~식감이 좋고 밥맛이 좋습니다. 신랑은 잡곡을 먹다 백미를 먹으니 왠지 소화가 덜 되고 위에 부담이 간다고 하네요. 꾸준히 건강을 생각해서 잡곡을 먹은지 2년 정도 되어가는데 좋은것 같고.. 단, 쌀 씻을때 수수처럼 작은 알갱이는 흘러내려가버리는요... 그래도 저렴히 구입해서 잘 먹고 있습니다♡♡\n국산 혼합곡이라 믿고 먹어요.\n국산혼합곡 17곡 4키로 14,900원 밥을 할때 쌀과 잡곡을 섞어서 합니다. 흰쌀밥이 몸에 안좋다고 하지요. 그래서 혼합곡을 구매해서 섞어 밥을 하고 있어요. 혼합곡 선택은 국내산으로 선택을 하는 편입니다. 대구농산 혼합 17곡은 17가지 곡물이 전부 국내산으로 되어있어요. 늘보리 20%, 현미17%, 찰보리15%, 찹쌀10%, 압맥7% 가 70프로 정도이고 나머지 12가지 곡물이 30프로 이네요. 보리 현미 찹쌀이 많이 들어간 혼합곡이라고 생각됩니다. 어쨌든 흰밥보다는 낫겠죠? 앞으로도 좋은 제품 많이많이 부탁드립니다.\n몸에 좋은 잡곡이 17가지\n흰밥보단 잡곡밥이 몸에 좋을 것 같아 꾸준히 잡곡밥을 해먹이고 있어요. 이 제품은 무려 잡곡 17가지가 섞여있는 제품이에요. ▪️구성: 늘보리, 현미, 찰보리, 찹쌀, 압맥, 찰흑미, 5분도찰흑미, 찰현미, 흑백미, 수수, 백태, 적두, 서리태, 귀리, 찰기장, 옥수수쌀, 5분도현미 총 양은 4kg이라 10kg쌀에 섞어주면 비율이 딱 맞네요^^ 잡곡 모두 국산제품이라 믿고 먹일 수 있어 안심이에요. 저는 따로 쌀을 불리지 않고 바로 밥을 짓는데 설익는 쌀 없이 잘 지어졌어요. 밥맛도 아주 좋습니다^^ 도정/포장은 2개월 전에 한 제품이네요. 비교적 최근 제품 같습니다. 잡곡 찾으시는 분들 이 제품 추천드려요^^\n흰쌀이 함유된 제품\n흰쌀과 잡곡을 3:1로 섞은 제품으로 흰쌀을 따로 넣을 필요없이 이제품만으로 밥하는 제품입니다 알곡류 위주의 제품으로 콩류는 미포함제품이니 참고하셔요 국산곡류로 구성되어 선택했어요 밥은 지어보니 적당한 찰기로 부드럽지만 여러가지 잡곡이 섞이다보니 씁쓸해서 아이들은 싫어할것 같아요 콩이라도 더 넣어 밥을 지어야 쓴맛을 잡을 수 있어요 구매가격 일일특가 11400원\n괜찮은 듯 ★\n잡곡을 이것저것 사먹어ㅈ보는데 이번엔 국산곡으로만 구성된 걸 사봤어요. 맛은.. 여기에 찰조를 섞어 쿠* 젤 좋은 압력밥솥에 찰진 잡곡 코스로 밥을 해봤는데 음.. 흰쌀에 찰조를 넣어 일반 흰밥 코스로 지은 밥보다도 찰지거나 구수하거나 하진 않네요 ˃ᴗ˂ 그래도 국산! 믿고 맛있게 먹어야죠 ◡̈\n건강을 위해 아이들도 잡곡을 먹어요. 서리태 등.. 너무 커서 입에 걸리는 순간 아이들은 거부하기 때문에 영양은 찾되 부드럽고 크지 않은 잡곡위주로 들어 있어 골랐어요. 백미보다 윤기나 찰기는 좀 사라지지만 고소하고 맛있습니다. 따로 특별히 불리지 않고 백미로 취사해도 전혀 문제없이 부드럽고 맛있네요^^\n당뇨가 있는 남편에게도 중요하지만 오랫동안 섞어 먹어와서 그런가 그냥 맨 밥 보다는 조금씩 이라도 넣어서 밥을 지으면 밥맛도 좋아서 두식구라 큰것보다는 1kg 용량으로 구매했어요.\n믿고 먹어볼게요\n전에.먹던 15곡이 아닌 17곡으로~ 그것도 순 100퍼 국내산으로만 4키로에 이 가격이라니~^^ 싼게 비지떡이라던데 믿고 먹어볼게요 17곡의 다양한 곡물을 영양성분에 맞게 골고루 섭취할수 있을거같아요 외견상으로 깨지거나 부서진거 없이 포장상태도 양호하고 만족 먼저 쌀추가 잡곡이랑 씻어봤을때...누런 쌀뜨물이~ 어! 기분탓인가 했는데 좀 누런 쌀뜨물이 맞아요 워낙 여러가지 잡곡이 섞여있어서 그렇겠지라고 생각하고 이물질이나 둥둥 뜨는 껍질같은 건 없었어요 쌀뜨물을 국이나 찌개 에 이용하실거면~ 두번정도 씻어낸후에 쌀뜨물을 쓰세요 더 먹어보고 차후에 더 후기 올릴게요~ 전체적으로 만족합니다\n국산 혼합 17곡 4키로 14,900원 혼합곡중 국산을 찾아서 주문했어요. 국산이라 맘에 듭니다. 가격도 저렴한 편이고 17곡 모두 국산잡곡으로 구성되어 있어 만족합니다. 쌀로만 밥을 하는건 안좋다고 알고 있기에 늘 잡곡을 섞어서 하고 있어요. 떨어지면 또 구매할게요.\n건강한 식사를 돕는\n쌀과 섞어 밥하기 좋네요 여러가지 혼합곡이라 건강에도 좋은 것 같은\n잡곡 몸생각해서 삼. 적당한 가격\n잡곡임 가루(깨진 가루)가 좀 있음. 도정후 운반이 많은듯\n좋아요\n사실 밥맛이 좋다는 거.. 잘 몰라요. 압력밥솥에 금방 지은 밥은 다 맛있는 거 아닐까요? 조리기구나 조리과정에 따라 밥맛이 좌우된다고 생각하는 사람입니다. 그렇다고 도정한지 오래된 건 안되구요!! 날짜 중요합니당!! 흰쌀밥은 잘 안 먹어요. 늘 현미를 잔뜩 섞거나 병아리콩 잔뜩 넣어서 먹는데.. 요번엔 뭘 함께 넣을까하다 함 사봤습니다. 씻어보니 깨끗하고 밥 지으니 맛있고~~ 가격도 뭐 괜찮고 쌀밥보다 몸에 좋을 것이고 잡곡밥 드세요!!\n깔끔하고 신선합니다\n구매가격 14900 구매한지 2주도 안되었는데 9천원대로 내려갔네요 ^^; 저렴하게 잘 샀다고 생각했는데 더 내려갈줄이야 ㅋㅋ 크기도 크고 너ㅜ 좋아요 백미와 6:4 정도 비율로 섞어 먹는데 까끌한 맛도 심하지 않고 좋습니다 (대신 30분이상 불려서 밥 지어야해요) 맛은 백미가 맛있지만 건강을 위해 섞어먹습니다 아이들은 좋아하지 않아 어른들 위주로 먹고있어요 오래오래 먹을듯해요 여러 건강한 곡식이 한꺼번에 있으니 따로 추가하지 않아도 되서 편해요^^ ㄲㄹ끔하고 신선한 제품으로 잘 왔습니다 다 먹은 뒤 또 구매할꺼예요\n흰쌀밥보다 잡곡밥을 선호하여 쌀과 함께 구매하게 되었어요. 가루가 많이 날리지 않고 저렴하게 잘 구매한 것 같아요~\n평소잡곡섞어 밥 해먹는데\n아이들이 이 잡곡은 잘먹네요 이유는 콩같은게 없어서요 콩섞여있음 콩을빼놓으며 먹는다던지 혹시 씹혔을땐 간혹 구역질할때도있어서 콩없는 이걸루 계속 구매해야겠어요\n가성비 좋은 국내산 잡곡\n가성비 좋은 국내산 잡곡이예요~ 전 잡곡: 흰쌀=1:1로 해서 밥을 합니다 흰쌀은 씻을때 뽀얀 물만 나와요. 근데 이건 분쇄해서 그런지 먼지같이 좀 지져분한게 있어요. 그건 분쇄해서 가루가 나오는 것 같구요. 제품은 가성비 좋아요.대부분 4키로에 2만원 넘는데 이건 2만원이 안되고 무엇보다 배송료도 무료라 가성비 좋아요.\n후기보고 구매 했습니다. 열심히 먹고 있구요. 사진 남긴거 처럼 포장일도 얼마안됐습니다. 그냥 흰쌀밥 보다는 좋은거겠죠? ㅎㅎ\n가격대지 재송빠르고 밥맛좋고 재구매 해야겠어요.....\n가격대비 배송빠르고 밥맛좋아요... 구매적극 추천합니다..\n국산이라 맘에들어요~!\n샵링크통해 구매했어요~! 포함되어있는 잡곡 모두가 국산이라 맘에 들어요~! 가격을 좀 더 주더라도 국산을 사는게 아이가 먹기에는 맘에 놓이더라구요~! 다양한 잡곡이 포함되어있어 영양소섭취에도 좋을것같습니다.\n1키로씩 구매해서 먹는 것보다 4키로 구매가 더 좋았음\n싸다고 해서 근래에 1키로씩 담아 있는 잡곡을 구매해 먹었습니다. 그러나 금방 먹고 보관도 불편해서 다시 4키로를 구매해 아주 만족합니다. 보관이 용이하고 넉넉히 있으니 풍요로움에 기분도 좋고 당분간 잡곡 걱정 안해도 좋으니 만족합니다. 잡곡별로 따로따로 구매해서 조금씩 덜어 밥을 한다는 것도 무척 불편하고 보관도 불편한데 가격도 부담되는 것을 한번에 해결하니 굿입니다.\n좋습니다\n국산이라 안심하고 먹을 수 있어요 알갱이도 상태 괜찮고 쌀이랑 섞어 잡곡밥 맛있게 먹고 있어요\n국산이라 가격은 좀 비싸지만 냄새안나고 잘 먹었어요\n국산 혼합인데 17가지라 더 좋네요\n거의 외국산을 국산으로 속여서 싸게 파는데 이번거는 17가지 모두 국산이고 골고루 들어 있어 따로 섞지 않아도 사용하기 편하네요. 워낙 잡곡으로만 밥 해서 먹다 보니까 쌀과 잡곡 몇가지만 해서 먹는 것보다 더 많이 들어 있어서 그런지 오래 씹다 보면 소화도 훨씬 잘 되는거 같아요. 감사합니다\n맛이 괜찮습니다.\n잡곡이라서 그런지는 몰라도 쌀겨 같은 미가 제법 들어 있어 쌀씻을때 일일이 가려내야 하기에 조금 귀찮네요 잡곡에 흑미도 넘 조금 들어 있고 흑미가쌀이 갈라져 있는 것들이 있어요ㅜㅜ국산, 20년산, 21년 10월18일에 도정, 10월 19일에 포장 할인에 떠서 샀는데 국산에다 가성비 좋고 만족합니다\n잘받았습니다.\n도정일 2021.11.29 포장 2021.11.30 먼지인지 잡곡가루인지 잘 모르겠지만 잡곡이 깨끗한 편는 아닙니다. 밥 맛는 괜찮아요.\n보통\n쿠팡에서 다른 잡곡 먹다가 요번에 바꿔봤어요 이건 콩이 분쇄되어있어서 그런지 눈에 띄게 보이지 않네요 맛은 보통인거같고 상태는 나쁘지 않아요\n건강해지는 것 같아요.\n아이가 흰쌀밥을 좋아해서 많이는 아니고 조금씩 넣는데 건강해지는 느낌이에요. 작곡이라 그런지 깨지거나 한 것이 있어요. 특히 콩류가 그런것 같아요.\n아직 안 먹어봐서 모르겠는데 가루가 좀 있는듯요.\n혼합잡곡 맛있어요~\n도정된지 얼마 안되었네요. 혼합잡곡은 개봉 후 냉장보관이래요~\n항상 먹는 잡곡\n국내산으로 여러종류 잡곡을 먹을수 있어서 좋아요 한시간전쯤 미리 불려놨다가 밥해먹으니 흰쌀밥만 먹는것고다 고소하고 건강해지는기분 이예요 떨어지기 전에 재구매해서 꾸준히 먹고있어요\n재구매입니다 헌데 부스러기가 많아요 그냥 백미만 넣고 씻을때는 물에 뜨는 부스러기가 없는데 잡곡을 같이 넣고 씻으면 물에 뜨는 부스러기가 제법 많습니다 쌀 씻을때 신경써야해요 그래도 맛은 괜찮아서 계속 구매할 예정이예요\n음~ 국내산이라 구매했어요~믿고~ 흰밥에 조금씩 섞어 했어요~ 쌀씻을때보니 보리가 납작한것들이 많아요~손으로도 으그러 져요 쌀처럼 오통통 해야하는데~ 그래도 완성된 밥 맛있어요~ 잘먹을께요~\n도정날짜는 최근이지만 작년에 생산된 잡곡 보통입니다\n다른 건 모르겠는데 찹쌀 좀 빼주세요. 찰현미, 찰흑미, 찰보리...찰찰찰인데 찹쌀은 뭐하러 넣나요.\n구매후기에 쩐내? 이야기 봤는데 무슨 말인지 알 것 같아요, 그런데 국산이 많다고 또 그래서 믿고 주문해봤어요, 날이 덥고 습하니 냉장보관이 최고일듯 하네요\n밥할때마다 돌이 자꾸 씹힙니다\n한번이면 그러려니하겠는데 밥을 새로 지을때마다 자꾸 돌이 씹히고 나옵니다. 밥 먹기 무섭네요 후.. 오죽하면 리뷰쓰러왔겠습니까\n건강생각해서 항상 잡곡을 썩어 밥을 하다보니 국산제품이라 쿠팡에서는 처음 구매해봅니다. 생산 날짜도 좋고 자주 이용하게 될거 같아요.\n찹쌀이 들어가서 그런지 잡곡임에도 찰기가 있네요.. 식단조절하는 남편 백미나 찹쌀은 거의 없이 풀풀 날리는 밥 먹다 이 제품으로 밥하니 찰기가 있어서 그런지 먹기 편해합니다..\n잡곡을 17곡이나 혼합헀으니 다른 곡물은 더 추가안하셔도 됩니다. 식사시 꼭 꼭 씹어먹어야 목 넘김이 좋아요. 편식할수가 없어요,\n5인가족 먹을양은 이정도는 해야죠 ㅋㅋ 상태도 좋고 밥에 넣어서 먹었는데 괜찮아요~다 먹음 또 재구매 합니다^^\n잡곡밥 먹으니까 건강해지는 기분이 들고 흰 쌀밥보다 맛있고 영양도 챙길수있어서 좋아요><\n괜찮아요.,.느낌에 가루가 있는 느낌이나 쌀 씻을때 크게 나오는건 모르겠어요..나름 만족합니다.\n국산\n국산이래서 샀고 만족합니다 이거 넣고 밥하면 흑미밥되니 참조하세요\n좋아요,,,\n좋은데 가격도 상태도.,, 근데 돌을 두번이나 씹었어오,,,, 무서웠어요\n그냥그래여\n양이 생각보다 작구 쌀 씻을때 뭔가 물이 좀 드러워여\n밥은 생각보다 찰지고 맛있는데 돌이 있어요 ㅜㅜ 그것만 빼면 좋아요.\n가루가 좀 많은편이예요. 잡곡구성은 좋고 잡곡밥 맛이 좋아요ㅎ\n괜찮아요! 맛나게 잘 먹고 있어요 또 주문예정입니닷\nㄱㅊ\n어무이 밥\n가성비 잡곡\n가성비로 샀어요 맛은 그냥 그래요\n무엇보다가성비좋고 국산인점\n찹쌀이랑 같이 먹는데도 조금 퍼석한감이 있어요\n잡곡이라 밥맛좋아요다른건 질이 괜찮은데 서리태는 분쇄되서 보이질 않네요\n계속잡곡밥해먹는데\n첫구매해서 오늘밥해서먹었는데 괜찮네요\n좋으네요\n2021.2.27일 태생 좋아요\n가성비 굳\n아직 안 해먹었는데 국산이라 믿고 샀어요\n개인적인 생각인지 밥맛이 좀 떨어지네요\n저번에 벌레 생겨서 김치냉장고에 넣음\n보리쌀이 너무 많음\n누가 안 불려도 된다 했나 밥솥 엄청 좋은가 ㅋ\n밥맛도 좋고 식감도 좋아요 굳굳\n맛있다 ㅋㅋ\n아직 아먹어봤는데 좋아 보입니\n무난합니다\n서리태가 너무 적네요\n국내산\n국내산이라 좋네요!\n좋아요\n전반적으로 만족합니다\n좋아요.\n찰져서 저는 귀리.현미 조금더 섞어 먹었어요~\n맛도 괜찮고 가격도 좋아요 추천!!\n골고루 굿\n맘에드네요\n맛있으면 좋겠습니다.\n재구매\n맛 좋아요\n손쉽게 잡곡을 먹을수 있어요\n편하게 먹을 수 있어서 좋아요~\n쌀 좋고 생산일도 최근이고 상품좋아요 잘먹겠습니다\n마음에 듭니다\n맛있습니다\n잡곡밥 해먹으려고 재구매중\n밥이 부드럽긴한데 다른 잡곡을 더섞어야할듯\n건강에 좋았으면 하는 바램! 소화잘되고요~\n최근 도정된 제품 받았습니다.\n사실, 상세설명에 2020년산으로 표기되어있어서 망설였는데 실제받은 상품엔 2021년산 혼합으로 표기되어 있습니다. 어떤게 정확한거지 모르겠네요. 부디 2021년 올해 생산된 잡곡이기를 바래봅니다. (정확한 표기 수정 요청드립니다)포장지찢어져서 쌀이 쏟아졌어요. 배송에 신경써주세요.\n새벽배송이라 주문했는데 로켓으로 왔어요 급하다 보니 잘못 봤나봐요 ㅠ\n상품 잘 받고 질 좋고 배송도 빨랐어요 모두 모두 만족합니다\n좋을듯 해요\n배송받고 먹던게 있어서 아직 안먹어 봤어요 포장은 꼼꼼하고 도정일은 제가 체크를 안해서 언제인지 확인 못했어요 국산이라고 하니 믿고 먹어 볼려구요\n배송 빠르게 잘 받았습니다.국산이라 믿음이 갑니다 .겉면에 따로 생산일자는 적혀있지 않네요.\n터져서와서. 개봉시 쌀이 반공기정도. 떨어짐\n상품이 아주 좋으며 배송이 빨라서 좋아요\n엊그제 주문인데 9월초 도정이네요ㅜㅜ\n두개 주문 했는데 하나밖에 안왔어요. 보나주세요\n봉지가 약간터져서 왔네요 ㅠ\n뿌스러기 있네요\n빨리배송에 국산이라 만족합니다\n좋은상태이며 잘장사하시길빕니다"
        },
        {
            "rating": "5",
            "data": "맛있는 잡곡이네요\n상품평을 써봅니다 구입하실때 도움이되고자하는마음에서요 저역시 어떤것이좋을까 망설여질때 리뷰에 의존하는편인지라 제돈내고 산 상품평이라 솔직히 쓰려구 노럭합니다 건강해지려면 당뇨식을해라라는 말이있지요 밥에 있어서는 잡곡과 현미밥을먹고 저염 과 당을 배제시킨 저염식을 먹으라는건데요 그말이 아니더라도 선택한 잡곡입니다 그만큼 건강하게 먹고자 노력하는 첫걸음입니다 마구 입맛당기는거 맛있는거만 생각없이먹어됐더니만 경계치에이른 당지수에 놀랐거든요 의사선생님이 살을 빼면 다해결된다고 히시기에 밥부터 노력하려합니다 일단 국산으로 되어있어 믿을만했구요 곡실들이 깨끗하고 낱알이 탐스럽더군요 전에 수입쌀을 사먹은적이 있었는데 비교가 될만큼 낱알에있어서 국산이 튼실하고야무지네요 24곡도있고 여러가지가 있었지만 17곡만해도 충분할거같았어요 전 압력밥솥을 쓰기때문에 불리지앟고 바로밥을해도 잘되더라구요 물론 맛있게 말입니다 거친음식이 좋다지만 부드러워서 전 만족입니다 일단 부드러운음식에 길들여져있어서 7:3이 좋다고 하지만 8:2부터 시작했어요 차츰 늘여나갈생각입니다 저는 이잡곡만을 섞었는데두 흑미밥처럼몌쁜물이 들었네요 ㅇ별반 거부감없이 아이도 어른도 잘 먹네요 빈생수병에 담아보관 했어요 벌레두안나고 제일좋다고 하더군요 맛있게 먹겠습니다\n국내산 100%에 17가지로 이루어지니~~감동감동♡♡\n⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️⭕️ 본 리뷰는 100% 쿠팡구매자의 솔직 리뷰입니다~~^^ 안녕하세요--? 저는 잘먹고 잘웃고--^^ 진심담아 리뷰를 하는 4인 가족. 두딸맘 입니다~♡ 제가 구매하기 전에도 정성스러운 후기를 보고 도움을 받았기에~~ 다른 분들의 행복소비에 조금이라도 도움이 되고자 부족하지만- 최선을 다해 진실된 맘으로 정성, 솔직하게만 리뷰합니다~ °`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°`°` ⏺️ 국산 혼합 17곡 ⏺️ 4kg ⏺️ 14150원 ⏺️ 로켓배송 ⏺️ 혼합쌀 ⏺️ 국내산 ✅️ 구매동기,이유✅️ 백미는 입에 달고 맛있지만~~~ 건강에 적이라고 합니다. 아~~~~방금 지은 흰밥은 김치만 올려 먹어도 꿀맛인데 이제 그 행복은 접어둡니다. 엄마,언니가 혈압, 당뇨예요. 혈압, 당뇨는 가족력이 강해서 조심해야합니다. 통통,퉁퉁한 저희 네가족의 건강을 위하여 탄수화물의 섭취를 줄이기로 결심하고 국내산100% 혼합 17곡을 주문했습니다. ✅️ 사용후기 [장,단점 포함] ✅️ ⚪️역시 국산 100% 신토불이 우리농산물이라서 그런지 믿고 먹을 수 있습니다. ⚪️간편하게 17가지 곡물을 담아주셔서 편리하게 다양한 영양소를 섭취할 수 있습니다. ⚪️꼼꼼하게 검수, 선별하여 가족이 먹는다는 생각으로 만들어주신다고 합니다. ⚪️늘보리20%, 현미17%, 찰보리15%, 찹쌀10% 압맥7%, 찰흑미, 5분도찰흑미, 5분도현미, 찰현미, 흑백미, 수수, 백태파쇄, 적두파쇄, 서리태파쇄, 귀리, 찰기장, 옥수수쌀 17가지가 골고루 들어있습니다~~^^ 백미와 3:1로 혼합하면 가장 맛있다고 해서 그렇게 해먹어봤습니다. 고소하고 정말 맛있습니다 건강해지는 딱 그맛~~~♡♡ 콩이 파쇄되어 있어서 아이들도 잘먹어요~^^ 큰 콩은 아이들이 골라내더라구요. 이건 골고루 다 잘먹으니 좋습니다~~ 김싸서 먹고 신랑 밥도 싸줬는데 정말 꼬숩고 맛있다고 합니다~~~^^ ✅️ 총평 ✅️ 잡곡을 그것도 국내산으로 17가지 다 챙겨서 밥을 해먹기는 정말 어렵습니다. 이렇게 골고루 잡곡을 섞어서 판매해주시고~~ 꼼꼼한 제조공정으로 가족이 먹는다고 생각해주시니 감사히 잘 먹겠습니다. ✅️ 재구매의사 ✅️ 재구매의사 100%입니다~~~~♡♡♡♡♡ ¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤ 제가 직접 구매하여 사용하고 먹어보고 느낀점만 거짓하나 없이 리뷰하려고 노력하는 살미리뷰입니다. 제 리뷰가 조금이라도- 구매하시는데 도움이 되신다면 리뷰를 쓰는데 큰 힘이되고 응원이 될것입니다^^ 부족한 리뷰 읽어주셔서 감사합니다. 항상~~행복하시고 건강하세요♡♡ °°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°\n국산 혼합 17곡 4kg , 11640원 남편과 몇년전부터 다이어트를 시작하면서부터 잡곡밥을 먹기 시작했어요. 그 후로 다이어트에 관계없이 지금까지 쭉 잡곡밥을 해서 먹고 있구요. 마침 먹고 있던 잡곡이 바닥을 드러내서 2kg짜리 잡곡을 장바구니에 담아놓고 기다리고 있었는데 국산 혼합 17곡 4kg 짜리가 특가로 떴길래 보자마자 바로 결제 했네요ㅎㅎ 특가여서 그런지 장바구니에 담아둔 2kg 짜리랑 양은 두배인데 가격은 3천원정도밖에 차이가 안나서 품절되기전에 구매했죠~ 잡곡을 살때 나름의 기준이 있어요. 가능한 최대한 많은 잡곡이 섞이는것과 잡곡들이 국산일것. 제가 원하는 기준 두가지를 다 만족했고 더불어 가격 또한 착했기에 구매를 망설일 이유가 없었답니다. 배송온 겉비닐이 조금 지저분하긴 했지만 찢어지거나 그런건 아니라 크게 신경 쓰지 않았고요. 뒷면을 보면 어떤 잡곡들이 들어있는지 확인할수 있고 원산지도 다 국산으로 표시되어 있어서 마음편히 먹을수 있답니다. 일일이 잡곡을 따로 사서 섞어먹으면 관리 하기도 불편하고 번거로울건데 이렇게 한번에 다 섞여있으니 간편하게 건강도 챙길수 있어서 저는 혼합잡곡을 선호해요. 도정일자가 최근으로 한달도 안된 것을 받아서 믿음이 갑니다. 잡곡 보관법도 자세하게 안내되어 있어 다 먹을때까지 벌레먹지 않게 보관할수 있을것 같아요. 사용한 후 지퍼백이 있어서 보관이 용이한점도 장점인것 같아요. 저는 잡곡 반컵, 백미 두컵, 알알이 곤약 2봉지를 섞어 밥을 해 먹는데 곤약으로 칼로리는 줄이고 잡곡으로 천천히 먹는 습관도 생겼어요. 급하게 빨리 밥을 먹어치우는분들에게 건강을 위해서 잡곡밥 추천합니다!\n국산 혼합잡곡이고 밥이 맛있게 되네요\n평소 잡곡밥을 즐겨하는데 잡곡이 똑 떨어져서 쿠팡을 알아보았네요~ 전 잡곡을 개별로 구입하는 것보다 혼합 잡곡이 편하더라구요~ 이왕이면 국산잡곡으로만 되어있는걸로 골랐어요! 2월 24일에 주문했는데 2월 21일에 도정한 상품이 왔어요!! 갓도정한게 맛있다는데 너무 좋아요~!!! + 용량 : 2kg + 원산지 : 국산 + 주문일자 : 22.02.24 + 도정일자 : 22.02.21 + 포장일자 : 22.02.22 + 잡곡 종류 : 늘보리, 현미, 찰보리, 찹쌀, 압맥, 찰흑미, 5분도 찰흑미, 찰현미, 흑백미, 수수, 백태, 적두, 서리태, 귀리, 찰기장, 옥수수쌀, 5분도 현미 지퍼팩으로 되어있어서 좋더라구요 전 다른 소분용기에 넣고 뚜껑 닫지 않은 상태로 진공 쌀통 큰 곳에 쌀과 같이 넣어두었어요 받아서 바로 저녁 밥지었는데 어떤 종류인지는 모르겠으나 일부 조각난 잡곡들이 있었어요 물로 씻으니 가벼운 거 몇 개 뜨고 부스러기들은 물이랑 같이 흘려서 버렸어요~ 평소 쌀 씼는데로 씻고 전기밥솥에 백미모드로 밥했는데 맛있어요 ㅎㅎㅎ 색도 건강한 보라색 밥이고 앞에 찰이 들어가는 곡식이 많아서 그런지 그냥 쌀밥보다 훨씬 차질어요~! 백미모드로 했는데 꺼칠한 느낌도 없고요~ 괜찮아요! 6살 난 아들도 맛있다고 잘 먹습니다~ 간편하고 건강하게 잡곡밥 할 수 있어서 좋아요 다 먹으면 또 주문할겁니다 :) 혹시 제 리뷰가 도움이 되셨다면 도움이 돼요 꾹 눌러주세요 :)\n보리 현미 위주의 부드러운 잡곡. 콩류는 거의 없음!\n업체에서 백원 한푼 받은 것 없는 내!돈!내!산! 3개월 사용 꽉꽉 채운 솔직 리뷰입니다! 구입할지 말지 넘 고민될때 이 리뷰가 도움이 되셨으면 좋겠습니다! 결정에 도움이 되었다면 도움버튼 꾹 눌러주세용! :D ✔구입하게된 이유 입에는 백미가 부드럽고 좋지만(ㅠㅠ) 건강 생각하자니 역시 잡곡밥이지요! 길어지는 코로나 시국이라 집밥 먹는 비중이 점점 늘어나 건강하게 집밥을 먹고싶어서 ‘영양쌀 혼합 17곡’을 구입하게 되었습니다. 중국산, 외국산이 판치는 곡물들 사이에 17가지의 ‘국!산!’ 곡물이라 이 제품으로 선택하였네요. ✔상품 상세 리뷰 원재료 및 입안에서 느껴지는 텍스쳐: 17가지 곡물이 들어있다고 써있네요. 원재료명을 보니 “늘보리, 현미, 찰보리, 찹쌀, 압맥, 찰흑미, 5분도 찰흑미, 찰현미, 흑백미, 수수, 백태, 적두, 서리태, 귀리, 찰기장, 옥수수쌀, 5분도 현미” 라고 표기되어있는데 반이상은(62%) 4가지 곡물 = 늘보리(20%), 현미 (17%), 찰보리(15%), 찹쌀(10%) 로 구성되어있고, 그외의 곡물들이 나머지를 채우고 있네요. 그래서 그런지 밥을 지으면 검은 서리태라던가 흑미는 거의 보이지 않고 대부분은 노란 쌀느낌이긴해요 ㅎㅎ사진 참조하셔요. 맛: 뭔가 콩이나 귀리, 녹두 막 이런 씹히는 파!워!건!강!스러운 밥을 원하시면 추가적으로 검은콩같은 것 구입하셔서 넣으셔야 할 것 같아요. 이녀석은 일반밥+현미 보리의 터치? 이런 느낌에 가까워요 ㅎㅎ 대신 잡곡밥치고는 입에서 훨씬 부드럽게 느껴져서 부담없이 먹을 수 있어요. 보관: 긴 원통형 보관함에 넣어서 냉장보관 하고있습니다! 사용할때 간단하게 톡톡 해서 좋아요. 아무래도 봉지로 된 제품은 쏟아지기도 하고, 잘 밀봉이 안될 경우 벌레도 생기니까요. 사진 참고하세용! ✔제일제일 중요한 가격! 2021년 12월에 2kg 짜리 9,980원에 구입하였습니다. 2022년 3월 현재 가격은 동일하게 9,980원이네요. 크게 가격 변동 없는 것 같으니 요 가격대면 안심하고 구입하시면 될 것 같아요 :) ✔배송 로켓배송은 사랑이지요! 오늘 시키면 내일 도착! 쿠팡에 이렇게 중독되나 봅니다..ㄷㄷ ✔결론 부드러운 잡곡을 원하시면 구입하세요! 뭔가 건강건강한 거친 잡곡을 원하신다면 요 제품은 아니에요! 아니면 추가적으로 원하시는 잡곡을 구입하셔서 섞어 드셔도 좋을 것 같네요. 부담없이 손이 가는 제품이라 저는 추가 구입할 것 같아요.\n구수한 잡곡밥 얼마나 맛있게요!\n백미는 싱거워 잡곡밥만 먹는 1인 입니다. 무엇보다 건강을 위해 잡곡을 꼭 섞습니다. 이전엔 현미.귀리등 단품을 섞어먹다 혼합잡곡을 알게 된 뒤는 늘 혼합잡곡만 시켜요 17곡 혼합잡곡- 흑미. 흑쌀. 찹쌀. 현미.찹쌀, 보리등 21년산 17가지 국내산 잡곡으로 구성됨. *햇 잡곡이라 깨진것이나 벌레없었음* *생산년도 꼭 확인하고 구매합니다 .정말 중요함* 걘적으로 흑쌀이나 흑미를 좋아하지만 너무 많이 섞임 밥색이 붉게 돼 볶음밥 할 때나 김밥쌀때 비주얼 때문에 좀 비율이 적은걸 사려는데 이 제품은 쌀을 씻어 불려놔도 흑미 물빠짐없고 밥해놔도 붉은색이 안돼요 밥할때 6(백미):4(잡곡)비율로 하려고 하는데 가장좋은 비율은 7:3 이라고 하네요 (제 취향은 5:5도 맛있고 잡곡을 많이 섞을수록 밥이 더 맛있는것 같아요) 압력솥으로 밥해놓음 찰기 가득하고 보리쌀 식감 쫄깃쫄깃~~ 고소하고 밥이 너무 너무 맛있어요 저는 이제품 4kg로 구매했고 애한테 1kg로 구매해줬어요 다먹음 이 제품으로 재구매 예정입니다\n재구매했어요! 진짜 추천합니다!~~~맛있어요\n국산혼합 17곡 4k 재구매 이유 국산100%라는 이유로 재구매했습니다 그리고 가족 건강을위해서 백미가 가장 맛있지만 당뇨 고혈압도 있어서.. 관리 하려고 구매했습니다 당뇨에는 흰밥이 안좋기때문에 혼합쌀이랑 썩어서 늘 밥을 먹어요 늘보리 20% 현미17% 찰보리15% 찹쌀10% 압맥7 찰흑미 5분도찰흑미 5분도현미 찰현미 흑백미 수수 백태파쇄 적두파쇄 서리태파쇄 귀리 찰기장 옥수수쌀 백미3 혼합 1 비율로 하면 가장 맛있게 밥이 되는것같아요 다음날은 배송이 되는쿠팡은 너무나도 편리해서 생활에 일부가 됬네요~ 너무 감사해요 ㅜ ㅡ 이 리뷰가 도움이 되셨다면 아래 버튼 꾸욱 눌러주세요 큰 힘이 됩니다\n밥이 맛있어요!!!\n국산 혼합 17곡 구매일자 2022년 3월 17일 배송 2022년 3월 18일 구입가격 14,900원 도정일자 2022 년 2월 21일 포장일자 2022년 2월 22일 구입한 혼합곡은 이번이 두번째 구입입니다!!! 요 혼합곡을 선택한 가장 큰 이유는 모든 구성이 국내산 이란 점이었어요! 가격 비싸고 수입곡이 섞여 있는 것들도 제법있었거든요!! 원래는 저당지수 혼합곡을 먹었는데 맛은 있었으나 가격적으로는 조금 부담스러웠거든요 그렇다고 잡곡을 포기하기는 어렵고 그래서 열심히 검색한 끝에 선택한 제품입니다 모든 잡곡이 국내산에 가격도 매력적이었거든요^^ 하지만 밥맛이 별로면 안되잖아요!!!! 젤 중요한 밥맛!! 맛있어요!!! 별도로 불리지 않아도 입에서 겉도는 느낌이 없어요 저는 쿠쿠밥솥 백미모드로 밥해용^^ 5세 아들도 거부감 없이 맛있게 잘먹어요!!! 밥은 매일 먹는거라 좋은 제품으로 합리적인 가격으로 선택했어요!!! 그리고 이전에 먹던 비싼 잡곡과 비교해도 질 적으로나 맛으로나 뒤쳐지지 않아요!!\n잡곡쌀 맛있어요 굿굿 ~^^\n⭕제품명 : 국산 혼합 17곡 ⭕중량×수량 : 4kg×1개 ⭕가격 : 14,900원(100g당373원) ⭕주문날짜 : 11월23일 오후 5시 ⭕배송날짜 : 11월24일 오전 7시 ■■■■■■■■■■■■■■■ ⭕구매이유⭕ 평소에 잡곡을 넣어서 밥을 하는데 마침 잡곡쌀이 간당간당 떨어지려고 해서 검색해보니 가격도 착하고 상품평도 좋아서 망설임 없이 바로 구매를 했어요 ~^^ ■■■■■■■■■■■■■■■ ⭕제품후기⭕ 제품을 받자마자 개봉해서 보니 생각보다 깨끗하더라고요 어떤 제품은 가루가 날리고 잡곡이 부서져서 오는데 이제품은 겉으로 보기엔 마음에 들었어요 잡곡쌀과 맵쌀 찹쌀을 섞어서 밥을 짓는데 잡곡이 들어가서인지 건강에도 좋을것 같은 생각에 잡곡 안들어간 쌀밥을 못먹겠더라고요 ✅이제품은 17곡으로 구성되어 있어요 ▶️늘보리/현미/찰보리/찹쌀/압맥 찱흑미/5분도찱흑미/5분도현미/ 찰현미/흙백미/수수/백태파쇄/적두/적두파쇄/귀리/찰기장/옥수수 로 구성되어 있어요 모두 국산이라는점이 마음에 드네요 가족들에 건강을 위해 평생토록 잡곡밥을 지어서 먹이려고 합니다~^^ ■■■■■■■■■■■■■■■ ⭕제품평가⭕ ●가격 : 100%(☆5개) ●맛 : 100%(☆5개) ●재구매율 : 100% (☆5개) ●지인추천 : 100%(☆5개) ●배송 : 100%(☆5개) ■■■■■■■■■■■■■ 아직도 구매결정을 못하셔서 망설이시는 분들께 강추합니다 제상품평이 조금이나마 구매결정 하시는데 도움되셨다면(도움돼요) 꾸욱 눌러주세요~ㅎㅎ 코로나 걸리지 않으시도록 항상 조심들 하시고 건강들 챙기세요 감사합니다 이상으로 본 포스팅을 마치겠습니다\nALL 국산\n어머니 아버지께서 건강 생각에 잡곡밥만 드시다보니 집에 이렇게 4kg 사놔도 한두달이면 뚝딱이라 ~ 요놈 산지 한달만에 또 겟하러 돌아왔습니다 !!!!! 곡류는 항상 이 브랜드 통해 사는게 ~ 가격대비 퀄리티가 ..... 짱짱 짱짱이다보니 타브랜드 살 생각이 안들더라고요 !!!!! 일년 넘게 애용하면서 ~ 뭐 벌레가 나온다거나 혹은 이물질이 나온다거나 하는 일 단 한번도 없어 이젠 거의 믿고 먹는 느낌으로 애용 중이랍니다 !!!!! 앞으로도 애용할 생각 123456789% 예요 :-)\n믿고 먹어요\n밥해먹을때 건강생각해서 잡곡을 구입했어요 기장쌀 찹쌀 수수 각각 사서 하나씩 넣어 밥해먹었는데 17곡으로 건강을 챙기려고 조금씩넣어서 밥할때 미리 불려놓고 요즘 잡곡으로 먹고있네요 건강해지는 기분이예요 전부 국산이라 믿고 먹어요\n고소하고, 부드러워요ᆢ\n건강을 위해 항상 현미밥을 먹고 있었는데, 잡곡으로 같이 먹음 좋을것 같아 평과 리뷰가 많은 잡곡으로 선택했어요ᆢ 잡곡 전부 100% 국산이라 안심하고 먹을 수 있을것 같아 따져 보고 구입했는데, 잘한것 같아요ᆢ하나하나 따져 볼순 없지만,흑미ᆢ보리ᆢ현미ᆢ수수등등 많이 들어 있는것 같아요ᆢ 오늘 처음 밥을 지어봤는데, 아주 찰지고 윤기가 좔좔~~흐르는게 밥도 고소하고 참 맛있네요ᆢ잡곡이라 밥맛도 매끄럽지 못하고 까슬거릴줄 알았는데, 전혀 그렇치 않고,부드러워요ᆢ 쌀을 씻어 바로 짓지 않고, 한 시간 정도 불려서 하면,더 괜챦은것 같아요ᆢ 씹는 식감이 흰쌀밥하고는 차원이 틀려요ᆢ 씹히는 맛도 있고 너무 고소하고 맛있어요ᆢ 건강을 위해서 꾸준히 먹을려고 합니다ᆢ 아이도 맛있다고 잘 먹어요ᆢ 4키로 작은양이 아니라, 오래 먹을 것 같아요ᆢ\n좋아요!!\n저번에 구매해서 먹고, 두번째 구매에요!! 맛있게 잘 먹고 있습니다~~ 흰강낭콩 까지 넣어서 먹는데 밥맛이 좋아요:) 떨어지면 또 구매 할거에요~~~\n국산 100% 영양잡곡 17곡 맛있어요.\n그냥 흰쌀밥만 먹으면 영양이 부족할 것 같아 항상 잡곡밥을 하는 편인데 한가지씩 여러개 구매해서 섞어 먹는 것보다는 이렇게 혼합으로 된 잡곡이 먹기에도 편리하네요 우리땅에서 자란 국산 100%로 되어 있어 안심하고 믿을 수 있고, 간편하게 17가지의 곡물의 영양소를 섭취할 수 있어 좋은 것 같아요. 잡곡이라 불려서 먹는 것이 더 나은 것 같고, 많이 거칠지 않아 하루 정도 불렸다가 쌀과 함께 밥을 하면 밥맛도 더욱 좋고, 영양도 골고루 섭취할 수 있어 좋은 것 같아요.\n오늘도 여전히 대구농산\n어머니 아버지께서 흰밥을 안드시는데다가 심지어 밥지을때 쌀 비율 보다 잡곡 비율을 더 높게 해서 밥 하다보니 ~ 쌀은 10키로 짜리 사놔도 4인 가정 한달을 넘게 먹는데 잡곡은 못해도 일주일에 1kg짜리 한 놈은 꼭 사게되더라고요 ~ 잡곡 종류를 따로 가려 구매하진 않다보니 대체로 골드박스 기회를 이용하여 겟 하는 중이며 요놈도 역시나 골드박스 통해 겟한 놈 입니다 !! 그런데 말입니다 ~ 골드박스에 대구농산 놈들만 올라오는걸까요 ?? 아님 제 눈에 대구농산 놈들만 보이는걸까요 ?? 참 이상하게 집에 있는 모든 잡곡이 다 ..... 대구농산 녀석들인거 있죠 ..... ?!?! 일단 골드박스에서 만나기 쉬워서, 둘째로 국산인데도 불구하고 가격이 매력적이라서, 셋째로 그 가격에 퀄리티도 좋아서, 넷째로 종류도 다양해서, 요런 이유에서 대구농산 제품만 꾸준히 사모으는 중인데 ~ 요놈 역시 역시나네요 !! 국산임에도 불구하고 이쁜 가격에 퀄리티도 보시면 아시겠지만 너무 좋아요 ..!! 앞으로도 꾸준히 대구농산 하려구요 ~ :-)\n국산 혼합잡곡 17가지가 젤 좋아\n국산 잡곡이 최고 저렴이들은 국산꺼 아니고 막 다 섞여있던데..웬만해서는 국산꺼 선호해요 더 안심도 되구,맛도 국산 못 따라오거든요 혼합 잡곡은 가지수가 엄청 올라 갈 수록 왜 더 싼건지 모르겠네 혼합미는 17곡이 적당하다고해서 17곡으로 샀어요 너무 혼합이 많이되도 안 좋대요 매번 찰흑미나,찰현미만 섞어 먹다가 여러가지든걸로 사봤어요 그래도 난 찰흑미가 더 좋아용!!!!!흑미가 많이 들어있었더라면 좋았을텐데 그냥 요건 딱 잡곡 영양밥이예요:) 밥맛이 아주 좋아서.. 탄수화물 줄여야하는대도 계속 먹게되요 두공기는 그냥 먹게되네요^^. 잡곡 안 뿔리고 그냥 밥 하는편인데 까슬하고,딱딱한거 전혀없고 윤기 촤르륵 흘러 넘쳐요 지퍼팩에 와서 보관이 편리하긴한데 따로 통에 옮겨담아 냉장보관중입니다.\n가격: 14,900원 배송: 21. 10. 9. 도정일: 21. 8. 30. 포장일: 21. 8. 31. 생산년도: 2020년 중량: 4kg 건강을 위해 잡곡을 섞어먹는데, 잡곡이 다 떨어져서 구입했어요. 17곡의 잡곡이 들어있어서 영양만점이예요. 늘보리 20%, 찰보리 15%, 현미 17%, 찹쌀 10%, 압맥 7%에 찰흑미, 흑백미, 수수, 귀리, 파쇄 콩, 찰기장, 옥수수쌀 등이 들어있는데, 모두 국산이예요. 가격도 적당하고, 국산이라서 더 맛있어요. 국산이 아닌 것은 값은 더저렴하나, 돌도 섞여있고 믿음이 안 가요. 1.2L용 보관 용기에 4개나 들어가고도 남아요. 백미와 섞어 먹으면 한참 동안 먹을 양이예요. 백미와 17곡 잡곡을 씻어서 30분 정도 불린 후에 강낭콩을 섞어서 밥을 지어보니 향도 구수하고 맛있네요.\n잡곡추가로 밥상이 즐거워지네요~\n✔️ 구매 후기 : 흰 쌀밥만 자주 먹는데 영양소가 부족한 느낌도 들고~ 계절 지나면서 잡곡에 더 눈길이 가서 구매해봤어요^^ 기존 흰쌀만 먹다가 잡곡을 추가하니 정말 풍부하고 먹기도 좋고 보기에도 좋아서 ~ ^^ ㅎㅎ 구매하길 잘 했다는 생각이 들어요 잡곡은 처음으로 구매했는데~ 역시 쿠팡이네요 제품이 아주좋아요~~ 포장날짜도 최근이고 믿을수있어서 만족합니다~^^ 밥도 아주 맛있고 온가족이 만족하고 있어요~~ ✔️상태 : 상태도 저희는 괜찮았어요~ 이정도면 만족이네요 깨진것도 상한것도 없이 괜찮게 왔습니다~ ✔️추천하는지? : 네~ 추천해요. 특히 흰 쌀밥만 드셨던 분들께 추천드립니다 ㅋㅋ 저희도 원래 흰쌀밥만 먹었는데, 잡곡 추가한 뒤로는 계속 잡곡을 추가하게 되더라구요~ 뭔가 더 풍부하고 식감도 좋다고 해야하나?ㅎㅎ 물론 개인차이가 있겠지만, 영양소도 챙기고 건강한 식사가 되는 기분이 들더라구요~^^ 가끔씩이라도 추가해서 드셔보시는거 추천드립니다~ ✔️배송 : 4키로면 적지않은 무게인데 집앞까지 배송해주셔서 거 좋았어요^^ 무겁게 마트 안가도되고 필요한것만 구매하고~ ㅎㅎ 주부님들 추천이요^^ ㅡ 이 리뷰가 도움이 되셨다면 아래 버튼 꾸욱 눌러주세요 ❤️\n잡곡을 항상 섞어먹어야 안심이 돼서 잡곡은 바닥나기 전에 미리 구입해야 해서 이번에도 조금밖에 안 남아 서둘러 구매하게 되었습니다. 마트에서 오프라인으로 구매할때는 아무 생각없이 근냥 혼합곡식으로 된 것을 구입해서 먹다가 쿠팡을 이용하고부터는 세심하게 비교해서 구입하게 되었는데 혼합이 적을수록 오히려 가격이 비싼것에 놀랐습니다. 잡곡은 무조건 많은 종류가 혼합되어야 좋은 것으로 알았기 때문입니다. -‐------------------------------- 또한 밥맛이 좋으려면 찰진 곡식이 들어가야 한다기에 무조건 찰곡식이 많이 포함된 것으로 선택하게 되었습니다. 지난번에는 5곡을 찰곡식 위주로 구매했는데 밥솥을 새로 바꾼 덕분도 있겠지만 밥이 예전보다 훨씬 찰지고 맛있었는데 중량에 비해 가격이 부담스러워 가성비 좋은 제품을 찾다보니 같은 중량에서는 조금 비싸지만 국산잡곡이고 원하는 종류가 다 포함되어 있어 선택하게 되었습니다. ----------------------------------- ☆☆ 잡곡 표면 상태 잘게 부서진 잡곡들이 있지만 가루는 거의 없음 ☆☆ 도정날짜 배송날짜와 매우 가까움 ☆☆ 밥지을 때의 물양 물을 적게 먹음.(물은 밥솥 눈금에 맞추어 함) ☆☆ 밥맛 가마솥밥 모드로 하니 가장 맛있게 됨.(찰진맛) 잡곡밥 모드로 하면 조금 찰진맛이 덜함\n좋아요\n전에 먹던게 계속품절이어서 비교하다 구매했어요 저희 아이들은 큰콩이나 밥먹을때 유독 씹혀지는 잡곡을 싫어해요 그래서 혼합 잡곡 고를때 많이 따져보고 구매하는데 먹던게 계속 품절이라서 고르고 고르다 구매한건데 잘 샀네요 ㅎ 국내산이고 먹을때 유독 따로 씹혀지는 느낌없이 맛있고 좋아요 이제 이걸로 계속먹어야겠어요 제발 품절만 안되길~~~\n국내산이라 더욱 믿음직스러워요\n생각해보니 그동안 잡곡 구매를 할때 원산지 생각은 하지 않고 무조건 저렴한걸 골랐더라구요. 저렴한 제품은 거의 절반 정도의 가격으로 살수도 있긴 하지만 중국산, 미국산 이런 것들이 어떻게 생산되고 수입되었는지 알수가 없잖아요. 저희는 밥 지을때 맵쌀과 함께 찹쌀, 잡곡도 섞어서 밥을 하는데 그동안 맵쌀은 좋은거 사려고 골랐으면서 잡곡은 너무 생각없이 싼것만 골랐었네요. 그래서 이번부터는 잡곡도 생산지를 잘 살펴서 고르기로 했습니다. 다행히 모든 잡곡 원산지가 국내산이라서 믿을 수 있구요. 수입산 곡물이 많이 섞일 수록 가격이야 저렴해지지만 이정도 가격으로 전부 국내산 곡물이면 큰 만족이에요. 도정일도 한달이 채 되지 않은 신선한 곡물들이라서 더욱 만족스럽습니다.\n깨진거 별로 없고 매끈해요\n8월23일 도정했구~ 국산 잡곡이라서 안심하고 먹을수있어요~조금 저렴한 수입산이랑 장바구니에 담아놓고 뭘살까 고민하다 아무래도 국산이 좋겠지 하고 구매했어요~~혼합 잡곡은 깨지거나 한것들이 간혹있는데 이것은 깨끗해요~ 흰쌀밥만 좋아하는 4부자 간혹 콩이나 현미 잔뜩 넣어서 밥을 해주면 뭐가 어쩌구 저쩌구 투덜투덜 ㅋㅋ~그래서 조금씩이라도 넣어서 밥하면서 조금씩 늘려가려구요~\n잡곡 살땐 늘 고민이 되는거같아요ㅎㅎ 잡곡밥은 매일 해먹는데 조금 비싸도 이젠 국산으로만 고집하게 되더라구요~^^ 영양쌀 혼합 17곡 잡곡 좋구요^^ 도정은 8월30일날 해서 31일날 포장했네요~ 잡곡 쌀알도 굵고 매끈하고 깨진것도 별로 없었어요~ 밥해서 먹어 보았는데 잡곡 잘못사면 막 까끌하고 굴러다니고 맛없는데 이건 밥도 찰지고 부드럽고 맛있습니다^^ 잘산것같아요♡\n국산이라~\n국산이라 믿고 구매했어요~쌀밥을 좋아하는 4부자의 건강을 위해 조금씩이라도 넣어 먹여 버릇했더니 쌀밥이 아니네~~하면서도 잘먹어서 다행이예요 양을 조금씩 늘려서 넣고 있어요~~쥐눈이 콩은 그래도 잘먹어서 쥐눈이콩 섞어서 이제는 거의 잡곡밥을 먹어요~\n잡곡이 모두 섞여있어서 편할 거 같아 구입했어요 모두 국산이라니 정말 좋을뿐입니다 일반 쌀은 거의 안 먹고 찰 현미랑 찹쌀만 먹는데 잡곡도 먹으 려고요 반찬도 중요하지만 맛있는 밥 조금씩 해서 바로 먹으면 그것도 아주 맛있 거든요 쿠팡에 기능성 쌀이 아주 많아요 강황쌀이나 클로렐라쌀도 있고 종류가 다양해서 바꿔가며 먹으려고요\n국산 집곡이라 믿고 구매합니다. 이 제품을 몇번 사먹어본 결과 장점이자 단점은 쌀벌레가 엄청 잘생깁니다. (밀봉을 제대로 안하면 순식간에 쌀벌레가ㅠㅠ) 근데 오히려 전 좋았던게 따로 방부제 처리를 안한 신선한 제품 같아서 맘에들었어요! 벌레 꼬이는게 싫으신분들은 진공쌀통이나 냉장보관 필히 하시길 추천드려요^^ 여러가지 잡곡이 섞여있어 한줌씩 섞어서 밥하면 편하고 좋아요. 흰밥보다 영양가있는 잡곡밥으로 맛도 건강도 챙기세요^^\n혼합17곡\n좋아요~^^/ 일반 백미만 해 먹다가 잡곡 혼합쌀좀 썪어먹으면 밥맛이 구수하니 건강에도좋고 좋아요. 일반 백미가 맛없고 싱겁게 느껴지죠^^ 그래서 혼합17곡이 빠져서는 안되는 쌀입니다. 여기에 여유있게 좋아하는 흑미도. 기장쌀도... 추가해 혼합해서 친정집에도 드리고 저희도먹고한답니다. 엄지척!!\n2022.1.21일 구매\n14900원 씻을때 껍질같은거 많이 나오니.. 잘 보시고..\n재구매 입니다~~\n흰쌀밥이 너~~무 맛있어서 끊임 없이 먹다보니 안돼겠다! 싶어서 섞어 먹었더니, 확실히 밥은 덜 먹네요!ㅎㅎ 17개 곡물이 들어가서 좋으려니~~하고 꾸준히 먹고 있습니다!^^\n국내산이고 좋아요 :)\n원래 보리만 섞어 먹다가 다이어트 시작하면서 잡곡으로 같이 할라고 구매했어요~ 다 국내산이라 좋네요~ 국내산 치고 가격도 괜찮은거 같고 밥도 맛있고 좋네요~ 밥맛이 좋아졌어요ㅋㅋㅋ 살 빼야 하는데...밥 맛있어서 큰일 입니다ㅠㅠ 다 먹으면 또 구매 하겠습니다~~이번엔 대용량으로 구매.\n지난번에 작은 용량으로 구매했습니다. 크게 이물질 같은거 나오지 않고 잘 먹었어요. 구래서 요번엔 대용량으로 구매합니다~^^ 도정날짜도 정확히 기재되어 있어서 믿음이 갑니다~^^ㅎ\n건강을 위해서\n하얀 쌀밥만 좋아하는 사부자의 건강을 위하여 조금씩 잡곡을 넣어서 밥을해요~ 처음엔 쌀밥 달라고 쌀밥 타령하더니 이젠 잡곡밥도 잘먹어요\n재구매에요.\n₩ 14,900 작년 12월31일 구매 했을때와 금액이 같습니다. 아이들은 흰밥을 좋아하지만 조금이라도 섞어 먹여야 안심인 엄마입니다. 저희집은 불리지않고 쌀이랑 잡곡 3:1로 밥솥 잡곡 모드로 바로해요. 겉도는거 없이 찰지게 잘되고 맛있어요. 여러가지 구매 해봣지만 이집은 다 만족 한지라 믿고 재구매 했습니다.\n영양쌀 잡곡\n2021. 12.19 (골드박스구매) ￦11,640원 밥에 흑미만 섞어 먹다가 잡곡밥 먹고 싶어서 구매했어요. 21년산에 최근 도정(12.13) 제품입니다. 잡곡알은 깨진건 안보이는데 부스러기들이 많아 보여요. 품질에 이상이 있는 건 아니니 일단 먹어보려구요. 좋은 가격에 구매해서 좋습니다.\n흰밥이 맛은 있지만 건강상 잡곡밥으로~\n17곡 잡곡에다 흰쌀 반 이런 조합으로 밥을하면 구수하고 건강에 좋을듯하여 매번 잡곡밥으로 밥을 합니다 나이먹으면 안좋은게 머가 이렇게 많은지 챙겨야 할것도 많고 건강 기능 식품도 늘어가고 자신있던 부분도 어느날 갑자기 안좋아지니 ㅠ 그중에 탄수화물이 우리몸에 가장 나쁜 영향을 끼치니 앞으로의 생활에 좀더 건강을 위하여 하루 먹는것중 제일 큰 비중을 차지하는 하루 세끼 밥을 가장 신경 쓰는 부분 입니다 잡곡밥으로 건강한 삶을 위하여~\n잡곡밥\n되도록 잡곡많이 드시잖아요. 밥솥에 바로지은 잡곡밥은 흰쌀밥 보다 맛있지만 밥통에 보관하기시작하면 색깔이 변하면서 맛이 없어요. 밥을해서 바로드시고 남은밥은 용기에담아 냉동보관하시고 드실때 데워드시면 좋겠어요. 17가지 잡곡을 챙겨먹기힘든데 한데 다모았으니 영양적인 면이야 두말하면입아프죠 흰쌀이랑 섞어 밥솥 일반타임으로 돌려도 됩니다. 그래도 부드럽고 잘넘어가요. 갓지은 밥 진짜 구수하니 맛있어요.\n잡곡 좋아해서 백미랑 섞어서 먹어요 찰기도 있고 맛도\n잡곡이 먹고 싶어 주문했어요. 잘 먹고 있어요 식구들이 거부감이 없네요. 저녁에 불렸다 다음날 아침에 밥을 합니다 맛이 좋아요 저는\n기존에 구매하던 잡곡이 있는데 한번 바꿔볼까해서 구매했어요 둘다 전부 국내산이고 가격은 기존에 먹던 것 보다 요게 조금 저렴해요 잡곡은 전체적으로 볼 때 비교적 양호해 보이나 잔부스러기들이 좀 있네요 그리고 밥을 했을땐 기존에 먹던 것보다 찰기가 덜합니다 가격면에서는 나쁘지 않으나 기존에 먹던 잡곡으로 다시 돌아가야 할 것 같아요\n그냥 쌀밥만 먹는건 아무래도 건강에 안좋은거 같아 이 잡곡이랑 콩이랑 쌀이랑 섞어서 저 통에 넣고 밥해 먹어요. 건강한 맛이나고 깨끗하고 밥맛도 좋습니다. 벌써 전에 1봉지 다 먹고 재 구매하는거에요. 1인가구라 매우 오래 먹고요 다 먹으면 또 재구매할거에요.\n백미2 잡곡1로 밥하면 무난해요\n잡곡비율이 더 높아도 좋겠지만 집에 어린이도있고 해서 백미2컵에 잡곡1컵으로 밥해요 찰기있고 까슬거림도없고 아이들도 잘먹네요^^\n굿\n계속 22곡 먹다가 17곡으로 바꾸었는데 조 같은게 없어서 씻을때 떠내려가는게 없어 편해요 귀리가 없어 씹을때도 편해요\n잡곡먹을수있어 좋아요\n여러가지 잡곡이들어있어서 좋아요! 쌀도 깨끗하고 맛나요!\n맛있어요.\n잡곡 쌀이 깨끗하고 밥맛이 좋아요. 가족들도 맛있다고하네요. 잘 산것같아요. 다 먹으면 또 재구매할거에요.\n쌀겨가 계속나와요\n잘씻는다고 씻는데 먹다보면 뭐가 씹혀서 보면 쌀겨에요 ㅜㅜㅠ\n건강관리 차원에서 잡곡을 시작하려고 하는데 잡곡 종류도 많고 어떤걸 섞어야 좋을지 몰라 고민하던중에 섞어 파는걸로 입문해 보려고 구매했습니다. 가격은 두배지만 국내산이라 구매했구요 아주 만족합니다. 잡곡밥이 이렇게 맛있는지 처음 알았구요 부모님도 밥이 맛있다며 어디서 구매했는지 물어보시네요\n만족합니다 잡곡을 마트에서 사려니 은근 가지고오기 무겁기도하고 비싸더라구요 저렴한 가격으로 질 좋은 국산 잡곡을 살 수 있어서 너무 만족합니다! ㅎ 다음에도 꼭 주문할게요\n내가노인유치원에잠간씩일해주고오는데잡곡밥을해주는데맛있게보였읍니다그기에는똑같은봉지인데수입이라가격이8천몃백원인데이건아닌데이와미면국산으로된거사고싶어서보니국사잡곡17이보여서구매어제했는데오늘돚착하여처음잡곡밥하니비율과물조절이못하겠네요그래서할한컵에잡곡한컶씻어서한시간부려서평소팩미밥하는거보다물을조금더부었드니40분만에밥이되었는데죽밥이네요그래도맛있는같어서한스푼먹으니씹이는거벼로다시검색해서상품평을보니불리지말고바로하면된데요내일은쌀한컵에잡곡한컵해봐야되겠읍니다모른ㅡㄴ것도나이가들어도배워가면서해야되겠음\n3번째 구매\n맛있어요~ 3번째 구매 입니다~^^ 국산이고 다양하게 잡곡 먹을 수 있어서 좋아요~ 돌아나 벌레 없습니다!\n건강을위해서\n잡곡을 먹어야겠죠 큰콩이나 팥같은게 없어서 많이 불편하지않아요 평생 흰쌀밥만먹었는데 당걱정도되고 살도뺄겸바꿉니다 살짝불려서하니 딱딱한것도없고 아주좋아요\n영양 잡곡으로 건강 잡자 ! 진짜 찰지고 고소\n꿀떡 꿀떡 넘어가는 탄수화물 폭탄 흰 쌀밥 얼마나 부드럽게 넘어가는데 .. 하지만 건강을 위해 천천히 소화 잘되게 거칠한 잡곡이 훨씬 건강에 좋으니 이제 부터 라도 꼭 건강을 위해 섞어 먹으려구 주문 건강 17곡 색도 이뿌구 날짜도 좋구 전 반 반 까진 아니어두 좀 섞어요 이왕 먹는거 많이 섞으면 더 좋을거 같아서 ㅋ 그 대신 흰 쌀밥만 먹을 ㅡ때보다 좀더 신경 써서 천천히 씹어요 먹어보니 고소하고 절대 빨리 넘길수 없어요 ㅋ 사람 몸 위나 장엔 거친 곡식이 더 좋다고 하드라 고요 소화가 좀 잘되려면 어 쩔수 없이 꼭 꼭 씹으야죠 ㅋ 맛있어요 적당히 배합도 잘 되어있구 옛날에 먹던거 보다 많이 부드러워 졌네요 계속 시켜 먹으려구요 ㅋㅋ\n계속 재구매해서 먹게 되요^^\n마트에서 구매하는건 도정날자도 없거나 오래되고 쌀도 가루가 된것이 많은데 쿠팡에서는 가격도 착하고 품질도 좋고 맛도 좋아서 계속 재구매 하게 되네요 ~^^\n건강생각해서 잡곡으로 했어요! 씹히는 맛도 좋아서 구매했습니다!\n국내산 잡곡만 들어있고 가격도 저렴해서 재구매 합니다~~~\n맛있네요 백미로 취사했는데 거칠지않고 적당한 식감이에요\n맛있게 질 먹고 있어요. 한가지 욕심을 낸다면 흑미 비율을 쫌 더 많이요.\n건강식 잡곡\n백미만 먹다가 이번에 식습관을 바꿔보려고 주문했어요~ 잡곡밥도 생각보다 괜찮네요! 만족해서 다음에 또 주문할것같아요~ 건강에 조금이라도 도움이 되길 바라며\n지난번에도 잡곡 쿠팡서 주문하고 좀 더 많은양으로 재주문했어요 국산 100% 라 좋아요~\n잡곡밥에 눈을 뜨다..\n원래 흰쌀밥 매니아였는데 잡곡 섞어먹으려고 샀어요. 고들밥을 좋아했는데 어는순간 진밥이 땡기더라구요. 잡곡 씹히는 맛도 너무 좋고 평소보다 물양을 더 많이 넣어야 질게 되는 것 같아요. 마트보다 가격도 저렴하고 역시 리뷰많은 제품은 다 이유가 있죠. 너무 맛있게 먹고있습니다.\n굳\n받자마자 바로 저녁밥 해 먹었는데 새 밥솥에 새잡곡밥이라 촉촉하니 밥맛이 꿀맛이네요 저렴히 구입했음요\n제가 당뇨전단계라 잡곡을 계속먹고 있었거든요 국산제품이라고 해서 시켜봤어요 포장지 열어보니 잡곡도 알이 탱글탱글하고 안좋은제품은 깨져잏거든요 알도작고 근데 이제품은 휼륭해요 밥을지어보니 구수하고 찰지고 맛나요 또시킬꺼에요원래 예전엔 흑미만 사서 잡곡밥 해먹었었는데 흑미만 사는게 더 비싸더라구요,,? 왜인지는 모르겠지만 ㅜ 워낙에 여러잡곡 다 잘먹어서 이번에 혼합으로 사봤는데 너무 맛있어요,, 안에 보리가 들어있는건가요? 진짜 밥맛도 좋아지고 식감도 좋고 너무너무 잘먹고 있어요ㅎ 이렇게 김치볶음밥 해먹어도 맛이 너무 좋아요~\n밥지을때 넣었는데 비쥬얼이 생각과는 달라요..!\n잡곡류는 그래도 비쥬얼보다는 건강때문에 먹는거죠!\n흰쌀에 섞어서 잘 먹고 있습니다\n부부모두 비만체질이라 흰쌀밥에 잡곡 섞어서 먹고 있습니다! 맛 괜찮습니다!!\n후기보고 괜찮을것 같아 주문했어요~ 밥이 맛있게 되길 바랍니다~~^^\n할인중이라 저렴하게 구입할 수 있어 좋았습니다.\n할인중이라 저렴하게 구입할 수 있어 좋았습니다.\n딱 좋아\n혼합17곡~ 흰쌀밥만 먹기 지루했는데 밥할때 한줌씩만 넣어 하면 식감도 맛도 건강까지~ 도정도 3월말 4kg 가격대비 훌륭합니다!\n개인적으로 흰쌀밥보다 잡곡밥을 좋아해서 주기적으로 구입하는 잡곡이에요! 전에는 곰곰 제품으로 구매했는데 이 잡곡도 평이 너무 좋아서 구매했어요ㅎㅎ 전에 남은 잡곡과 섞었는데 전에 산 거보다 약간 푸석해보이는 건 기분탓이겠죠? 맛은 괜찮았어요ㅋㅋㅋㅋㅋ 무튼 4kg 은근히 많아서 오래 먹을 것 같아요! 굿 굿\n쌀밥보단 잡곡이 건강에 더 좋을것 같기도 하고 아기가 어린데 쌀과 혼합곡 비율을 1:1까지 하는게 좋다고 해서 국산으로 구매했고 잘 먹고있어요\n봉투가 터졌는지 자꾸 찔끔찔끔 새네요. 찌꺼기가 좀 많긴 하지만 저렴하고 전체적으로 괜찮네요.\n국산이라 좋아요\n국산이고 다양하게들어있어서 좋아요! 많이넣고싶은건 별도로 더 넣으면 되니까요^^!\n좋아요!\n귀리랑 함께 구매했는데 혼합곡을 워낙 좋아해서 기대하고 있어요! 맛있게 잘 먹겠습니다☺️\n건강에 좋은 잡곡밥\n아무래도 택배로 받다보니 잡곡 깨진 부스러기가 조금 있지만 씻어 먹으면 깔끔하니까 괜찮을 것 같아요~아이도 잡곡밥 먹고싶다고 하니까 자주는 아니더라도 한번씩 먹으려고 구매했어요 4kg이라 세 식구 제법 오랫동안 먹을 수 있을 것 같아요~^^ 포장도 박스로 2중 포장해서 보내주셨더라고요 감사합니다\n가격대비 굿\n후기보고 구매했는데 가격대비 괜찮은 것 같아요 .ㅎ 포장도 지퍼로 마감돼있어 보관도 용이하고 흰쌀에 섞어먹기 좋네요 ㅎ 다음에도 재구매의사 있어요 ^^\n너무너무 만족해요! 포만감 주는 식이조절로 잡곡밥을 먹는데, 밥맛이 떨어질까 고민이었는데 괜한 걱정이었네요. 너무 맛있어요\n맛나요\n잡곡이 떨어지고 흰쌀밥만먹었더니 진짜 밥맛없네요 구수한밥맛에 밥먹었는데... 그래서 깜박하기전에 2개주문했네요 근데 많이 있다는생각에 밥할때 더많이 넣게된다능 ㅋㅋㅋ 구수하면서도 씹는맛이 밥먹는게 즐거워요\n만죽합니다 좋아요 밥할때 조금섞어서. 합니다 백미보다. 영양도좋고 맛도좋고 재구매할겁니다\n국산이라서 좋아요\n국산 혼합 17곡 4키로 14,900원 밥을 할 때 잡곡을 넣어 밥을 짓고 있어요. 흰쌀만 먹으면 안좋다고 하잖아요. 그래서 꼭 잡곡을 먹는데 국산으로 주문합니다 4키로면 꽤 오래 먹어요. 늘보리 현미 찰보리 찹쌀 압맥 찰흑미 찰현미 흑백미 수수 백태 적두 서리태 귀리 찰기장 옥수수쌀이 들어있고 보리 현미 찹쌀이 주로 많아요. 혼합곡이 모두 국산이라서 좋아요. 밥할때 적당히 넣어서 하세요. 흰밥이 맛있지만 몸에는 안좋다고하니 혼합곡을 넣어 밥하기를 추천합니다.\n골든박스에 떠서 4kg저렴한 가격에 구입해서 오랜동안 먹을수 있어요. 받은즉시 냉장고에 보관 했어요. 17곡이라 많은 잡곡이고 최근 도정과 포장일이어서 믿음이 가네요.\n잡곡 하나하나가 탱글탱글 싱싱했어요~2번째 구입합니다..계속 구입할 생각입니다^^\n다른 잡곡먹다가 다 떨어져가서 이것저것 검색하다 이게 상품평도 좋고 가격대비 양도많고 신선해보여 구매하게 되었어요 로켓배송으로 하루만에 받았구요 안전하게 박스에 잘 배송왔어요~~ 바로 뜯어 쌀에 섞어 밥을 지어보니 이전 잡곡보다 더 골고루 잡곡이 들어있는느낌 밥도 잘되고 맛있습니다!! 양도 많아 한참 먹을수있을거같아요 잘먹고 또 구매하러 올께요 감사해요 :)\n세일할때 못사서 아쉬워서\n그냥 샀어요.ㅋ.ㅋ 잘 산듯해요. 17가지라 너무 맘에듭니다. 10가지 먹다가 17가지 되니 밥이 다채로워요\n맛있어요\n귀리 넣고 밥 해먹다 너무 크고 거칠어 아이들이 싫어해 바꿔봤습니다. 잡곡이라기엔 하나도 거칠지않고 밥이 윤기가 흐르고 찰져 아주 맛있습니다. 아이들도 맛있다 해서 만족입니다.\n내손\n내손으론 첨 해 먹는 잡곡... 쌀밥파임 건강을 위해 잡곡을 먹기로 정하고 멀 먹을지 몰라 검색하다 구입.. 일단 모두 국내산이라 좋음 쌀밥보다 부드럽진 않지만 적응하기 나쁘지 않음.. 17곡 말고 10곡 요런것도 있음하는 바램임\n저렴하고 다양함\n가격이 싸고 골고루 배합되어 먹기가 편하고 가격은 쌉니다.\n솔직한그녀 입니다\n안녕하세요? 솔직한 그녀 입니다 잡곡중요하죠? 이건 깨끗하고 구수해요 그리고 씻을때 흐린구정물? 도 많이 안나와요 그래서 상품이구나! 하고 느꼈어요! 잡곡은 먹을수록 뱃살이 들어가는?느낌들어서 요걸로 정착하렵니다. 이것저것 여러개사봤는데 친정엄마도 어디서샀냐고 물으셔서 사드렸네요 칭찬받아서 좋아요~~ 실패없는상품이니 사보셔요 아! 도움되셨으면 도움되요 눌러주심 몇개월먹고 후기 더올릴께요^^// 다들 건강해집시다❤\n맛괜찮아요~\n백미만 먹었는데 이젠 잡곡을 좀 썩어 먹어야할것같아서 고민하다가 한꺼번에 썪여있는걸 사보자싶어서 주문했어요. 맛괜찮고 애들도 먹이는데 잘먹네요^^\n우리 십자매 친구들이 좋아할듯\n오 ㅋㅋㅋ이거 사서 잘 먹고는 있는데 왜이리 많이 샀냐고 혼남... 먹다 남은건 새 모이주려고 합니다.\n전 맛있게 잘 먹고 있습니다\n전 만족합니다. 백미랑 오대오로 섞고 서리태추가해서 먹고 있는데 잠시 불려 밥을지으면 찰지고 맛있습니다 저희 엄마는 잡곡밥은 거칠다고 그닥 안 좋아하시는데 이제품은 드시면서는 백미밥하라고 안하시네요.\n좀 깨지긴 했어도 좋네요\n대부분 국산이고 깔끔하게 잘 왔네요 두번정도 해 먹어봤는데 맛이 괜찮아요 도정 포장일 다 최근이라 만족스럽네요\n좋은상품 감사합니다\n이젠 하얀 맨밥이 낯설어지게 잡곡을 많이 섞어 먹는데 고소하고 씹는 맛 있어 좋습니다 찹쌀도 같이 넣어 비율을 다르게 해서 먹습니다좋은상품이에요\n최근에 도정된 제품이고 많은잡곡을 한번에 먹을수있어서 넘좋았어요.. 우연찮게 알게됐는데넘좋네요~ 우선1kg만 시켜봤는데.. 다 먹어보고 더시켜보려고해요 좋은상품감사합니다~~\n국산 잡곡이라 계속 구매해서 먹고 있어요. 가격도 저렴하고 양도 많고 여러 잡곡이 섞여있어서 흰쌀과 반반씩 섞어서 먹어도 맛있어요.\n신혼초에는 생활비를 아껴보기 위해서 친정엄마의 조언을 뒤로한채 혼합곡이든 고춧가루든 수입산 생각없이 사다 먹었거든여. 근데 이게.. 왜 엄마들이 국내산 국내산 노래 부르시는지 ㅋㅋ 먹어보면 압니다... 수입산 섞인 혼합곡이랑 국산 혼합곡이랑.. 밥을 해보면 다릅니다.... 찰기가 아주그냥 ㅋㅋㅋ 맛나요! 저는 총 6컵중에 4컵 흰쌀, 2컵 혼합곡 하고 밥 다되면 쿡밥용기 11개에 소분해서 나눠 넣어여. 냉동 아니라 냉장만 해도 (오래보관용 노노) 렌지에 2분만 돌리면 뜨끈하고 맛난 밥이 나온답니다!\n국산 잡곡 이라 믿고 구매 했답니다 17가지 잡곡이 골고루 들어 있어서 영양 보충도 충분한것같아요 밥지을때 넘 많이 넣음 꼬들진 식감이지만 구수한맛은 더 많고 저희는 쌀5인분에 잡곡1인분 넣어서 해먹어보니 목넘김도 좋고 맛나네요\n가족의 건강을 위해서 구매해서 잘 먹었어요\n가족의 건강을 위해서 구매해서 잘 먹었어요 재구매를 위해서 장바구니 넣어요\n늘 주문해서 먹는 국산 잡곡이에요! 골고루 먹을수있는게 장점이에요 백미랑 섞어서 밥하니 영양도 챙기고 밥맛도 괜찮네요\n1키로 사먹어보고, 재구매했습니다. 국내산 곡물이라는 점, 혼합비율이 입맛 까다로운 아이도 거슬리지 않고 먹고있다는 점, 밥 맛있다고 칭찬들어 재구매합니다\n할인할때면 거의 구매하는 제품입니다. 백미와 섞어 밥하는데요 적당히 찰지고 괜찮습니다~\n꾸준히 구매하는 제품이예요 저렴하고 맛도 좋아요 앞으로도 계속 구매할거예요\n잡곡\n보리와 현미만 먹다가 이번 잡곡도 주문햇어요 좀 날리는 가루는 (적두.백태.서리태-파쇄) 이 부분인듯해요 맛잇는 잡곡밥 해서 먹겟어요\n아이들이 흰쌀밥만 좋아해서 흰쌀밥만 먹었는데 잡곡 넣으니 달달하고 밥맛이 더 있네요. 아이들이 의외로 잘 먹어요~^^ 여기 잡곡 괜찮네요. 지퍼팩으로 되어 있으니 보관도 편리해요. 저는 저녁에 잡곡을 물에 넣어 놓고 다음날에 점심때 밥할때 흰쌀에 잡곡 넣어 밥 을 합니다. 찰지고 맛있어요.\n맛있어요\n쌀만 먹기가싱거워서잡곡이 건강에도 좋아서쌀과 섞어먹으려고 구매했어요^^\n늘 먹던 거라 가격이나 양 적인 면에도 모두 마음에 듭니다\n건강식으로 좋은것같습니다 ~^\n백미+잡곡=건강을 찿을수 있으면 좋겠습니다 국산이라서 더 믿음이 갑니다~~ 백미 한컵반..잡곡 한컵 섞어서 전날 저녁에 씻어서 놓고 담날 압력밥솥 으로 하니 훨씬 부드러운 맛이 나는것같습니다~^ 개인 취향에 따라서 그럴겁니다~~\n가성비 좋은 잡곡!\n17가지의 혼합 잡곡인 반면에 가격은 저렴하네요! 이정도 가격에 이정도의 양이면 정말 가성비 갑이네요! 맛있게 먹을게요!\n요번엔 철원오대쌀과 요 잡곡 ,호라산밀,귀리추가,햄프씨드,곤약밥 섞어서 밥을 해봅니다. 호라산밀은 대로 하면 살짝 딱딱하지만 충분히 불려주면 쫄깃쫄깃 정말 맛있어요. 쌀외에 모든 잡곡은 대구농산만 이용중이에요 ♡\n샵링크를 통해 구매 했어요. 저희 집은 항상 잡곡밥으로 밥을 해 먹는데, 생각보다 잘 씹히고, 매끈하고, 잘 넘어가네요! 아기들도 거부감 없이 잘 먹어주고 있어요! 17가지 혼합 잡곡으로 4kg 이라고 하니 한번 주문하면 오래 먹는 것 같아요~ 잘 먹을게요!\n편리하고 골든박스에 나와서 샀음\n기본쌀과 콩 섞어먹으니까 너무 간편하고좋은듯 밥맛은 그냥 잡곡밥의맛이고 편리해서 좋음\n밥을 좋아하는 큰아이를 위해 어덯게든 건강한 밥, 칼로리 적은 밥을 제공하고자 노력하는 중입니다. 다행히 잡곡밥에 거부감이 없어서 17곡에 호라산밀 ,귀리 더 넣고 곤약밥넣고 잡곡 모드로 물은 보통 밥하듯이(곤약밥에서 물이 나온다고 하시더라구요 잡곡이라 보통 밥하듯 넣습니다)잡곡밥 모드로 밥을 짓고 나서 햄프씨드를 넣고 잘 섞고 1인분씩담아 냉동실에 들어갑니다 ♡ 애들이 잘 먹어주니 고마울 따름이에요 .\n콩종류도 다 절단이 되어있어 밥해서 먹으면 수월하게 넘어가요..오랫동안 잡곡을 해선지 흰쌀밥을 찾길래 좀더 부드럽게 해보다 싶어 구매했는데 괜찮은지 잘들 드시네요..^^\n가성비갑\n구수하니 맛있네요ㅎ 백미만 먹다가 잡곡도 넣어먹으니 건강해지는 느낌이네요\n좋아요 맛있어요\n많이 불리지않아도 되고 밥맛좋아요 다먹어가서 재구매하려구요\n잡곡밥이 몸에 좋다는거 많이 들어서 흰쌀이랑 콩이랑 섞어 먹으려고 구입했고 밥해서 먹었더니 맛있었어요. 따로따로 혼합해서 먹는거보다 이렇게 합쳐진 잡곡이 너무 편리하더라고요. 재구매 할 의사 있어요.\n괜찮은 것 같아욤!!\n잡곡이 떨어져서 사봣는데 좋아요~~ 여러가지 섞여있어서 좋은 것 같아요 ㅎㅎㅎ 괜찮으면 자주 시켜먹으렵니다~~\n전기밥통에 해도 잘되네요\n우리집은 압력밥솥이 아니라 쿠쿠 전기밥통이에요. 펜션에가면 있는 보온취사밥통 있죠. 흰쌀이랑 잡곡쌀을 섞어 씻고 5인분 계량해서 5인 물에 맞춰서 밥을 했는데 밥이 잘 되었어요. 조금 꼬두밥이면 더 맛있을 듯 해서 담에는 물을 조금만 덜잡고 해보려고요. 오랜만에 잡곡샀는데 쌀 상태도 좋고 국산인데 저렴해서 좋아요. 또 사먹으려구요.\n굳\n17곡ᆢ아직 먹기전이나 맛있게 먹겠습니다 배송도 빠르고 괜찮음 계속 구입할게요\n흰쌀밥 먹고있었는데 잡곡섞어 먹는거 좋다해서 구매해봤어요 여윽시 너무 좋네요 밥맛 상승 플러스 영양까지 좋아요\n국산 잡곡이라 믿고구매했는데 상태도 좋고 백미와 섞어서 잡곡밥으로 전기압력밥솥에 잡곡취사버튼 누르니 밥맛이 좋습니다. 쌀과 섞어 약 1시간 정도 불렸다가 지어드시길 권장합니다.\n다양한 잡곡!\n다양한 잡곡이 들어있어서 너무 좋아요~ 잡곡이 아직 어려워서 백미를 좀 더 많이 섞어야 겠네요ㅎㅎ 1인가구에 양도 딱 입니다!!\n밥을 지을때 여러가지를 섞어서 잘 짓는 편이에요.. 잡곡을 넣어주면 맛이 좋아서 자주 애용하고 있구요..어려서부터 아이도 이렇게 밥을 줬더니 거부감없이 잘 먹습니다.. 도정일도 최근이라 맘에 들구요, 포장상태도 깔끔해서 맘에 드네요.. 자주 애용할께요 제 상품평이 도움이 되셨다면 아래 도움되요 꾸~욱 부탁드려요~~^^"
        }
    ]
}