{
    "product_id": 1886523555,
    "product_name": "글로델 밥알 모양 곤약",
    "category": [
        {
            "category_id": "305798",
            "category_name": "헬스/건강식품"
        },
        {
            "category_id": "501555",
            "category_name": "저탄고지 키토제닉"
        },
        {
            "category_id": "502007",
            "category_name": "곤약/샐러드/가공"
        },
        {
            "category_id": "502008",
            "category_name": "곤약/묵"
        },
        {
            "category_id": "502013",
            "category_name": "곤약쌀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "배송일 20.06.15 가격 ₩7,360 처음 개봉했을 땐 수산시장에서 나는 비린내가 심하게 났어요 .. 그 오징어랑 새우 부패한 냄새라고 할까 ㅜ 아님 생선 부패한 냄새!!? 역겨운 냄새.. 암튼 찬물에 몇번 행구고 식초로 5분 담가놨더니 냄새는 완전 다 날라가긴 했어요 백미1 현미1 곤약1 로 밥지었는데 한입 먹었더니 식감이 진밥 먹는 식감인데 식감이 약간 물컹 하니까... 별로더라구요 그래서 오늘 김밥을 싸서 먹었는데 ㅜ 밥도 물컹한데.. 그 비릿내가 계속 생각나서 식욕이 떨어지더라구요 ㅠ 결국 그냥 백미 먹었어요 남은거 아까우니까 백미랑 1:1로 해서 한번 먹어보고 그래도 별로면 다 버릴래요 ㅜ ->결국 다 버렸어요 ㅠ\n저는 안되겠어요 먹고 탈이나서. . . 음. . .상품이이상하다는게아니구요 제몸에 맞지않는거에요 쌀밥과 쌀2 곤약쌀1 요종도로 해먹었는데 저녁조금먹었을땐 괜찮았는데 오전 량에서 탈이난거죠 아마도저녁꺼까지 보태져서 소화불량인건지 배가아프고머리가아프고 . . 네이버에검색해보니 소화기가약한사람이먹고 위세척이나 복강경으로 곤약을 빼내게되는사람이 더러있다고 하더라구요 더심해지면 병원가려했으나 딱 48시간만에 괜찮아졌습니다. 그사이사이식사는 누룽밥으로 했어요 리뷰만보고 좋구나하고 운동하면서 칼로리좀낮춰보려했는데 전아닌것같아요 . 남편이 살빼는데 고통이따른다더니. . .그렇게 고통스러운거구나 라는말을. . .ㅡㅡ 들음. .\n모조품,짝퉁\n이건 쌀곤약아님 그냥 덩어리곤약 믹서에갈아서 파는거 진짜곤약미는모양도 동글동글쌀모양이고 밥을해놔도 딱딱하게안굳고촉촉한데 이제품은 그냥말라비틀어짐 엄청싼덩어리곤약 갈아서팔면서 참나..어이없는 모조품임그냥\n포장지가 틀리게옴 물이 좀적은 느낌 이더니 냄새가 너무심함 곤약쌀 계속먹는중인데 이리 냄새난거 처음봄 유통기한은 내년까지 보이는데 왜이리 냄새가 심한지 곤약 냄새 전에 주문해서 먹을때 거의없었는데 실망입니다 다버림\n죽밥\n설명이 불충분합니다! 물기를 제거후 쌀과같이 밥을 하라고 했는데 해보니 죽이었어요!! 물기를 제거후 쌀물량을 적게 잡으셔야 해요.\n귀리랑 냉동해서 먹기가 안좋아요.금방해서 먹는게 더 나아요. 맛은 괜찮으나 보관이 안좋아요.다시 구매 안해요.\n너무비싸다 1키로에 물만가득 곤약실면 잘라논거같은데 가격은 3배ㄷㄷ 뭐 쌀보다비싼곤약이네요\n가성비굿\n대신곤약 초록색 알모양곤약먹다 이거먹으니 가성비면에서좋아용 양두더 많고 ㅎㅎ 쌀에섞음 감쪽같은곤약밥 좋아용!\n아주실망입니다 무슨곤약면도아니고그림이랑닷는게오고ㅡ두번다시주문안합니다\n비추 .... 곤약쌀이 물같은데 불려져선 와서 물양 맞추기 까다롭고 하나는 통째로 버림 ....\n중국산이라 좀 꺼려지네요... 반 먹고 나머지는 못 먹고 버림 ㅠ 참고하세요~\n디음에는 돈더주고 다른거살래요\n헐 나는 이게 쌀로 나온것인줄 알았어요.이게 물이썩여있어서 황당\n기대가 많았는지 ... 곤약쌀이라는 거를 경험해봤다 정도\n먹으니 약간 구역질이 납니다 수산화 칼슘이 주성분이니 확인하세요 저는 모두 버립니다\n좋은데 가격이 너무 오름..\n챠이나인줄 알았다면 안샀어요\n냄새가 심해요\n별로\n밥을 했더니 곤약쌀이 완전 쪼그라들어서 있는지조차 모름\n13500원이었는데\n비싸졌네요\n고무씹는것같아요\n이게..뭔가요.'. 상품평 좋아서 샀는데ㅠ일단 중국산\n최악입니다. 비린내 엄청나요 완전 비추입니다ㅜㅜ\n완전 최악..\n냉장고 보관에도 상해요\n솔직히 먹을수 없을듯 합니다.\n기본적인 포장법을 모르는건지 쓰레기 투척하는건지....\n쿠팡은 포장하는 법을 모르는건지..... 쓸때없는 곳에 과포장하고 박스 제품은 대강 넣어보내고.... 캔을 저따위로 배송 받아보긴 또 처음이네요 고객한테 쓰레기 투척하는건지 관심 받고 싶은건지 .....\n바로 먹고싶었는데\n비닐 포장은 엄청 많이 되어있는데 정작 제품에 구멍이..?먹기 좀 찝찝하네요 그렇다고 반품도 귀찮고 ——- 집에 오자마자 밥해야해서 그냥 반품 안하고 취사눌르고 뒤처리 하다 보니 비닐 안에 물 잔득있네요.. 반품 안한거 후회됩니다 ㅠㅠㅠㅠ 비닐도 얇은편인데 겉에 비닐 포장 많이하기보다 제품 포장에 신경 더 써주셔야할듯합니다.. (참고로 가위 아니고 손으로 뜯었습니다)\n10개인데 9개옴\n완전 최악입니다 상품 확인도 안하고 보내셨나봐요 10개 시켰는데 안에 뜯어보니 상자 다 망가져있고 9개 왔어여 완전 찢어진 상자에 뭉개져서 왔는데 쿠팡에서 시킨거 중에 배송 최악입니다 판매자 분이 애초에 상품 확인안하신거 같아 더 열받네요 상자 뜯어져서 널부러져 있던 내용물 다시 반품 귀찮아 그냥 상품평 남겨요 진짜 이런식으로 상품 팔지 마세요\n먹어보기도 전에 화부터났네요... 비닐포장 뜯자마자 박스는 물에 젖어서 찢어져 오고 안에 개별포장된 곤약들이 흥건하게 다 젖어있더라구요 하나하나 눌러보니 한 곳에서 작은 구멍이 있어 전체가 젖은 거 더라구요 이건 아니잖아요..\n상품상태최악\n상품파손후와서 곰팡이까지 피어있네여 곤약다터져서 박스가 흐물거리고 난리났네여 받자마자 빈정상해서 버렸어요10개중 3개 불량\n10개중에 3개가 밥알모양이 이상한데 먹는데는 지장이 없겠거니 해서 하나 까서 보니 무슨 밥알 껍질같고 양도 반도 안됨 혹시나 밥을 지으면 나을까 해서 넣어봤더니 비닐 조각이 들어있는 느낌 상품 검수하고 주셔야 할듯합니다 못 먹을께 같이왔어요 다시는 주문 안할꺼 같아요\n곤약쌀 안에서 머리카락이 나왔어요\n곤약쌀 배송받고 정리해두는 과정에서 안에 머리카락이 들은걸 발견하게 되었어요. 사진으로는 티가 잘 안나 보일 수도 있지만 동영상으로는 완전 확실하게 보이고 이거 공정 과정이 어떻게 이루어진지 모르겠네요;; 다이어트 하려고 이번에 이것저것 같이 주문했는데, 너무 찝찝하고 이걸 어떻게 해야할지 모르겠어요… 바로 상품문의도 남겼는데 답글이 안 달려서 어디로 문의해야할지 모르겠어 이렇게 후기 남깁니다. 연락주세요.\n저는 포장을 손으로 뜯었는데 제품에 칼집이 나있고 다터져있네요 반품하려니 물도 줄줄흐르고 도저히 답이없어서 그냥 둡니다\n어이없습니다 연락부탁드려요 하나를 뜯어서 가는채에 부었는데 형체가 보이지 않아 행구어봤더니 아예 풀어져서 사라지더라고요 처음 사서 해보는거라 당황해서 제 실수인줄 알고 다시 꺼내서 부어보니 전혀 다르게 밥알모양이더라고요 싼값이 아닌데 그냥 버려졌네요 그래서 화가 많이 났습니다 연락 부탁드립니다.\n한 봉지가 터져서 옴. 박스 다 젖었음. 배송중에 그런건 아닌거 같고 첨부터 미세하게 구멍이 나있었던거 같은데 확인도 안하고 보내나요? 리뷰 잘 안 쓰는데 먹는 게 이렇게 돼서 오니까 너무 기분 나빠서 적어봅니다. 반품 귀찮아서 한 봉은 그냥 버리고 나머지는 먹어야겠네요\n얼음곤약쌀\n얼음이돼서배송됐어요 받자마자.깜짝놀랐어요 녹으니 양이 한줌도안되네요\n뭐 이상한게 왔어 플라스틱 껍질같은게 들어있어 무슨\n대문앞에 물건을 놓고 가시면 어떡하나요? 집호수도 제대로 찾지도 않고 다른데다 놓고 가셨네요\n한번먹고 5일동안 밀폐용기보관해뒀다가 밥하려고하니 이렇게되어있는데 상한거아닌가요??\n박스가 다 젖었을 정도로 터져서 왔음 배송 잘 해주기를 맛은 좋음\n포장상태;;\n몇번째 이런식으로 포장해서 오는지 ;; 화가 나네요;;\n다 터져서 왔어요.덩그라니 물이 가득한 상품을 툭\n진짜심함\n진짜 다터져서 어디가터진지도모르겠네요\n배송이 왜이럽니까..얼었다 녹았다 물이줄줄..\n상품설명을 잘못이해했네요\n1퉁 3개 이렇게 돼는데. 숙상해요.\n포장 다 뜯어져서 오고.. 진짜 최악\n액체로만 왔는데 뭐죠?\n포장상태\n쿠팡은 포장에 신경 안쓰나요? 몇 번을 어떤 제품이든 받을때마다 엉망으로오네요\n상품은 만족하는데 포장 배송이 엉망임 늘 뽁뽁이로 감싸서 왔는데 이번엔 상품하나 달랑보냄..ㅋ터져서 와서 교환한건데 신경 쓰긴커녕 또 터지게하려나"
        },
        {
            "rating": "2",
            "data": "신랑이 다이어트를 시작했어요ㅡ 저탄고지 다이어트를 시작하면서, 탄수화물을 줄여보고자, 후기도 좋아서..구입햇습니다. 1. 가격 가격은 부담없는 것 같은데, 일단, 100퍼센트로 섭취할수 없으니까. 오랜동안 먹을 양이긴하죠? 2.맛, 식감 처음 접하게 되는 아이템이라. 기대반..설렘반.. 근데., 일단...식감이..밥을 한 후에는.. 밥하기전이랑 탱글함이 너무 달라요. 밥해도 탱글거릴줄알았는데..ㅠ 질척대고ㅠ 죽..같은 식감이예요ㅠ 제가 밥을 못하는걸까요? 물 맞히는 방법이 자세히 안나와있어서.. 쌀기준 물량에 잘험군 곤약먀 넣었는데도..질척.. 신랑이 김밥 귀신이라.. 김밥은 괜찮을까..했는데..ㅠ 망.. 먹고는 속이 안좋을 정도로..ㅠ 3. 재구입 의사 없습니다.ㅠ 9개나 남았는데,..어찌해야할지 신랑왈.. 그냥 맛있는것 먹으면서 운동 열심히 할게..ㅠ\n중국산이였네요\n원산지 잘 보지 못한 제 잘못이죠...ㅠㅠ 식품이 중국산이면 왠지 ㅠㅠ 김치사태 이후로는 괜히 그렇네요 맛이 나빴거나 그런건 아니구요... 신경 안쓰시는 분들에게는 좋을 듯 합니다 저는 신경이 쓰여 ㅠㅠ\n넘 기대하시진 말기!다이어트식으로..글쎄~~\n혼자사는 사람이라 보통 4인분 압력솥에 잡곡으로 해놓고 냉동실에서 1인분씩 꺼내 렌지 찡!하고 먹듯 했더니 완전 물밥?도저히 못먹겠어서 4인분 다 버리고.1인분만 했더니 그나마 먹을만은 한데..진짜 찰진 밥막은 안나요!ㅜㅜ\n음… 일단 맛은 밥이랑 1:1로 하니까 좀 물기가 많아서 그렇지 먹을만 했어요! 차이 별로 모르겠고 냄새도 안나구요! 근데 2번째 팩 뜯었을때 저런게 나왔습니다… 뭔지도 모르겠어요 곤약에 박혀있는데요 머리카락이라기엔 너무 두껍고 모르겠어요… 어디에 문의를 해야할지도 몰라서 그냥 리뷰에 남깁니다… 많이 찝찝한데 남은 팩들은 버려야할지 먹어야할지..ㅜ\n물 적게넣어야해요\n곤약넣고 밥짓는데 물이 확실히 적게 넣어야. 안 맞는지 배아가파요\n잘 먹고 있는데 중국산이라 좀 그래요... 이번까지만 먹고 국산 찾아서 먹어보려구여. 근데 곤약쌀은 죄다 중국산임 ㅡㅡ^\n중국산이네요?\n원산지를 못봣는데 중국산이네요ㅜㅜ 중국산은 믿을수가없어서 안사려고하는데\n국산은.없나요\n느낌이 나쁘지 않았는데 나중에보니 중국산이네요 ㅠ\n저장방법이 애매해요.\n냉장저장 해야하고 기간도 짧은듯.말린게 좋을듯해요.\n물을 적게 잡아도 넘 지네요.\n건조곤약이 아니라 물컹한 곤약이네요. ㅠ\n처음 구입해본 곤약밥., 곤약 쌀인줄 알고 샀는데 죽처럼 되어 있는 상태네요. 깜짝 놀람. 안먹고 놔둠. 실망했어요.\nㅡㆍㅡ\n먹어보지 않아서 맛은 모르겠고 상품 파손으로 기분 상해요 포장을 더 단단하게 하실수는 없었는지요 비닐포장이고 먹거리를 이렇게 허술하게 하시나요 오늘 당장 필요해서 반품은 안하겠으나 ㅡㅡㅡ 택배포장 신경좀 써 주세요\n중국에서 제조 된것임 모르고 주문 , 중국산임\n좀싸다 햇는데 중국산임 중국산 ,먹는건데 잘모히킴 ᆢ\n상품이 9개 들어있어요.\n10개 들어 있어야 하는데 한개가 빠져 있네요. ㅠㅠ 귀찮아 반품신청 안하네요\n제품은 좋았는데 로켓배송임에도 너무 늦게왔음\n상자가 젖어서 왓길래 설마하고 개봉해보니 한개가 터져서 왓네요"
        },
        {
            "rating": "3",
            "data": "알들이 따로놈\n프로 다이어터입니다. 처음에 곤약햇반으로 시작해서 곤약쌀이 더 저렴하기에 곤약쌀로 직접 밥을 지었어요. 저의 밥짓는 양은 : 곤약200g : 찹쌀 80g (물은 안넣음) # 일반쌀은 곤약쌀때문에 찰기가 떨어질수도있어서 꼭 찹쌀로했어요 이전에 사용했던 곤약쌀은 찹쌀을 80g만 넣어도 찰기가지고 냉장고에 넣었다 나중에 먹으면 더 찰져져서 진짜 곤약인지 쌀인지도 티가안났는데 이번제품은 쌀이랑 따로노는 느낌이에요ㅜ 나쁘진않은데 타사 제품보다는 따로노는 식감이 아쉬워요ㅜ 곤약쌀은 냉동보관마시고 꼭 드실만큼만 냉장보관하세요~~ 10팩이나 사서 우선 먹겠지만 식감때문에 재구매는 모르겄습니다 쫄깃한 밥보다는 된밥을 좋아하시는분들이 좋아하실수도 있으나 곤약이 좀 더느껴졌어요ㅜ 대신 제가 충전수 빼고 무게를 잿는데 215g이 나오더라구요 양은 타 제품보다 많은것같습니다~~ ~~~~~~~6개 더먹고 추가로 쓰는후기 다른 곤약쌀에 비해 확실히 알이 따로놀아요 저는 다음에 이건 안살거같아요.. 분홍봉다리에 담긴곤약쌀이 훨씬 조화가잘되서 그거살듯..\n쌀과 조금 다르긴 하나, 다이어트로서 확실한 효능\n밥알모양 곤약! 처음 먹어봤는데 나쁘지는 않아요. 구약나물 알줄기를 가공하여 만드는 곤약은 칼로리가 거의 없어(그대신 영양가도 거의없음) 다이어트 목적으로 많이 소비됩니다. 곤약면, 곤약젤리, 밥알모양 곤약 등 그래서 이렇게 다양한 가공품이 나와있죠. 먹어서 포만감은 느껴지나, 열량이 없는, 일반적인 다이어트 식품인데 기호성을 높이려면 맛이나 식감이 좋아야 겠죠. 그래야 지속적으로 섭취해서 먹는 총 칼로리를 줄일 수 있으니까요. 그러한 점에서 이 제품은 나쁘지 않습니다. 먼저 일단 밥알과는 식감이 다릅니다. 다를 수 밖에 없습니다. 탄수화물이 호화되어 나타나는 쌀의 그 끈적하고 윤기나는 외관과 씹을수록 단맛과 고소한 맛이 나는 그 맛과 식감을 곤약이 대체할 수는 없습니다. 그러나, 곤약밥을 먹는 사람들이 기대하는 수준이 쌀과 동일한 퀄리티의 식감과 맛이 아니라, 다이어트가 주목적이고 “어느정도 유사한” 식감과 맛이 나타난다면 구매할 의향이 있으신 분들에게는 아마 만족감을 줄 것 같아요. 특히나 쌀에 섞어서 먹는 것이 쌀 맛, 식감 차이에서오는 이질감을 줄여줄 수 있고, 또 영양학적으로도 그렇게 먹는 것이 더 낫죠. (아무리 다이어트일 지라도 골고루 영양소를 섭취하지 않으면 다이어트에있어 비효율 입니다) 보관기관도 길고 사이즈도 컴팩트해서 두고두고 먹을 수 있네요. 가끔 칼로리 섭취를 줄이고싶을 때 밥에 섞어서 먹을 예정입니다. 완벽히 쌀식감은 대체하기 어려우나 일단 외관이 비슷하고, 칼로리 줄이는게 목적인데 맛이나 식감이 그렇게까지 나쁘지는 않아요 오히려 제가 주문당시 기대했던 퀄리티보다 우수하여 만족스럽습니다\n지퍼백 이면 보관이 더편하고 좋을꺼같아요 처음먹어보는거라 일반쌀2:1곤약쌀 정도 해서 먹었어요 먼저 말안하면 곤약 들어간지 아무도 모름 나만 암ㅋㅋ 맛도 식감도 일반쌀먹는거랑 다름이없어요 완전 일반쌀맛 다음밥지을땐 1:1로 해보려고요 9/23 수 1:1로 해봤는데 평소하던데로 물맞춰서하면 밥이 엄청 질어요 그래도 바로 먹으면 괜찬은대 남은건 시간 지나면 지날수록 더 질어지고 물생기고 일반쌀밥보다 엄청빨리 상하네요 쉰다해야하나 날이 선선해졌는데 이정도로 빨리 상하네요 일반밥 다돼면 먹을만큼 덜고 코드 빼버리거든요 그러다 까먹고 이틀까지도 둬봤는데 안상하고 그제서야 옴겨담아서 냉장고에 두고 그랬는데 곤약 섞인밥은 하루넘어가니까 쉰내남 물러지고 물생기고 버려버림 10/28 수 다먹었어요 뭐든 적당히 해야하나봅니닿 쌀두컵정도에 곤약한줌만 섞고 물양을 줄이니 물안생기고 질지안게 잘먹었어요 곤약만 해서 먹기는 힘들꺼같아요 한줌이면 그냥 쌀만해서 먹는게,,그닥 구매의미가 없,,,\n맛있긴한데 중국이 원산지라 ㅜㅜ\n냄새없고 맛있긴한데 중국이원산지라 걱정이네요 먹을거리에 장난질했을까봐 중국산만아니면 맛은정말좋은데 첨엔 원산지 제대로 보지못하고시켰네요 하 또 시키고는 싶은데 고민이되네요 아들 건강상 살을빼야해서ㅜㅜ\n대용량과 쌀알 모양이 달라요. 실곤약 다진 것 같아요.\n대용량 먼저 주문하고 만족해서 소포장이 편리할 듯 해서 주문을 했습니다. 같은 회사 제품이 맞는건지, 쌀알 모양이 전혀 달라요. 대용량은 보리쌀처럼 통통한 모양이었는데 소포장에 들은 곤약쌀은 곤약면을 다져 놓은 듯한 얇고 길죽한 모양입니다. 개인차가 있겠지만 맛보다는 우선 모양도 안 일정하고 징그럽다는 생각이 들어 저는 별로였습니다. 냄새는 전혀 불편하지 않았습니다. 대용량도 마찬가지이구요. 그런데 왜 다른 제품을 포장 단위만 다른 것처럼 판매하는지 모르겠네요. 한 봉지를 한번에 다 사용하는 편이 훨 편리하지만 쌀알 모양이나 식감이 대용량이 더 마음에 듭니다. 씹는 느낌이 조금 다른데 대용량에 들어 있는 쪽이 좀 더 밥 먹는 것 같았습니다. 이건 그냥 면 다진 것을 먹는 듯한 기분이고 자세히 보면 비위상하게 징그러웠어요.\n조금 오래되서 그런지는 모르겠는데 계속 뭔지모를 초록색이 생기더라구요...\n곤약비율이 너무 낮아요\n하.... 2개나 사버렸는데 이것도 곤약 20% 에 전분 80% 였구나... 다음부턴 정말 성분표 잘 보고 사야겠네요. 누가 '곤약'밥 이라고 이름 붙인 거에 곤약비율보다 전분 비율이 높을 거라는 생각을 하겠어요. 여기 말고 다른 곳들도 곤약비율 낮은 곳 진짜 많아요... 곤약비율 낮은 곤약밥 브랜드들 진짜 양심적으로 판매해주세요. ㅠ\n사놓고 방치중..\n한 두 번 해먹었는데 맛은 나쁘지 않아요 물양 조절 진짜 잘 해줘야 함.. 근데 만든 밥 보관이 나빠요 ㅠ 냉동에 얼렷다 해동하면 죽같이 되어 버림 ㅠㅠ\n씻기 힘들어요...\n씻으려면 물에떠서 다 떠내려가버리고..... 슬퍼요.\n상품배송은 늦지않고 도착했구요 맛은 아직 일반쌀과 혼합하여 밥을 지어먹지 않아서 맛은 모르겠지만 리뷰가 좋은걸보고 구입한거라 기대가 됩니다\n냉동밥 하면 안됨\n밥을 했을 땐 괜찮은것 같구요 냉동보관했다 드시는 분들께는 비추합니다 냉동했다 전자렌지 돌리니 곤약이 쪼그라들어서 얇고 이상해져 버리더라구요 그때 그때 해드시는분들께는 추천합니다 했을때 바로 먹으면 쌀이랑 분간안되고 맛있었어요! 살도 안찌고\n실곤약 잘라놓은 느낌이네요 담엔 물기없는 곤약쌀을 구입해봐야겠어요\n곤약쌀이라기보다는 곤약면을 잘게 자른것 같이 생겼어요. 그래서 하루가 지나면 쌀이 곤약의 수분을 흡수해서 곤약은 거의 사라지고 밥이 불은것 처럼 변하더라구요. 가격적인 면에서나 모양적인 면을 다른 제품과 비교해봤을때 재구매할 메리트는 찾지 못했어요.\nㅠㅠ\n아 저는 이걸로 밥해 먹고 죽을 만큼(?) 힘들었어요 비위가 상해서 먹을수가 없었어요 ~ 후기 보고 좋다고 해서 샀는데-물론 개인차는 있는데- 차라리 잡곡밥 조금씩 먹으면서 다이어트 하는 것이 좋을 것 같아요,,,, 속이 안좋아 에스프레소를 마셔도 속이 진정이 되지 않아요 ㅠㅠ\n밥과 취사후 냉동금지\n그때그때 해서 먹을것만 하세요 전 소분해서 냉동보관했거든요. 해동한상태에서 전자레인지에 돌리니 밥알은 그대로이나 얘는 실같이 수분이 쪼옥 빠져서 쌀겨 껍데기마냥 남았어요 ㅜㅜ 다 냉동실에 보관했는데 냉동보관 비추에요\n그냥...\n꽤 여러번 주문했고 다시 주문하려고 보니 가격이 야금야금 올르더니 이젠 꽤 올랐네요ㅜ 쿠팡와우의 장점이 글쎄요... 판매자분들 이런 가격면도 컨트롤 해주면 좋을텐데 그럼 단골은 꾸준히 지속될텐데 새벽에 주문하러 들어왔다 씁쓸하네요\n한봉지 먹어봤는데\n물조절1:1 실패인지 많이 질게 밥이 되고 냉동후 재가열 했을때 먹다보면 딱딱? ㅠ 곤약밥은 맛이 없긴 하네요. 기대를 너무 많이했었나봐요.\n냄새없고 모양 좋음\n알이작아 씻기 번거롭기도함 저탄고지 다이어트로 탄수화물을 거의 안먹으려하는데 곤약은 냉동이 안되니 밥짓고 냉장보관후 빨리 먹지않으면 안된다는 강박에 시달림\n재구매의사는 없음\n원래먹던 게 나은거 같아요 이건 너무 탱탱해서 입안에서 쌀이랑 이질감이 드네요\n곤약미 먹는 기분이 아니예요 뭔가 포만감도 별로 느껴지지 않네요 사람 마다 틀리겠지만요 다만 처음 접하는 분들은 괜찮을것 같네요 곤약미 처음먹는 분들은 거부반응을 보이기도 하닌까요\n전에는 건 곤약쌀 사서 해먹을때는 꼬들꼬들 맛있게 먹었었는데 이건 물 조금넣고 압력솥에도 해보고 전기 압력밥솥에도 해보고 다 해봤는데 쫀득함이 없고 질퍽하네요 제입맛에는 별로네요\n곤약밥알 자체가 조금 어색하지만, 냄새는 생각보다 나진 않구요. 쌀은 오래놔둬도 되는데 곤약은 물에 포장이 되어 있어서 오래 놔두지 못하는 단점이 있습니다. 다이어트로는 좋은거 같아요\n대용량도 있긴하던데 소포장이 더 편해서 주문\n쌀하고 비율을 잘 맞춰서 밥해야 이질감없이 섭취가능합니다\n나쁘지 않은데 불량인건지 곤약이 사진에처럼 수분을 머금고 통통한형태가 아니라 말라 비틀어진 모습인 것들이 몇봉지 있었네요....\n쌀이라고 해서 건조된 건줄? 그냥 곤약 다져놓은거에요 아직 해먹어보진 않았지만 혈당수치 많이 안 올려주고 다이어트에 도움되니까 샀어요 밥해서 얼려놓고 조금씩 데워 먹으려구요\n뭉탱이로 샀더니 불편하네요 큰거 말고 낱개 포장 된걸로 사드시길 추천합니다 저는 모르고 큰거 샀네요ㅎㅎㅎ그래도 밥이랑 섞어먹으니 진짜 곤약인지 모르겠어요! 추천~!\n아 ... 실물 보니 엄두가 안나네요 .. 다이어트 해야하는데 .. 사용할 양은 적은데 너무 많이 들어있어요 ㅠㅠ 조금 만 넣고 쌀이랑 석어서 하라고 쓰여있는데 ... 먹어 보도록 노력 할께요\n다신샵인가? 거기서 밥알곤약 먹어보고 여기서도 시켰는데 여기가 맛은 훨씬 덜하네요ㅠㅠ\n밥보다는 곤약 젤리같은 느낌이 많이남\n뭔가 죽처럼 밥이 물러지는 느낌도 남. 싸서 사봤는데 다른 브랜드 제품이 더 맛있음..ㅎㅎ\n물맞추기가 어려움\nㅋㅋ평소보다 물 2컵작게 넣어도 떡밥ㅋㅋㅋㅋㅋ 진밥좋아해서 난 그럭저럭 먹는데 신랑밥은 따로해야함밥하니까 어떤게 곤약쌀인지 구분이 안되요. 중국산이라 좀 꾀름직해요.\n건조된건줄\n알았는데 물에 빠저있네요ㅜ 쌀잡곡과 5대5로 지었는데 맛있다고는 말할수 없고 참고 먹을만해요\n가격이 ㅆㅅㅌㅊ 근데 용량이 많아서 한번에 밥하고 냉동시켜 놓는데 전자렌지 돌려먹으면 딱딱해요;; 뜨거운데 딱딱함 ㅋㅋㅋ ㅠ\n건조된곤약쌀을먹다가 이걸 주문햇는데 맛이 없는건아닌데... 건조된게 훨씬맛잇어요\n처음 밥 했을때는 좋은데 냉동실에 넣어두었다가 전자레인지 돌려서 먹으니까 곤약쌀은 쪼그라들어버리네요ㅠㅠ\n좋은데 받아보니 원산지가 중국이네요 요즘 더 중국 제품이 싫은데 사실 찝찝하네요\n밥하기에는 마른곤약이 나을듯해요 제가 못해서 그런지 현미랑 같이했는데 이건너무 죽이 되네요 ㅠ\n진짜 쌀 같긴해요. 식감은 좀 찐득하지만 먹기에는 부드러워요. 탄수화물을 종 줄이기에는 괜찮을듯\n분리되어있는게 좋을듯 사서 밥해보니 좋긴한데 크기가 커서 포장 분리되어있는걸로 사야겠너요\n물에 담겨있어서 깜짝 놀랐어요. 다이어트하려고 구매했습니다. 진짜 밥처럼 맛있어요.\n처음 먹어보니 곤약밥이라~아직~이거 먹고 다욧 성공해 보겠습니다.\n그냥 그래여. 물컹한거 생각하고 시켜야 하네요. 밥이질어요\n말린건줄 알았는데 물과같이 들어있어 소분하기 힘들어요\n타회사제품 먹다가 평이좋길래 사봤어요ㅡ 잘먹을께요\n살빠질거같아요 맛 없어서 다 버리게되거든요....\n밥을냉동후해동할때 전자렌지에 녹이니칸 곤약은없어짐ㅠㅠ\n맛있으면 재구매할 예정입니다!\n처음 구매해봤는데 기대돼요\n좋습니다\n쌀의비중을절반이상으로해서 조금씩줄여가야겠어요.\n처음접하다보니 식감이조금불편하네요.\n그냥 현미밥 먹는게 좋을것 같다는 개인상각.\n아직 먹어보진않았지만 괜찮을것 같아요ᆢ\n냄새가 좀 나요 ㅠㅠ 여러번 행궈도 남아 있는듯\n별루예요.\n밥하기까지가 번거롭고 불편\n재구매 하러 갑니다.\n늘 먹는 제품\n그냥그래요\n좋은데 자꾸 오르내요 가격이 ㅠㅠ\n하나씩 불량이 씹히는느낌이나요\n백미랑 섞어서 밥해봤는데 물 조절이 힘드네요\n먹기좋고 괜찮았어요그냥 잡곡을 먹는 걸로ㅋ\n냄새\n씻어도 냄새납니다. 탱글하지만요.\n오늘 받았어요 맛은 먹어봐야 할것 같아요ㅋ\n밥알이라 밥이랑 섞어 먹기 좋아요 ㅎㅎ\n곤약미보다 못한거같네요\n생각보다덜하네요\n냄새도 나구 물조절도 쉽지 않아요 ㅠㅠ\n나쁘진 읺은데 입안에 너무 달라 붙어요.\n입에 너무 달라붙어서 식감이 별로에요.\n물러요\n생각보다 밥할때물을 마니 덜넣어야힌ㅁ\n어디가 터졋을까요..상하진않을까 걱정ㅠ\n나름 먹을만 한듯.. 건강해지는 느낌 ㅋㅋ 상태굿\n배송에 신경 좀 써주세요.\n쌀은 아직 먹어보진 못했지만 상품 박스가 이렇게 와서 기분이 그렇네요. 물기로 박스가 훼손되었는데 상하차 과정에서 그런거겠죠? 곤약쌀 비닐에 물기가 맺혀있네요. 더군다나 쿠팡 포장 비닐도 누가 본것처럼 7센치 정도 찢어져 있었고요. 쿠팡맨들 고생하는거 압니다만 조금 조심해주셨으면 좋겠네요. 반품 교환하기 귀찮아 그냥 넘어가겠습니다.\n한개터져서옴\n겉에 박스부터 젖어있었고 안에 살펴보니까 한 개가 위에가 터져있었어요\n품질은 괜찮은데요 박스가 다 찢어져서 왔어요 조금만 주의해주세요\n이번배송은 하나터져서 기분이나빳어요ㆍ박스포장신경써주세요\n이번에 배송받았을때 포장상태도 안좋았어요ㆍ터져서 기분이안좋았어요ᆢ시켜먹던거라서 맛은괜찮은데 박스신경써줘으면 좋겠어요ᆢ\n배송상태불량ㅠㅠ 사진 찍어놓게 없어서.. 박스도 밑이 다 열려 있고 쿠팡 봉투도 반쯤 열려 있고..개수는 따로 세어 보진 않았지만 실망이네요.ㅠㅠ 곤약쌀과 현미로 밥 했는데..전 먹을만 했고 건조된 쌀만 사먹었는데 흰쌀밥처럼 괜찮네요..자주 사 먹을껀데 담에도 이럼 넘 속상할것 같음.ㅜㅠ\n용량 잘보고 주문하시길 바래요..상품평에는 용량 작은것들이 주로보여서 시켰는데 1kg짜리만 로켓배송이어서 밥한번해먹고 나머지는 덜어뒀다 시간지나서 결국 버렸습니다ㅜ\n포장 비닐에와서\n포장비닐에 그냥와서 줄줄 샜어요 터졌어요 다른업체들은 상자에 음식물 깨짐주의 이렇게써서오거든요 맛도시큼?한데 유통기한은5월까지라 갠찮나보네요\n추운날씨고생하십니다 곤약이라 얼었다가와서 그런지 박스흥건 물이 줄줄... 먹는데는 지장없갰죠ㅜㅜ 6일만에 왔네요. 고맙습니다\n꽝꽝 얼어서왔어요... 쌀모양이라기보단 길쭉하게 생겼는데 변형된거같아서 좀 당황스럽네요 포장을 신경쓰셔야할듯\n다이어트를 위해 먹어 보려고 ...새벽배송 최고\n유통기한이 매우 짧음\n다 좋았는데 박스가 터져서 왔어요~ ㅜㅜ\n포장이 허술.\n포장신경좀요\n포장 터졌음\n조아용\n비닐포장도\n비닐포장도 다뜯겨있더니 안에도 역시 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ"
        },
        {
            "rating": "4",
            "data": "재구매\n몇번째 재구매인지.. 가격이 자꾸 오르네요.. ㅋ이번엔 15000원에 구매했어요. 탄수화물을 좀 줄이고자 쌀이랑 잡곡이랑 곤약쌀을 섞어서 밥 해먹고있어요. 글로델 곤약쌀은 크기도 밥알모양이랑 비슷하고 칼로리도 200g에 24kcal밖에 안하구.. 냄새도 안나서 자주 시켜먹고있어요. 전 백미 반컵, 찰현미 한컵, 귀리 한컵, 곤약쌀 200g 넣고 밥 지어먹어요. 귀리랑 곤약쌀만 넣으면 찰기가 없어서 낱알이 흩날려서 찰현미를 섞어 넣어주면 딱 좋아요. 곤약쌀은 물에 여러번 헹군 뒤 체에 받쳐 물기를 빼주고요. 나머지 잡곡은 씻어서 불려둔 뒤 곤약쌀을 함께넣고 물을 맞춰요. 그런데 중요한건 일반 백미밥 지을때보다 물 양을 60~70%정도로 적게 넣어야해야해요. 곤약이 수분함량이 높은편이라 일반 밥짓듯이 물을 넣으면 질척거려요. 쌀에 물이 잠길랑말랑 할 정도, 물 양이 쌀보다 살짝 올라오는 정도로 넣으시면돼요. 잡곡을 많이 섞을때는 백미만 섞어넣을때보단 물을 조금 더 넣어주시구요. 곤약쌀+백미 할땐 일반 백미취사 누르시고 곤약쌀 +잡곡은 잡곡 누르시면 돼요. 이젠 익숙해진 곤약쌀ㅋ 떨어지면 또 구매할거에요 ----------------------- 리조또 만들때 햇반 1개, 곤약쌀 한 팩물에 씻어 바로 조리해봤어요. 밥 지어서 안하고 바로 넣고 조리했는데도 괜찮네요! 담엔 볶음밥 같은거 만들때 사용해봐야겠어요. ------------------- 여태 여러번 시켜먹었었는데 그 전엔 몰랐는데.. 오늘따라 곤약쌀을 씻다가 자세히 보니 검은 점 같은게 보이네요. 너무 많길래 일단 대충 골라내고 찾아보니 곤약껍질? 같은거라네요.. 먹어도 되는거 맞겠죠?. 그전엔 이렇게 많이 안보였는데....\n상자가 좀 많이 찌그러져왔지만;;;, 내용물이 터지거나 하지 않아서 그냥 먹습니다. 그래서 별 하나뺐어요 ㅜ -------------- 그 전엔 다른 회사 (알알이) 곤약밥 구매해서 먹다가 여기서 구매해봤어요 가격도 저렴하고 그 전에 먹던 곳보다 양이 많네요~~~ 일단 곤약 씻을때 냄새가 좀 덜나요 ㅎㅎ 그 전에 먹던건 시큼한 냄새가 올라왔거든요 ,, 요 밥알모양곤약은 알갱이가 좀 작은편이네요~ 제가 곤약밥 먹는 방법은요. 백미 1컵 흑미 반 컵 현미 반 컵 넣고 잘 씻어준 뒤 평소 물 넣는 양의 70퍼센트 정도의 물만 넣어요. 원래 밥하는거처럼 물 넣으면 죽됩니다!!! 그리고 곤약밥 1팩을 여러번 깨끗하게 씻어서 물기를 빼준 뒤 밥솥에 넣고 쌀이랑 잘 섞어주면 됩니다. 기호에 따라 쌀 양을 줄이거나 늘리세요. 곤약을 넣었을때 물이 보일랑말랑한 정도면 돼요. 더 많으면 밥이 질어져요~~ 2~3인 한 끼 먹을 양이에요. 그리고 일반 백미취사 누르면 ok. ------------ (참고로 곤약은 냉동하면 안됩니다.! 곤약이 얼었다 녹으면 탈수현상때문에 식감이나 모양이 변할수도 있어요~~~) 냉동 후기; 곤약이랑 잡곡 백미 섞어서 지은 밥 냉동 했다가 해동해서 먹어봤는데 예민하지 않아서인지 저는 크게 이상한건 못느꼈어요~ 곤약양이 많게 밥 지으신 분이나 맛에 예민하신분들 아니면 냉동해서 드셔도 나쁘지 않을것같네요~~~ ------------- 다 된밥은 골고루 섞어주세요 곤약이 위로 떠있고 아래엔 쌀이 가라앉아있거든요 맛은 일반 밥 먹는거랑 비슷합니다.!!! 정말신기하죠 ㅋㅋ 냄새가 난다거나 미끄덩 거린다거나하는건 진짜 예민하게 한톨한톨 씹어먹지 않는 이상은 거의 안느껴져요 ㅋㅋ 곤약 알갱이가 쌀알보다는 좀 작은편인데 먹는데 큰 문제는 없습니다. 그냥 밥으로 먹을 땐 괜찮은데 주먹밥이나 유부초밥 김밥 같은거 해먹을땐 곤약양을 좀 줄이거나 일반 쌀 양을 늘리셔야할거에요 곤약이 점성이 없어서 알갱이가 잘 안 뭉쳐집니다. 곤약이 흩날려요 ㅋㅋ 곤약만으로 만드실거면 감안하고 요리하세요~ 주먹밥 김밥 유부초밥 볶음밥 리조또 등등 여러음식에 사용하기 좋네요. 그래도 이 밥알모양곤약쌀 한 팩 200g에 칼로리가 24kcal밖에 안되니 ㅎㅎ 다이어트할때 부담이 없어요. 자주 시켜먹을 생각입니다~ ---------------------------- 백미 1 곤약 2 비율로 지어서 김밥 말아봤네요. 아무래도 곤약 비율이 많아서 썰때 밥알이 좀 흩날리네요 그치만 먹기에 부담없어 좋아요. ------------------------------- 제 후기가 도움이 되셨다면 도움이돼요 꾹 눌러주세요^^\n○ 냄새안남 ○ 식감과 포만감도 굿 ●단점꼭봐주세요\n⭐단점 꼭 봐주세요!!⭐ 내돈내산리뷰입니다 ! 다른분들게 도움이 되면 좋겠어요 ❤ ●결제금액 : 13,500 \\ ●주문날짜 : 21.08.01 ●배송날짜 : 21.08.02 ●유통기한 : 22.11.22 ●원산지: 중국 ●별점 ⭐⭐⭐⭐ - 플라스틱 느낌의 알갱이 같은게 씹혀요 ( 단점 후기 꼭 봐주세요 ) ⭕장점입니다⭕ 1. 일반쌀과 같이 밥을 하면 어떤게 곤약쌀인지 모를정도로 쌀과 흡사해요 ! 2. 맛있어요 ! 고소합니다! 비슷한맛에 칼로리는 훨씬 적으니 다이어트에 좋을듯해요 - 나트륨 1% 탄수화물 2% 식이섬유 26% 포화지방 1% 총 200g당 24칼로리에요 !!! 3. 곤약 제품을 많이 드셔본 분들은 아시겠지만 가끔가다 곤약냄새가 심한 제품들이있는데 요 밥알모양곤약은 냄새가 나지않습니다 ! (냄새에 예민한편) 냄새는 100프로! 저믿으세요 !! ❌단점입니다❌ 1.플라스틱은 아니겠지만 플라스틱? 같이 살짝 딱딱한 식감의 곤약들이 가끔있어요 (설마 플라스틱은아니겠죠 곤약과 전분으로 이루워졌다는데 제조과정에서의 가끔 불량이나, 수분이 날아가서 뭐..그런거라고 생각하고싶어요) 2. 중국산이에요 ㅠㅠㅠ.. 먹는 음식이다보니 원산지를 볼 수 밖에없는데 하필 중국산이네요.. 선입견이겠지만 아무래도 먹는 음식으로 장난을 많이 치는 국가이고, 주식인 쌀 대신 먹는거라 아무래도 찝찝해요 ❤총평입니다❤ - 생각보다 포만감도 충분하고 맛도 괜찮아서 저는 재주문할 것 같아요 ! 비율은 쌀 70 곤약 30이 제일 맛있는 것 같아요 저는 쌀 60 귀리 10 곤약 30 이렇게 먹는데 너무너무좋습니다~ 다이어트 하시는분들에게는 매우 강추 ! 제 리뷰를 읽어주셔서 감사합니다 ❤ 도움이됐다면 \"도움이 돼요\" 버튼 꾸욱(●'◡'●) 오늘 하루도 행복하세요 ♪\n다음엔 꼭 소분 된 걸로 구입해야겠당.\n곤약 볶음밥을 주문해서 넘나 맛있게 먹었기에 이번에는 곤약밥에 도전해봤습니당. 1kg 혜자로운 용량에 가격은 6천원대로 엄청 저렴해서 고민할 것 없이 구입했어요. 그런데 막상 사용해보니 곤약쌀은 일반 잡곡과는 다르게 충진수에 잠겨 있는 상태라 분할 사용하기 어려운 점이 있었고 포장도 눈치없이 심지어 지퍼백도 아니어서 집에 있던 집게로 대충 말아 냉장고에 세워 보관하고 있습니당. ㅠㅠ 빨리 먹어야 하는 압박감에 더 안먹게 되네요.. 맛은! 무맛이고 단독으로 씹었을 때는 식감이 그리 상쾌하지 않지만 밥에 섞어서 먹으면 잘 모르겠어요~! 무맛 & 무미 & 칼로리 대폭할인 ㅋㅋㅋㅋ 양은 늘리되 칼로리를 낮추는 본연의 기능은 충실히 행하고 있어서 결론은 만족합니당~ 다음에는 꼭꼭 1kg 짜리 말고 분할포장 된 제품으로 구입하겠다고 다짐했어요!!\n200g만 주문하다 대용량으로 구매\n200g소포장만 구매하다 대용량으로 구매하요. 코로나라 집에서 밥을 자주하니 200g 소포장 10개 금새먹네요 이번에는 용량대비 저렴한 대용량으로 구매했어요 200g짜리 보다 쌀모양이 커요~ 곤약쌀이 크니 곤약의 질감이 더 느껴지긴 합니다 개인적으로 200g짜리 소포장이 더 괜찮네요 밥을해도 쌀의 크기와 200g짜리 곤약쌀 크기는 구분이 잘 안갈정도로 차이가 안나는데 요 대용량은 눈에 띄게 차이가 납니다 곤약쌀을 작게 만드는 이유가 있네요 확실히 더 식감도 밥과 차이없게 느껴집니다 재구매를 한다면 대용량보다 200g으로 계속 구매의사있어요 쌀밥에 20프로 정도만 넣어 밥하는데 쌀밥 같아서 매 식사때마다 곤약밥 잘 해먹고 있어요 콜레스테롤 수치가 살짝 높고 표준체중 유지가 필요해서 이것 저것 해보는데 곤약밥은 최고인듯해요 곤약이 쌀과 밀도가 달라서 물에 살짝 뜨니 꼭 따로 2-3번 씻어서 씻은 쌀과 섞어 밥해주면 완전 쌀밥맛이에요 곤약쌀만 따로 먹음 곤약인데 쌀밥과 먹으면 잘 모르겠더라고요 단지 200g과 포장이 너무 달라서 같은 제품인지 한참을 보다가 구매했네요 1kg이 특가로 나와서 너무 좋은데 200g이 더 좋아요 아쉬움에 별 4개 적었어요\n<<내돈내산 구매후기!! >> ***도움이 되셨다면 ‘도움이 돼요’를 눌러주세요!!*** 제품명 : 글로델 밥알 모양 곤약, 200g, 10개 구매일 : 2022.03.14 가격 : 14,400원 (구입에 도움되시라고 구매일/가격 기재합니다. 가격비교 후 구매결정하세요.) 친구 추천을 받아 곤약구입했어요. 저는 예전에 곤약쌀을 구입해본적이 있어서 그런류가 올 줄 알았는데 젤리처럼 물과 함께 밥알 모양 곤약이 비닐에 들어있어 처음에 놀랐어요ㅋㅋ @@밥 짓는 법@@ 1. 제품을 개봉후 곤약을 체에 받쳐 물과 분리해줍니다. 2. 밥알모양 곤약을 흐르는 찬물에 1~2회 헹궈줍니다. 3. 밥알 모야 곤약 200g+쌀 300g을 섞어 평소보다 물을 조금 작게 잡고 밥을 해주시면 됩니다. (제 기준/ 곤약비율을 50%이상 권장하지 않는다고 합니다.) 처음에 너무 기대했던 걸까요? 입안에서 곤약과 쌀알이 따로 노는 느낌이 들어 이질감이 들었는데, 먹다보니 또 구분이 안가는 것 같기도 하고... 예전에 먹었던 곤약쌀보다는 더 쌀느낌이 납니다. 좀더 먹다보면 적응하겠죠? 저칼로라고 하니 체중조절에 도움이 되길 바라며 구매후기 마칩니다. ***도움이 되셨다면 ‘도움이 돼요’를 눌러주세요!!***\n탄수화물을 줄이고자 곤약밥을 해먹으려고 주문했어요! 당뇨생활(?)20년동안 수많은 입원과 퇴원을 반복하고 합병증으로 여러번의 수술도하고:: 작년에는 신장이식까지 받아서 더 탄수화물을 줄여야겠단 생각에 요즘 곤약밥을 많이들 사드시더라구요~ 그래서 저도 한번!ㅋㅋ 배송도 빠르고 터지지않고 잘 왔습니다! 하지만 전 진짜 곤약분?으로 만든 쌀 인줄 알았는데 곤약으로 쌀모양을 만든 곤약쌀이었네요ㅠㅜ 배송받고 물건을 들어올리는데 물컹물컹~~ 살짝 당황했어요:: 후기보니 그래도 밥 지어놓은게 일반 밥이랑 똑같아서 일단 안심은 했어요ㅋㅋ 일단 조금만 넣어 해봤는데 괜찮네요~ 생각보다 찐덕하지 않아요ㅋㅋ 밥맛 그냥ㅋㅋ 한번 뜯으니 남은 건 어떻게 보관해야하는지..걍 유리통에 넣어서 밥할때 조금씩 채에 넣고 씻어서 쌀이랑 같이 밥 해서 먹어용ㅋㅋ 그냥 밥 먹는거보다 좀 배가 가벼운거 같기도하구~ 화장실도 왠지모르게 잘 가는거 같아요ㅋㅋㅋ 제가 상품정보를 정확히 확인 안해서 생각한거와는 달랐지만 먹을만합니다!\nn번째 구입해요. 목표에 도달할 때까지 쭉 구매할거에요\n작년에 살이 찌기 시작하면서 곤약쌀을 먹기 시작했다. 첨엔 건식(?)곤약쌀을 먹었는데 그건 다이어트에 그닥 도움이 안된다는 걸 알고 이 곤약쌀을 골랐다. 우선 곤약하면 냄새와 특유의 식감이 젤 고민거리인데 이 제품은 이 두가지를 모두 해결하는 아주 기특한 애다. 채에 쏟아서 흐르는 물에 1분정도 씻으면 냄새는 1도 안난다. 쌀이랑 섞어서 밥을 하면 밥솥을 열었을 때 위에 곤약쌀이 떠 있지만 주걱으로 섞어서 밥을 뜨면 그닥 잘 모른다. 물론 우리 가족이 막 예민하지 않기도 하지만 ㅋ 첨엔 쌀2에 곤약쌀1로 밥을 하다 쌀1잡곡1곤약쌀1로 바꿨다. 같은 양의 밥을 먹어도 최소 1/3은 줄인거라 그런지 살이 찌던게 멈추고 7개월이 넘으니까 살이 조금씩 빠지기 시작했다. 우리가족은 운동을 별로 좋아하지 않고. 다이어트는 운동보다는 식이라고 생각해서.. 그런데 잠깐 방심했더니 또 ㅠ 지금은 쌀1잡곡1곤약쌀2로 밥을 한다. 우리 세식구 2끼 먹고 한공기정도 남는데 냉장고에 넣었다가 전자렌지에 데워 먹어도 맛있다. 우리가족은 약간 진밥을 좋아해서 먼저 쌀이랑 잡곡을 씻어서 밥물을 2인분에 맞추고 곤약쌀을 씻어서 넣으면 딱 맞는다. 뫀표 몸무게에 도달할 때 까지 얘랑 친구해야겠다^^\n오 진짜 쌀밥같아요\n곤약인데 가격이 비싼건 좀 .. 포장곤약쌀 200그램 뜰채에 부어서 여러번 씻은후 쌀200그람 씻어 같이 밥솥에 넣고 섞은뒤 물 종이컵한컵.(밥솥종류에따라 다름) 물 많이 넣으면 죽밥된다고해서 백미쌀정도만 물을 넣엇어요. 먹어보니 곤약이라고 맛도 느껴지지않아요. 3끼정도 되는양.다이어트를 위해 삿숩니다.\n좋아요\n잡곡이랑 1대1로 했어요. 냄비밥으로 하였는데 누룽지도 잘나오네요ㅋㅋ 다만 물을 좀더 적게 잡으래해서 평소보다 반컵정도 적게 잡았는데 그래도 많았는지 물이 펄뻘 끓더라구요. 계속 강불로 증발시키면서 주걱으로 저어주니 괜찮아졌어요. 다음에는 더 적게 잡아야할듯ㅜㅜ .. 맛은 잡곡이랑 같이먹어서 그런지 잘모르겠어요 ㅋㅋ 다만 허기짐이 금방찾아올뿐~ 곤약국수나 일반곤약먹었을때 더부룩하고 체한적이 몇번있었는데 이건 괜찮네요. 그래도 자주먹으면 속이 안좋아질 것 같아서 밥많이 먹고 싶은날에만 먹을려구요 +. 잡곡과 곤약을 1대1로 한 곤약밥은 후두두 떨어지는 밥이라 젓가락으로 드시긴힘드세요. 김밥이나 주먹밥보다는 볶음밥이나 비빔밥에 잘 어울려요. 김밥하시고 싶으면 백미로 비중늘려서 지으시는게 좋아요~\n곤약밥은 어떤느낌일까 궁금하기도하고 체중조절하려고 다이어트식으로 구매했는데 생각보다 괜찮아요! 곤약이라는 느낌이안들고 저는 현미밥이랑 섞어먹으면 그냥 백미랑 섞어먹는거랑 느낌이 크게 다르지않아요~! 곤약자체에도 수분감이 엄청 많아서 살짝 까끌한느낌이들고 물에 많이 불려야하는 현미쌀과 잘어울리는것같아요. 아직 체중감량효과는 없지만....ㅎㅎ 꾸준히먹어보려구요. 다이어트생각있으실분들 곤약밥 괜찮은것같아요\n물속에 들어가 있네요?\n아직 밥을 지어 먹지는 않았어요. 특별한건줄 알았는데 마트에서 파는 곤약을 밥알 모양으로 만든거네요.. 국수모양 묵모양으로 나온거요.. 근데 이제품은 물속에 들어가 있어서 1키로를 한번에 다하지 않을거면 다른 통에 담아서 덜어서 사용 해야되서 불편할것 같네요..소분 되어 있는걸 살걸 후회되네요.. 건조된 제품이라 굳이 밥 하는것처럼 안하고 끓는 물에 데쳐 사용 해도 될듯 해요..ㄷ\n딸다이어트밥\n딸이다이어트한다고샀는데집에서밥을안먹으니잘안먹는데맛은잘모르겠어요.그냥밥맛? 먹으면살이빠진다니딸을위해따로해줘야겠어요.\n건조 곤약미만 먹어보았는데 건조 곤약미는 전분이 첨가되어 있어 생각보다 칼로리가 높다는 이야기를 접하고 글로델 밥알 모양 곤약을 구입하게 되었어요 두부처럼 정제수에 곤약이 담겨져서 배송이와요 (다행스럽게 배송 중 터지지는 않고 안전하게 잘 받았어요) 한번에 다 먹기에는 많은 양이어서 남은 곤약은 밀폐용기에 따로 담아서 냉장보관했어요 (같은 브랜드 작은 사이즈로 소분되어 파는 곤약제품을 사는게 위생적으로 더 좋을 것 같아요) 곤약을 흐르는 물에 몇번 세척한 후 씻어 놓은 쌀 위에 얹어 밥을 지으면 되어요 쫀득거리고 질기면 어쩌나 걱정했는데 취사 후 잘 저어서 먹으니 식감은 쌀과 거의 비슷하고 이질감 없이 먹기 편했어요 (멸균된 제품이어서 익히지 않고 먹어도 된다고 쓰여 있어서 요쿠르트에 섞어 먹어보았는데 생으로 먹으니 젤리나 한천처럼 쫄깃쫄깃 했어요) 꾸준하게 먹어보고 한달 후 체중변화에 대한 후기 다시 올릴게요 ^^\n보관이 쉽진 않을거 같아요\n이전에 건조된 곤약만 사봐서 이렇게 물에 담긴건 첨봤어요ㅎㅎ 첨에 배송된거 보고 터졌으면 정말 볼만했겠다 싶었어요ㅋㅋ 생긴것도 밥알이네요 소분해놓긴 했는데 얼마나 넣어야하는지 첨에 뒤에 읽어도 잘 모르겠더라구요 건조상태가 아니라 쌀하고 어찌 비교해야할지도 모르고 그래서 걍 5등분 소분해서 놓고 한봉지 깨끗이 씻어서 쿠쿠밥솥 3인 밥솥에 2인 쌀이랑 잡곡맞추고 나머지를 곤약넣고 물양 대충 맞추고 무작정 했네요 결론은 아주 밥이 잘되었고ㅋㅋ 제가 찹쌀이랑 검은쌀 넣어서 그런지 곤약은 살짝 따로 놀지만 식감도 쌀이랑 아주 흡사해요 찰기가 전혀 없으니 첨에 다른 곡식과 잘 안붙어서 섞는데 좀 애먹었지만 대충 섞어서 두니 좀 괜찮어 지는거 같아요 암튼 냉동실은 절대 안되는 냉장보관이라 빨리 먹어야할까요 ㅎㅎ\n밥할때 안 넣으면 왠지 허전한 느낌이 들어서 계속 재구매중이에요. 쌀 두컵에 한봉지 넣으면 우리 네식구가 한끼 반 정도 먹을 수 있어요. 밥물은 진밥을 좋아해서 쌀컵수에 맞게 물을 잡고 위에 씻은 곤약쌀을 올려서 백미로 밥을 해요. 만약 꼬두밥을 좋아하면 물은 더 적게 잡아야겠죠. 특히 김밥 쌀 때 쌀3컵에 두봉지 넣어서 밥을 지으면 칼로리 부담이 훨 줄어든 김밥을 먹을 수 있어서 좋아요. 비빔밥도 생각보다 칼로리가 높잖아요. 그럴때 곤약쌀 비율을 높여서 밥을 하면 칼로리 부담이 확 줄어서 막 뿌듯한 느낌이 들어요 ㅋ\n시중에 나와있는 곤약 제품, 아주 싫어합니다ㅜ 쉰내 찌린내같은 냄새를 참을 수가 없더라구요 그리고 특유의 식감도ㅠㅜ 근데 다이어트를 결심하면서 이것저것 찾아보다 곤약쌀에 대해 알게 되었는데, 곤약이니까 완전 생각도 않고 있다가 후기에 쌀밥과 비슷하다해서 슬슬 관심갖기 시작했죠 어제 받고, 오늘 처음 흰쌀과 섞어서 밥을 해봤어요 수분이 많이 나온데서 물은 잠길랑말랑하게 넣었는데, 하고보니 약간 질게 됐어요 물을 조금 더 적게 넣어야겠네요 맛은 튀지 않아요 그냥 쌀밥같아요 조금 진거 빼곤 말 않고 남편한테도 먹여봐야겠어요ㅋㅋ 남은 밥은 소분해서 냉장고에 넣어먹으려구요 냉동은 안된다길래 ㅎㅎ\n곤약 특유냄새 안나고 맛있어요\n저는 더이어트,엄마는 혈당관리하려고 샀어요. 받고나서 박스 안에서 꺼냈는데 안에 빨간 실같은게 들어있어서 교환받았습니다.(사진첨부) 교환받은 제품은 다행히 이상없었어요. 저는 잡곡밥 곤약 비율을 4대6으로 했고 물은 이게 밥이 되긴할까? 정도로 밥높이랑 물높이랑 거의 비슷하게했더니 딱이에. 더 꼬독한 밥을 원하시면 밥이랑 물높이랑 똑같거나 아님 물을 살짝 적게해도 될거같아요. 곤약 특유냄새때문에 진짜 입에 대지도 않았는데 이건 냄새 1도 안나고 맛있어요bb 다먹고나면 또 주문할 의사 100000%입니다.\n실곤약먹고 속이 안좋았던 사람인데 곤약밥은 속도 괜찮고 포만감도 좋습니다 근데 단점은 혼자 자취를 하다보니까 밀봉이 좀 어렵다는 점입니다 다음에는 한번쓸만큼의 소분되어있는걸 살꺼예요 전 너무 좋게 잘 먹고 있습니다 만족스러워용\n일단 냄새가 없어서 괜찮아요. 특유의 곤약 냄새가 있다는데 이건 그런건 별로 못 느끼겠어요. 소분되어있어서 쌀 씻어놓고, 한팩 뜯어서 몇번행궈서 같이 넣어서 밥하면 끝. 잡곡밥에는 색이 유난히 하얘서 튀지만 쌀밥에는 해놓으면 유관으론 잘 모르게 섞여요. 쌀모양이긴 해도 약간 길다해야하나. 그래도 모양에 이질감이 있진 않아요. 다만 아쉬운건 이게 둘양 치고는 한팩이 좀 많아요. 쌀과 곤약밥을 2:1 비율로 넣은데 그런양 치고는 많은느낌. 그래서 반정도는 항상 물을 넣어 락앤락통에 넣어놨다 다음번 밥할때 쓰곤 하는데 팩이 딱 한번할 분량이면 더 좋겠다 싶어요. 팁은 밥할때 곤약쌀 부분에 해당하는 물은 아예 안잡아도 돼요. 처음에 물을 조금 더 넣었더니 질어지더라구요. 일반 쌀에 해당하는 만큼만 물 넣고 곤약쌀은 추가로 넣으니 딱 안맞게 됐어요.\n또 구입했네요.밥할 때 안넣으면 왠지 허전해서요.\n곤약에 대한 관심이 다른때보다 많은 때인거 같아요. 다이어트 유투버나 연예인들도 곤약이 들어간 제품을 많이 먹는거 같네요. 작년 코로나 이후 야외활동이 많이 줄어들면서 살이 더 찌기 시작하면서 곤약을 먹기 시작했어요. 탄수화물 중독이라 뭘 먹어도 밥을 먹어서 조금이라도 칼로리를 줄이기 위해 먹고 있어요. 곤약이 몸에 안맞는 사람이 있다는데 우리가족은 다 잘맞는거 가 아요. 배가 아프거나 소화가 달 안되거나 한 적이 없어서 밥할 때 꾸준히 넣어주고 있어요. 아들이 치팅데이라고 부대찌개 같은걸 먹자고 할 땐 쌀이람 곤약쌀을 1 :1로 넣어서 밥을 해요. 김밥쌀 때도 1:1로 섞구요. 우리가족의 체중감량에 도움을 많이 받았다고 생각해요\n건조된 곤약이 아니라 물에 불려져 있는 곤약쌀이에요. 물에 불려져 있는게 전분함량이 낮아서 더 좋긴하다네요. 근데 소분이 안되어 있어서 보관하기가 좀 나쁜 것 같아요. 집게로 집어놓던가 해야 됨ㅜ 엄마는 왜 물에 담겨져 있는걸 샀냐며..... 다른 후기글 보니깐 200g씩 소분해서 나오는 제품도 있더라구요. 그게 쌀알 크기도 더 작다고... 다음에는 그걸로 사볼까해요 곤약쌀하고 카무트하고 잡곡하고 섞어서 밥하는데 곤약의 식감이 쫀득쫀득해서 제 입맛에는 일반밥보다 더 맛있는 것 같아요ㅎㅎ 그리고 리뷰 베스트 순으로 보는데 웬 다른 제품 후기들이... 포장만 다른 제품일지라도 어쨌든 다른 제품인건 맞잖아요.. 구매전에 항상 리뷰 먼저 보는 사람으로서 이게 뭔가하고 헷갈렸어요ㅜ\n사용도가 좋아요.\n곤약 밥은 처음이라.. 며칠동안 어떻게 만들지 봉지를 째려만 보다가.. 오늘 드디어 만들었어요. 저는 원래 쌀밥은 안먹기때문에 건조곤약밥과 알알이 곤약을 섞었구요. (건조곤약은 곤약보다는 전분이 많아 칼로리가 좀 있다고 해서요)) 건조곤약밥 하던대로 일단 냄비에 물넣고 물러질 때까지 한참 끓이고 그후에 알알이 곤약을 넣어 좀더 끓여줬어요. 처음이라 물을 좀 많이 넣었는데 다음부터는 물을 좀 줄이면 괜찮을것 같아요. 알알이 곤약 생김새는... 완전 밥알하고 똑같네요. 원래 곤약국수도 자주 먹고, 다이어트 괴식(?)도 잘 만들어 먹기에 이상한 느낌이나 맛은 전혀 없었어요. 단 씻을때 채에받쳐 잘 씻어야 약간 신맛이 안나요.\n길어지는 코로나시국에 운동도 못하고 밖에 막 나가다니지도 못해서 진짜 살이 확~~찌니까 나도 모르는새 밥할 때 안넣으면 어색할 정도가 됐네요. 사람은 밥심으로 사는데 밥을 적게 먹을수는 없고해서 위를 속이는 아주 좋은방법같아서 밥 지을 때 넣고 있어요. 쌀:잡곡:곤약쌀을 1:1:2로 넣어서 밥을 해요. 물은 진밥을 좋아해서 쌀이랑 잡곡을 넣어서 기본으로 밥물을 잡고 그위에 씻은 곤약쌀을 올리고 밥을 해요. 밥이 다 되면 위에 떠있는 곤약쌀을 밥이랑 잘 섞어주면 되요. 입맛이 예민하지 않아서 잘 모르겠더라구요 ㅋㅋ 첨엔 쌀이랑 곤약쌀을 2:1로 섞었는데 오래 먹다보니 1:1로 섞어도 괜찮네요.\n밥 하고 나면 냄새 거의 없어요\n상품 개봉 했을때는 곤약 냄새가 많이 나서 거슬렸는데, 찬물에 세번이상 헹구고 현미랑 섞어서 밥을 하니 생각보다 곤약 냄새 많이 안 나고 그냥 밥같아요 저는 현미랑 1대1로 했는데, 찰현미가 아니라서 그런지 밥이 부스러져요 ㅋ 저는 밥이 부스러지는 식감이어도 현미 톡톡 터지는 식감이 좋아서 1대1 비율도 괜찮은데 찰기있는 밥 처럼 식감 중요하게 생각하시는분들은 백미현미 섞어서 밥하시면 좋을 듯요!\n찹쌀흑미 쌀 섞으면 훨씬 밥같아요 ㅋㅋ\n괜찮아요! 예전부터 늘 먹었던 곤약쌀 대신 구매해봤어요 깔끔한 포장에 냄새도 안나고 좋았습니다 그런데 중국산.. 이네요ㅜ 그것빼곤 맛있게 먹었어요\n보기는 많이 봤는데 가격이 비싸서? 맛이 없을까봐 고민 하다가 이번에 사봤어요. 전혀 이질감 없구요. 쌀이랑 찹쌀이랑 잡곡 9가지랑 섞어서 그런지 물을 잘맞춰서 그런지 아주 잘 됐어요. 물로 따로 씻어서 다른 씻은 것들이랑 마지막에 합쳐서 취사했구요. 전기밥솥통에 씻으면 상처난다고 안 좋다고 들었는데 그냥 어차피 저는 물로 슬슬 헹구는 스타일이라 합리화 하며 여튼 남편도 어떨지 궁금하다 했는데 결과적으로 아주 맛났어요. 모양도 완전 쌀모양이에요~ 가격만 싸면 자주 먹고 싶네요. 저는 곤약면 사다가 떡볶이 류먹고 싶으면 그걸로 쫄면처럼 해먹는 편인데 이것도 아주 성공이에요. 별하나 뺀것은 가격도 좀 더 착하면 좋겠어서요 ^^\n우리집 밥 할 때 빠지면 서운한 필수품이 됐어요. 같은 양이라도 곤약쌀이 들고 안들고가 심적으로 차이가 많이 나요^^ 곤약쌀 없이 밥을 하면 왠지 살이 막 찔거 같은 ㅋ 곤약쌀이 섞인 밥을 먹을 땐 좀 안심이 된달까. 암튼 그래서 밥에 빠지지않고 넣어주고 있네요.\nㅠㅠ 우선 처음 구매해본 곤약미라 일반쌀처럼 건조되어있는줄 알고 구매했다가 자취해서 밥솥이 1~2인분이고 냉장고도 미니여서 남은 곤약미를 보관할곳이 없어서 어쩔수 없이 남은건 버렸어요 ㅜㅜ 아까버라 ㅜ 요런 포장이면 1인분씩 소분화 포장되어있으면 더 편할것 같아요 우선 밥할때 쌀3현미3곤약미4 이렇게 지었어요 무심하게 먹으면 평소와 다를바 없을것같지만 젤리같은 식감이 조금 느껴지기도해요 무난하게 밥처럼 잘 먹을 수 있을것 같습니다 밥솥을 넘치게 밥을해놔서 냉동실에 밥좀 넣어놓고 남은 밥 찍어보았어요 모두들 다이어트 화이팅^.~\n냄새가 적고 먹을만 합니다\n다른 곤약제품보다 냄새도 적고 녹말가루도 안섞었네요 처음엔 좀 하드코어하게 곤약위주에 귀리랑 잡곡만 넣어 먹어봤는데, 솔직히 밥맛이 나진 않습니다. 굳이말하자면 인스턴트 순대속의 썰린 당면 같은 식감? 백미와 섞어지으면 상당히 그럴듯합니다. 미묘한 향이나 식감이 신경쓰이시는분들은 카레밥으로 드시면 상당히 먹을만 해집니다. 생각보다 만족했습니다. 참고로 식을수록 덜 말랑해져서 밥맛에 가까워지지만 아예 얼리면 곤약이 터져서 물이 새고 남은건 콩깍지처럼 되어버립니다. 주의하세요.건조곤약은 곤약보다 전분이 많이들어있어서 칼로리가 높다고 들었어요 근데 쌀곤약이 봉지에 반이 물이라서 무겁고 부피도 크더라구요 이제품은 다른제품보다 물이 적게 들어있어서 부피가 작아서 좋네요 덜들어있는줄 알았어요 모양도 살짝 길쭉해서 진짜 밥알이랑 차이가 없어요 근데 쌀이랑 1:1로 밥했는데 살짝 곤약냄새가 나더라구요 먹을때 신경쓰일정도는 아니라서 그냥 먹는데 신경쓰이는 분들은 비율을 달리하거나 다른방법으로 밥해봐야겠어요 밥할때 기존보다 물을 덜 넣어야 하는것만 주의하면 괜찮은 곤약밥이 됩니다 처음엔 이거 몰라서 죽밥이었거든요\n톡톡터지는 듯한 느낌 처음먹어보는데 괜챦네요\n쌀이랑 잡곡현미등을 불렸다가 같이 섞어서 했는데 물을 적게 넣는다고 넣어도 죽처럼 되었네요 다음엔 좀더 조절 잘해야겠어요 칼로리 낮다해서 처음 시켜봤는데 밥처럼 매일 먹으면 싸진 않은듯해요 입안에서 터지는 듯한 느낌 좋아요\n절대 냉동금지 냉동밥절대안됨 다파괴됨\n절대 냉동금지 !!!!!!!!!!!!!!!!! 저는 혼자살다보니 밥을 한번에 많이 해두고 냉동시켰다가 하나씩 꺼내서 데워먹는데 밥지어서 냉동시켰다가 데워먹으니 곤약 다 녹고 식감이고뭐고 다 사라지고 밥알에 녹은 흔적고 물같이 흥건해지고..파괴되었네요 지금 다시 보니 봉지에 냉동금지라고 써있어요 바로 드실분만 드세요 절대 얼리지 마세요 바로 지어 먹었을땐 생각보다 맛은 있음ㅅ\n밥해서 먹으면 크게 이질감은 없어요 다만 밥에 찰진맛은 없어져요\n크기 생각보다 작아요\n아직 안 먹어봤는데 터진 곳 없이 깨끗하게 잘 왔어요~ 물이랑 같이 들어있어요! 먹어보고 후기 남길게요~\n비율 잘 맞춰서 그런지 밥이 맛있어요!\n덤으로 칼로리까지 줄어든다고 생각하니 다이어트에도 좋고 너무 좋은거 같아요! 식감은 살짝 쫄깃합니다! 두세번 주문했었는데...한번은 잘못보관해서 김치냉장고에 넣었는데 얼어버려서..못먹고 버렸는데..음~~ 녹여서 버렸거든요! 그런데 녹고 난 다음 걸러내서 물은 버리고 건더기만 건졌는데 시각적으로던지 식감이라던지 전부 다 비닐조각 같아요! 왠지 느낌이 이상합니다! 내가 여태 비닐을 먹었나 싶을정도요!\n언뜻보면 그냥밥 ㅋ 다욧 화이띵\n곤약즉석밥 사먹다가 비용좀 줄여볼까하고 구입해봤어요. 곤약1봉지+귀리1컵+흑미반컵+물자작 괜찮은듯 한데 담엔 귀리를 좀더늘려보려구요. 원래먹던 곤약즉석밥보다 곤약쌀의 말랑함이 더느껴졌어요. 떡은 안되써요 ㅎ ㅎ 먹을만한데 황금비율찾으면 다시 남길게요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 바로먹는 쌀사봤는데 좀더쫀득하고 이게더 곤약햇반맛이예요. 도움이되셨다면 도움꾹❤️\n쌀한컵 반이랑 불린 콩 한컵 곤약쌀 한봉지로 밥을 하면 우리 세 식구가 두끼 먹어요. 그래서 열흘에 한번씩 구매하고 있어요. 곤약하면 냄새가 젤 문젠데 냄새 1도 없구요 현미를 섞을 땐 좀 푸실푸실한거 같아서 쌀 한컵에 찹쌀을 반컵 섞었는데 흰강낭콩은 그냥 밥해도 좋더라고요. 밥에서만 열량이 반정도 줄어서 인지 작년에 갑자기 찐 살이 조금씩 빠지고 있어요. 딱히 운동하는건 없는데. 헬스장 다시 갈 때까지는 이렇게라도 버텨야죠.\n체중조절용\n다이어트하는 딸아이가 원해서 주문해서 먹고있는데 저도 옆에서 같이 먹어보니 좋네요~ 현미찹쌀:백미:곤약비율을 1:1:2로 해서 밥지어먹는데 먹기 좋아요. 다 먹고 다시 주문할께요\n일반쌀처럼 건조된건지 알았는데 배송된거 만져보고 물컹거려서 놀랐네요 티비에 다이어터가 밥할때 곤약쌀 넣는거보고 검색해서 시키고, 배송오자마자 쌀1, 잡곡0.5, 곤약0.5 넣고 해봤어요 개구리알처럼 뜬다는 리뷰보고 밥통 열기겁났는데 그건 쌀씻어서 같이 넣을때였나봐요 밥된모습은 그냥 같아요~ 쫀득거림이 찹쌀넣은것같은 느낌이었구요 냄새나, 색등 다른거모르고 아이도, 남편도 먹었어요~\n이젠 우리집 필수 식량이 됐네요. 열흘에서 보름에 한번은 구입하는거 같아요. 밥 할 때 섞어서 칼로리를 낮추는 것도 좋고, 특히 김밥 쌀 때 좋아요. 밥없는 김밥이나 키토김밥이 유투브에 많이 나오던데. 쌀 세컵에 곤약쌀 두봉지 넣어서 밥을 지으면 김밥 열줄이 나오거든요. 그럼 우리 세 식구가 두끼 아주 배부르게 먹을수 있어요. 칼로리 걱정 별로 안하구요. 김밥속은 계란 당근 단무지 닭가슴살 정도 넣어서요.\n건조된 곤약쌀이랑 착각해서 구입했어요.\n곤약쌀인줄 알았는데 밥알모양 곤약이네요. 체에 받쳐서 여러번 헹궈야하는게 좀 귀찮긴하네요. 헹굴때 곤약 특유의 냄새가 많이 나요. 여러번 헹궈야합니다. 20개나 샀는데 일단 샀으니 부지런히 먹어봐야겠어요. 건조된거 아니고 곤약을 쌀모양으로 액체랑 봉지에 담아놓은거예요.참고하세요.\n포장지 바뀌면 더 좋을덧\n포장이 여러번 나눠쓰기 불편하고 포장외견이 약간 텁텁한 느낌이라 포장지가 별로 안깨끗한것 같아요. 현미랑 약간의 쌀이랑 같이 넣어먹고 설명서에 나와있는대로 물 양적게해서 먹었는데 딱 알맞게 밥이 완성되서 맛있게 먹고있어요 다른게 더 저렴한게 나오지 않은 이상은 다먹으면 재구매 의사 있어요\n대*곤약쌀 몇년동안 먹다가 새로운거 주문해봤어요. 냄새도 안나고 좋아요! 이질감 없는건 잘 알고 있었구요. 대*보다 쌀알이 조금 커요. 중국산인데 성분이 좋은지 궁금하긴 합니다. 재주문해요!\n걱정했는데, 현미랑 같이 넣고 밥 했더니 괜찮습니다. 씼을때 냄새 난다는 후기 있었는데.. 저는 안 나더라고요. 물로 여러번 씻고, 현미랑 같이 밥 했더니 식감도 좋고 괘 괜찮았습니다. tip) 물 조절을 잘해야 합니다. 쌀 먼저 넣고, 쌀에 맞춰 물 넣는데, 원래 밥할때 물양보다 절반만 넣으세요 그 다음 곤약쌀 넣고 하면 밥 같은 질감 됩니다. (곤약쌀 넣고, 물 넣으면 안돼요. 곤약에서 물 나옵니다)\n건조곤약쌀 먹다가 전분성분 비중이 많아서 다이어트에 도움이 안된다고 해서 이걸로 갈아탈까 해서 주문했어요. 물에 담긴 곤약쌀은 냄새가 가장 큰 선택요건인거 같더라구요. 그래서 고민했는데 냄새가 하나도 안나네요. 물은 조금 넣는다고 했는데 너무 조금 넣었나봐요ㅠ 갓한밥 보다는 한김 날라간 다음에 먹는게 갠적으론 더 맛있는거 같아요. 찰기도 더 있는거 같구요.\n곤약밥 생각보다 괜찮아요\n찾아보니 건곤약으로 나오는 제품과 맛이 약간 다른가봐요~ 물에 담겨있는 곤약이 맛이 나을 것 같아서 첫주문 해봤어요 처음이라 곤약비율을 약간 낮게 해서 먹어봤는데 곤약느낌이 거의 안났어요! 들은건가?싶은 정도~ 점점 곤약 비율 높여가면서 먹어보려구요!ㅎㅎ\n포장은 살짝 아쉽지만 제품은 괜찮은 듯하네요~~^^\n다이어트 중인데요 왠지 곤약 밥을 반정도 섞어서 밥을 지으면 더 배가 부른듯하면서 칼로리가 낮아서 왠지 위안(?)이 되는 느낌이라 작은거 낱개포장만 시키다가 1키로 시켜봤네요 아직 밥을 해보진 않았으나 열심히 건강하게 다이어트하고 재구매할께요^^\n가격도 괜찮고 탄수화물 걱정된다면 추천!\n두번째 구매입니다. 현미랑 쌀이랑 섞어서 먹고있어요 밥이랑 식감 다를것 전혀없구 칼로리 걱정도 없어서 좋아요 다른 상품 먹었었는데 이게 더 저렴해서 시켜봤는데 식감도 나쁘지 않아서 또 시켰어요. 전 많이 섞어서 먹는편인데도 나쁘지않아요~~~ 그냥 밥이랑 비슷합니다~ 근데 항상 상자는 찌그러져오네요\n이 브랜드 곤약쌀은 처음 구매인데요, 곤약쌀에 쌀, 현미 조금 섞어 물 적게해서 밥했어요. 곤약쌀이 기존에 먹는거보다 부드럽네요. 괜찮은듯 하여, 10개구매했는데, 다먹고, 더구매할 생각입니다. 좋은상품 고맙습니다\n20년 넘게 다이어트 중이예요 이것 저것 다해보다가 곤약밥으로 시도를 해볼려고요 잘될지~ 식감이 묵같아서 먹기에 좋아요 그냥 밥처럼 먹어보고.야채를 볶아서 비빔밥처럼 해먹어보고 밥처럼 지어서 다양하게 먹을수 있어서 좋아요 이번엔 제발 성공하기를~\n음... ... 뭐랄까 호불호가 많이 갈리겟네요 .. 일단 맛은 곤약맛 ㅋㅋ 씹히는 느낌이 그닥 좋은것같지는않아요 현미를살짝 섞어서 해봣는데 굉장히 질척하구요 현미랑 따로논달까--? 곤약 특유에 냄새도살짝나구용~ 대신 칼로리걱정없이 맘놓고 왕창때려 먹긴좋아요^-------------^ㅎ늦은밤 드시기엔 몸뚱이에게 살짝덜미안해긴해요^^;;\n착각ㅎㅎ\n불리지않고 건조된건줄알고 구입했는데 촉촉한게 왔네요 먹어보고 맛평가할께요\n완전 추천!\n곤약현미밥 사먹을려 하다가 너무 비싸서 직접 해먹어 봐야지 하고 해봤다가 완전 지인들한테도 추천 하고 SNS 에도 올렸더니 다들 알려달라고 하고 ㅎㅎ 쌀이나 현미랑 섞어서 밥하니 밥먹는 느낌에 칼로리는 낮고 완전 괜찮아요!\n밥지을때 편하게 넣어 먹으니 좋아요!\n곤약밥이란 것을 처음보고 신기해서 살도뺄겸 구매해서 밥지어봤는데 어렵지않고 맛도 무맛이라 밥이랑 같이 섞이니 잘모르겠더라구요.다이어트 효과 있을거 같아 다먹으면 재구매하러 또 올께요!\n물 적게 넣으래서 평소보다 반 줄였더니 완전 흩날리는 밥이 됐네요 물 붓고 다시 취사했어요 ㅠ 전보단 나은거 같지만 그래도 흩날리는건 마찬가지.. 주먹밥이 안될 정도고 살짝 오바해서 바람 불면 밥알이 날아갈 정도.. 이 제품은 물 조절이 관건이네요 그래도 다행히 냄새 안 나고 저 빼곤 식구들이 몰라요 ㅋㅋ\n확실히 다요트 효과 있어요~\n저는 현미:곤약=2:1 로 하는데, 같이 먹다보면 곤약 느낌 두드러지지 않고 잘 어우러져요. 딸램 다요트에 효과 보았어요. 현미로만 밥 지었을 때랑은 냄새가 조금 다르긴 하지만, 냄새에 엄청 예민한 편인데도 먹을 때 신경 안 쓰일 정도로 괜찮아요. 다 먹어서 재주문 예정요~\n쌀이랑 적당히 섞어서 밥하니 일반밥이랑 큰 차이도 없고 만족했습니당!!! 그치만 사용 다 하기전에 보관을 잘못해서 다 버렸어요ㅠㅠㅠㅜ 나눠진 곤약을 사야겠어요\n먹을만 하지만 자세한 성분표가 필요해..\n흑미랑 1 대 1 비율로 밥 지어 먹는데 확실히 곤약밥이 따로노는 식감이 있네요.. 둔감한 사람은 잘 먹겠지만 예민한 사람은 싫어할듯.. 타피오카 전분이 들어가있는지, 곤약 분이 얼만큼 들어가있는지에 대해 성분표가 제대로 안적혀있어서 아쉬움...\n밥을 좋아해서 고민이라 구매해요 벌써 4번째 구매인데 왜 이리 가격이 올랐나요ㅠ 저는 1:1비율로 밥하는데 그렇게 하면 그냥 쌀밥같아요. 냄새도 없고. 대신 냉동하면 안됩니다. 식감이 이상해져요. 소분해서 냉장보관하면 좋아요. 가격만 아니면 너무 만족합니다.곤약8% 중국산\n중국산인지 몰랐어요~ 2박스나 샀는데...거기다 곤약8% 곤약성분이 8%라는건 나머지는 타피오카 성분으로 예상됨 타피오카는 탄수화물!!! 다음에는 안살것 같아요... 한박스는 반품 해야 할듯\n재구매했어요. 냄새가 젤 걱정이었는데 1도 안나네요. 채반에 담아서 흐르는 물에 1,2분 씻어서 밥을 하면 냄새도 안나고 맛있어요. 한봉지 칼로리가 24칼로리밖에 안되는데다 쌀 곤약쌀 잡곡을 1:1:1로 섞어서 밥을 하니까 다이어트식이 되는거 같아요.\n곤약밥해먹으려고 구매\n쌀반 +곤약한봉 이렇게 밥하면 밥 잘되고 조아요 대신 물은 평소보다 적게!! 냄새 구수하고 말안하면 모르더라구요 ㅎ 물론 먹으면 식감이 좀 다르긴 한데 그래도 훌륭합니다\n그럭저럭\n확실히 섭취칼로리는 확줄어드는데 쌀이적을수록 곤약의 물컹거리는 식감이 주체가안되기때문에 적당히 섞어드시는걸 추천하는바입니다 저는 쌀3 곤약7 했더니... 묘한 기분을 느꼈어요... 내일부턴 5:5로 먹으려구요\n곤약이라 잘씻으면 냄새는 안나지만 여러 잡곡이랑 섞으면 잡곡밥 먹는 느낌나서 괜찮아요 근데 좀 취사하고 난 후엔 좀 흐물해져서 얼렸다가 전자렌지에 돌려먹기 나쁘지않아요 바로 해서 먹으면 식감이 좋진않지만\n식감이 밥과 똑같네요 이게 곤약인지 구분이 전혀 안갈정도로 같습니다 맛 또한 밥과 같이 지어서 밥맛나구요 상태도 좋습니다 헌데 중국산이라 뭔가 찜찜해요 ㅜㅜ\n또 구매했어요. 칼로리가 엄정 낮아서 요즘처럼 집콕할 땐 먹는것도 신경쓰이는데 더 좋은거 같아요. 평소랑 같은 양의 밥을 먹더라도 쌀 두컵에 한봉지를 넣으니까 칼로리는 1/3을 줄이는 효과가 있거든요. 당분간은 계속 구입할 거 같네요.\n포장상태는 허술... 터지지않고 온게 기적이네요... 여튼.. 곤약쌀은 첨 사보는데.. 쌀과 곤약쌀 비율 1:1로 해서 그런지 식감 거부감 없구요.. 담엔 쌀1 : 곤약쌀2 비율로 해보려구요~\n한 번쯤 구매해볼만 하다.\n덕분에 곤약밥 잘먹었어요! 건강+다이어트 목적으로 구매했습니다. 그런데 곤약 원산지 한국산은 없을까요..? 원산지 중국산인걸 모르고 구매했네요 ㅜㅜ 문제없이 건강하게 잘 먹었지만, 재구매는 안하려고요!\n곤약쌀!!\n현미쌀,흰쌀,곤약쌀(많이) 냄새도 안나고 말안하면 그냥 밥인줄 알아요~ 다이어트 중인데 부담없이 먹기좋고 계속 이렇게 먹을거 같아요~\n냄새날까 걱정했는데 채반에 받혀 물로 씻어내주고 밥하면 냄새 전혀 안나요 모양도 쌀과 비슷해서인지 남편이랑 친구들 밥해줄 때 섞어봤는데 말 안하면 곤약 섞은줄 모르네요\n맛있어요.\n다른 회사꺼 먹다가 구매했어요. 꾸준히 먹고 있는 곤약쌀 다른건 사실 모르겠구요..ㅋ 까다로운 우리 남편이 맛있다네요. 쌀5 혼합1 곤약쌀4 비율로 평소보다 물 조금 적게 했어요. 만족합니다.\n괜찮아요\n쌀알 모양 곤약입니다. 5:5로 하면 밥이 날라다닙니다 6:4로 하는게 좋은 것 같아요. 물을 좀 적게 넣어야 합니다. 맛은 일반 밥이랑 거의 동일합니다\n곤약쌀인줄 알았어요\n곤약쌀인줄 알았는데 쌀모양 곤약이었네요. 쌀이랑 섞어서 밥하니깐 먹을만해요. 다이어트에 도움이 되길바래요.\n갓지은 밥은 육안으로 구분 어려울만큼 티가 잘 안나요\n밥이 식으면 곤약 부분이 딱딱합니다. 전자렌지 데워도 티가 잘 안나요. 충전수에서 물을 빼고 3번 씻고 밥을 했는데 냄새는 안나요\n원산지를 안봤네요 그건 제 실수... 냄새안나고 찰현미랑 백미랑 곤약 섞었는데 그냥 밥같았어요 먹기 좋네요 전 다이어트 목적으로 산건 아니고 곤약 좋아하는데 곤약쌀 있다는걸 알고는 신기해서 샀어요\n다이어트할때 탄수화물 줄이기에 딱인거 같네요\n처음에 뜯었을때는 냄새 때문에 모야~ 하면서 여러번 헹궈서 씻으니 그 특유의 냄새도 사라지고 쌀과의 비율을 3:2정도로 하니 평소 밥 맛이랑 똑같네요~\n마른 곤약인줄 알았는데 물에 같이 섞여있어서 좀 놀랐어요 제가 상품설명을 더 자세히 안 읽어서 그런거지만 참고하시라고 남겨요~~ 현미랑 1:1비율로 밥해서 먹어봤는데 흰쌀밥알 같아요~~~\n맛으로 먹나요 어디.... 현미랑 섞어서 밥해도... 밥이랑은 다르네요ㅋㅋ 아쉬운 맘에 살빼고 싶어서 먹어도 쌀밥이 더 좋은건 어쩔수 없네요ㅎ 그래도 괜춘해요?ㅋㅋ 다이어트 용이니까요ㅋ\n밥을 해먹어보니 맛과 제품은 괜찬은데 설명이 부족하고 건조한 쌀인줄 았았지만 소비자가 착각할수 있는 소지가 있음. 생각보다 잔류물질이 있고 유효기관및 보관방법의 설명이 부족함\n맛은 좋아요\n맛은 젛은데 집에 식구가있으면 그냥 곤약밥 데워먹는거 사는게 나을꺼같아요 밥솥 칸막이도 사봤는데 일반밥이랑은 물량이 안맞아서 죽이되요\n괜찮아요\n저희는 흰쌀이 아니라 현미밥과 함께 만들엇는데 식감이 좀 더무 다르기는해요. 그래도 다이어트 음식이니 이정도는 감안하고 먹어야 할거 같아요 냄새는 별로 없네요\n탱글탱글 맛있어요~\n실온보관이라 편하고 쌀이랑 1대1로 밥하니까 좋아요 식감도 탱글탱글해서 맛있어요 다이어트밥으로 좋아요~\n첨 주문 해봤어요 괜찮긴 한데 그냥 먹던거 주문할지 고민되는데 좋은점은 곤약특유냄새가 덜?나는정도도 아니고 전 아예 안 나는거 같아요?! 그 점이 좋아요\n꼬들밥을 원한다면 물을 좀 적게 넣으게요\n들어가도 크게 맛이 나지는 않는데 전 꼬들밥을 좋아하는데 밥이 질어집니다. 물을 좀 적게 넣으시는것이 나으실것 같아여\n곤약 밥은 맛 없으나\n버섯이나 나물과 함께 비벼 먹으면 다이어트에 도움도 될 것 같고 그나마 맛은 괜찮은 편이예요. 식감은 별로예요.\n쌀보다는 좀 매끈거립니다 된밥 즐기시는 분들은 괜찮을듯 합니다\n크게 한팩으로 와서 락앤락통에 담아놓고 밥할때마다 섞어사용하고있어요 냄새안나고 밥이랑 섞으면 이물감 안들어요 그냥 밥같아서 잘먹고있어요\n물을 작게 넣어야 질퍽하지 않아요\n설명서대로 물을 적게 넣었는데도 밥을 해보니 진밥이 되었어요. 맛은 괜찮았어요. 곤약냄새도 안나고... 재구매 할꺼예요\n이젠 밥할 때 안넣으면 허전할 정도네요. 지난 1년 집콕이 일상이었는데 먹는거에 비해서 몸무게가 안는거 보면 다이어트효과가 있는거 같아서요."
        },
        {
            "rating": "5",
            "data": "내 다이어트에 효자 도우미 ~!!❤️❤️ 요즘 다이어트를 하는데 적당히 포만감을 줄 수 있는게 뭐 없을까해서 찾아보다가 알게된 밥알모양 곤약. ㅎㅎ 세상에 이런 제품도 다 있었네요! 그동안 곤약을 사서 요리로 해먹긴 했지만 이렇게 밥과 함께 지어서 먹는것도 너무 괜찮네요 글로델 밥알모양 곤약은 200g씩 10봉이 1BOX에 들어있는데 1봉씩 꺼내서 활용하기 참 좋아요 자세히 보니 꼭 맹물에 말아논 진짜 밥알 같아요^^ 한 봉을 뜯어서 붓고 쌀과함께 여러번 씻은다음 밥을 지으면 이건 완전 밥인지 곤약인지 구분이 안 갈 정도로 모르겠네요 적당히 포만감에 탄수 섭취를 줄여서 손쉽게 칼로리를 낮출수 있으니 너무너무 굿~~~~~~~~!❤️ 밥을 할땐 곤약이 거의 물을 먹지 않기 때문에 쌀양에 맞춰서 물을 넣으니 딱 적당히 맞는거 같습니다 1봉에 내용량- 200g 칼로리- 24kcal 보관방법- 실온 식폼유형 - 묵류/살균제품 유통기한 - 2023. 07. 05 유통기한도 충분히 여유있어서 좋네요 그리고 맛과 식감, 영양소 섭취를 위해서 곤약의 비율은 50% 이상은 권장하지 않는다고 돼 있네요 ☘️한가지 아쉬운것은 곤약은 냉동시 탈수현상에 의해 형태가 변형이 되기때문에 냉동보관이 안된다는 것! 냉동만 될수 있다면 냉동밥 여러개 만들어서 쟁여놓으면 정말 편리하고 좋을텐데... 그것이 나에겐 너무너무 아쉽지만 어쩔 수 없는 것이죠 좋은제품, 편리한제품 만들어주셔서 감사합니다 ☘️100% 내돈내산 제 구매후기가 조금이나마 도움이 되셨다면 [도움이 돼요] 꾸욱 부탁드립니다 감사합니다\n#밥알이 탱글탱글#칼로리 다운#밥맛도 좋아\n겨울내내 열씨미 찌운 살들을 이제 보내줄때가 되었네영 ㅠ..ㅠ 근데 왜 식욕은 줄어들지 않는건지.. 곤야밥이 칼로리는 낮은데 포만감은 있다고 들어서 믿져야 본전이다 하고 구매해보았어영 밥짓는것도 어렵지 않아영 =========곤 약 밥 짓 기======= #쌀 과 곤약은 6:4 비율로 추천드립니다. #백미나 찰진보리쌀 취향껏 선택후 30분 불려주기 #곤약쌀은 채반에 받쳐 흐르는 물에 흔들어 씻어주기 #불린쌀 +곤약쌀 섞어 물양은 평소밥짓는 물양보다 적게 넣어주기 #완료되면 주걱으로 잘 섞어주기 =========================== 저는 한번에 많이 해서 냉장실에 넣고 전자렌지에 돌려먹는편이예영 냉동실은 추천드리지 않아영 냉장실에 넣어둔 밥은 체내에 들어갔을때 흡수율이 50%정도 낮춰준다는 연구결과도 있다네영 식감은 곤약쌀 자체가 탱글탱글하고 평소에 먹던 식감이랑 별 차이를 못느낄정도로 너무 익숙한 느낌 이었구영 반찬이랑 찌개랑 먹을때도 너무 잘어울리네영 생각보다 너무 맛있어서 재구매의사 백프로 있습니다. 칼로리도 낮고 포만감도 있어서 다이어트하시는분들 께 적극 추천 드리고 싶습니다.\n찐으로 정착한 글로델 곤약쌀 :)\n곤약밥은 탄수화물 줄이려구 먹고있습니다 첨엔 마켓컬리에서 다른 브랜드 곤약쌀 제품으로 먹다가 쿠팡 글로델 곤약쌀 후기가 좋아서 구매했는데 괜찮아서 계속 재주문중이였어요 근데 이번에 가격이 좀 올라서 마켓컬리 곤약쌀 세일해서 2개씩 사서 다른 종류 먹어봤는데 결론은 글로델이 냄새도 안나고 제일 맛있어요 그래서 가격이 좀 올랐어도 그냥 재구매 했어용 ㅠㅅ ㅠ 가격 계속 올리지마세요 제발....... 부탁드립니당 !! 최근 마켓컬리에서는 곤미방 ,Better me 제품으로 먹었는데 순위별로 따지자면 1위 글로델 2위 곤미방 3위 better me 일단 3위인 곤약쌀은 다신 안살거같아요ㅠ 냄새가 너무 심해서... ㅠㅅ ㅠ 이번에 다른 곤약쌀 경험해보고 글로델로 진짜 정착했어요 —————————————————————————— 다먹구 또 재구매 했습니다 :) 저의 인생 곤약쌀입니다 이번에 고시히카리 특등급 쌀을 사서 그냥 쌀로만 밥해도 엄청 맛있지만 탄수화물 줄이려구 계속 곤약쌀 추가해서 밥하고 있어요 다른 곤약쌀이 할인해도 절대 안사요ㅠㅅ ㅠ 글로델 곤약쌀은 할인…안하네요 ㅠ가격방어 아이폰급 그래두 이게 지금까지 먹어본 것 중에 제일 맛있어서 앞으로도 계속 구매 예정입니다 아 그리구 밥주걱은 실리콘 재질로 사용하세요 :) 최근에 쿠쿠 내솥 코팅이 벗겨져서 새걸루 바꿨는데 플라스틱이나 딱딱한 재질 밥주걱 사용하거나 내솥에 바로 쌀을 씻으면 내솥 코팅이 빨리 벗겨질 수 있다고 하더라구요 코팅 벗겨지면 좀 찝찝하고 안좋은 성분 나온다고해서 조만간 스테인리스 내솥인 밥솥으로 바꿀 예정이예요 가족들이랑 좀 더 건강하게 살아보려구 쓰던 코팅 주방 제품들(프라이팬,에어프라이어 등등) 다 스테인리스로 바꾸고 있는중입니다 :)\n요즘 살이 너무 급으로 찐거 같아서 맘 다잡고 살좀 빼보려고 곤약쌀 보다가 예전에 너무 큰거사서 좀 먹다가 안해먹어서 보관하기도 불편하고 했었던 기억이 있어서 요번에는 작은 사이즈의 제품으로 구매하려고 찾다가 \"글로델 밥알 모양 곤약\" 으로 구매 했어요~ 밥을 안먹을수는 없으니까 조금이라도 탄수화물을 줄이고자~ 아무래도 곤약쌀이 칼로리와 탄수화물의 섭취를 줄여주니까요~ 200g1팩으로 10개입 개별포장 되어있어서 좋아요 100g당12칼로리니까 200g한봉지에 24칼로리네요 곤약쌀의 열량이 일반쌀과 31배나 차이가 난다하니 다이어트에 완전 좋을듯요~ 한팩 개봉해보니 곤약이 수분이 많아서 그런지 정제수랑 같이 포장 되어져 있네요~ 개봉하시고 다사용 하면 좋지만,혹시라도 남으면 그대로 정제수랑 같이 밀봉해서 냉장실에 보관하시고 3일안에 사용 하시면 된다하네요~ 처음에 어느정도인지 감이안와서 200g한팩이랑 일반쌀 50대50 으로 밥을 지어봤는데~ 사진보면 두개담고 반정도 조금더 나오더라구요~ 한번할때 3일정도 먹을수있게 넉넉히 해서 냉동실에 얼려 놓고 먹어야 겠어요~ 때깔도 좋고 쌀밥 먹을때와 완전 비슷해요~ 갠적으로 식감도 그렇고 밥맛도 일반 쌀밥이랑 거의 차이를 못 느꼈어요~ 곤약 특유의 냄새도 없고, 맛도 좋고 ㅋ 살뺄 준비는 끝났으니~ 앞으로 열심히만 하면 되겠네요 다여트 하시는 모든 분들께 추천 드리고 싶네용~ 모두들 홧팅^^\n제 기준에서는 글로델이 1위 곤약쌀이네요 :)\n곤약밥은 탄수화물 줄이려구 먹고있습니다 첨엔 마켓컬리에서 다른 브랜드 곤약쌀 제품으로 먹다가 쿠팡 글로델 곤약쌀 후기가 좋아서 구매했는데 괜찮아서 계속 재주문중이였어요 근데 이번에 가격이 좀 올라서 마켓컬리 곤약쌀 세일해서 2개씩 사서 다른 종류 먹어봤는데 결론은 글로델이 냄새도 안나고 제일 맛있어요 그래서 가격이 좀 올랐어도 그냥 재구매 했어용 ㅠㅅ ㅠ 가격 계속 올리지마세요 제발....... 부탁드립니당 !! 최근 마켓컬리에서는 곤미방 ,Better me 제품으로 먹었는데 순위별로 따지자면 1위 글로델 2위 곤미방 3위 better me 일단 3위인 곤약쌀은 다신 안살거같아요ㅠ 냄새가 너무 심해서... ㅠㅅ ㅠ 이번에 다른 곤약쌀 경험해보고 글로델로 진짜 정착했어요 —————————————————————————— +2022/02/09 추가 후기+ 사진에 밥알이 하나하나 살아있는거 보이시나용? ㅎㅎ 저는 진밥 싫어하구 저런밥이 좋아서 물 양을 좀 작게해서 곤약밥 하고있어용!! 혹시 한분에게라도 도움이 될까해서 추가 후기 남깁니다 :) 물양을 손등까지 오게 안잡구 곤약쌀 넣기전에 중지 손가락 끝쪽부터 한마디 반정도만 물양 잡아요! 그러고 나서 곤약쌀 추가로 넣습니당!! 곤약쌀 미리 넣으면 곤약쌀이 떠있어서 물양 잡을때 잘 안보이더라구여 물양부터 먼저 잡구 마지막에 곤약쌀 넣으세욤!! 곤약쌀에 수분이 많이 있어서 밥알이 하나하나 살아있는 밥이 되더라구여 엄마가 물양 잡는거 보면 물이 너무 작지 않냐고 하는데 (엄마는 콩&잡곡밥, 저는 곤약밥 따로 먹어욤ㅋㅋ) 제가 곤약밥 해놓으면 맨날 제꺼 먹어욤 ㅋㅋㅋㅋㅋ 나중에 물양 잡을때 사진 한번 더 추가 할게요 :)\n다이어트할때! 곤약쌀 X, 쌀알모양곤약 O\n이 상품을 보고계신 당신은 다이어터겠쬬????? 근데 즉석 곤약밥을 먹자니 너무 비싸죠??? 저도 같은 마음의 입만 산 다이어터입니다 ^__^ 이제품 200그람씩 소포장 된거 세번정도 사먹었었는데요. 일키로짜리가 더 저렴해서 지퍼팩에 보관하고 그냥 먹으려고 일키로짜리로 샀어요. 그리고 곤약쌀이랑 쌀알모양곤약이랑 헷갈려하시는 분들 많던데요 •̀.̫•́✧ ✔️곤약쌀은 다이어트하는데 별 도움 안돼요 (딱딱한거) ✔️다이어트용으로 밥이랑 섞어 먹는다고 말하는 곤약은 ✔️쌀알모양곤약 (밥알모양곤약)을 보통 말하는 거구요! 충전수에 들어있는, 말 그대로 쌀 모양을 하고 있는 곤약입니다! ✔️이제품이 그거구요 ☺️ 저는 보통 잡곡6 곤약4로 섞어서 밥을 지어요. 곤약은 충전수 빼고 찬물에 두세번정도 씻어주고 넣어요. 사실 곤약 특유의 냄새 저는 잘 못느끼겠더라구요? 근데 찬물에 씻어주면 냄새는 거의 날아간다고 해요. 저는 씻기 전에도 냄새는 못맡아본 것 같아요. 저는 보통 혼합17곡이라는 잡곡이랑 섞는데 백미랑 섞는 분도 있고, 귀리랑 섞는 분도 있고 진짜 섞기 나름이에요~~ ✔️근데 중요한건 곤약이 70퍼 넘어가면 너무 톡톡 튀는 식감만 남아서 밥먹는 느낌이 잘 안나요 ✔️이걸 쌀이랑 섞는 이유는 같은양을 먹어도 밥먹는 느낌은 그대로 내되 칼로리를 반으로 줄이기 위함인데 곤약비율이 너무 많으면 밥먹는 느낌이 안나서 굳이 섞는 이유가 사라져요... 최대 반반까지 추천해요 ୧(´ᴗ｀)୨ 저는 잔뜩 만들어 얼려놓고 그때그때 해동해서 먹어요 제가 둔해서 그런가 밥이랑 별 차이도 모르겠어용 ✔️그리고 밥 얼렸다 해동해서 먹으면 저항전분이 생겨서 탄수화물 흡수가 덜 되어 살이 덜찐다는 연구결과도 많더라고요! 이거먹고 다이어트에 성공하진 않았지만 허허 그래도 안하는것보단 낫지 않겠냐는 마음으로 꾸준히 먹고 있어요... 전반적으로 매우매우 만족합니다 내돈내산이에용! 제 후기가 구매에 도움이 되길요 ☺️ --------------- 구매 후 약 일주일 섭취 후기 도움이돼요를 눌러주시는 분들이 많아서 약 일주일 섭취 후기를 들고왔어요! 사실 다이어트 시작하면 제일 피하는게 탄수화물 빠방한 쌀밥이죠 보통 탄수 대용으로 고구마 호박 많이들 먹으니 밥맛이 그리워질때가 많아요... 저도 그 마음으로 밥이 그리웠지만 그냥 백미나 현미 즉석밥 먹자니 칼로리 감당 안되고 곤약밥 즉석밥 먹자니 칼로리랑 탄수는 적은데 가격이 감당 안되고 흘러흘러 이 제품을 발견하게 되었어용 우선 이걸 발견한 후로 밥 원없이 먹었고 집밥 먹을 수 있어 제일 좋았어요 ㅋㅋ 제가 둔해서 (예민한 분들은 금방 차이 알 수도) 일반 밥이랑 별 차이를 못느껴 잘 먹은 것도 있구요 ㅎㅎ 얼렸다 해동하면 밥알이 다소 흩날리는 느낌이 살짝 있어 볶음밥도 많이 해먹었어요 아주 만족하며 잘 먹고 있습니당 ☺️\n험난한 다이어트의 동반자\n회사에서 종종 도시락을 시켜먹는데 현미 곤약밥을 같이 주는 도시락이 있더라구요 신기해서 시켜먹어봤는데 쫀득쫀득하면서도 찰진 밥맛이 마음에 들어서 종종 시켜먹고 있습니다. 그러다 밥알 모양 곤약이 있다는 사실을 알고 집에서도 한번 해먹어보자 싶은 마음에 주문했어요. 200g 10팩이 무사히 잘 도착했습니다. 찢어지거나 새는 곳 없이 멀쩡해요! 실제로 받아보니 물이 든 봉지에 곤약 밥알들이 둥둥 떠다니는게 귀엽네요 물은 따라내시고 밥할 때 같이 넣으면 되기 때문에 굉장히 편리하게 사용하고 있습니다. 다만 너무 많이 넣으면 굉장히 질퍽한 밥이 완성되니 주의해주세요 첨엔 멋 모르고 두 봉지나 넣었다가 죽인지 밥인지 모를 밥을 잔뜩 먹었습니다.. 지금은 나름의 요령이 생겨 비율을 잘 조절하니 쫀득하면서도 칼로리 낮은 곤약밥이 완성되네요 현미에 곤약, 현미찹쌀, 콩, 흑미를 넣어서 밥을 지었더니 곤약밥이란 생각 안 들 정도로 고소하고 맛있습니다. 아 그리고 곤약쌀 구매하실 때 잘 살펴보세요 곤약이라고 되어 있는데 타피오카 전분도 많이 든 제품들도 있더라구요 타피오카 전분은 다이어트 용이 아니기 때문에 꼭 곤약분말로 만든 제품으로 구매해주세요 이 제품은 정제수에 곤약분5%가 든 제품이라 한 봉지당 12kcal에 불과하더라구요 건강도 챙기고, 맛도 챙기는 곤약밥 한 번 도전해보세요!\n둔한 저에게는 그저 일반쌀..!!\n❤❤❤❤❤제 돈 주고 사서 제가 구매 해서 먹는 내돈내산 솔직 후기 입니다❤❤❤❤❤ ✅ 주문 일자 : 2021. 10. 22 ✅ 도착 일자 : 2021. 10 .22 ✅ 용량 : 1kg ✅ 구매 당시 가격 (쿠팡은 주식처럼.. 가격 변동이 심해서 참고하시라고 적어요..'ㅅ'❤) : 6,660원 ✅ 구매 이유 : 너무 탄수화물을 많이 섭취하는건 아닌가라는 생각에 곤약밥을 검색해보니까 소포장으로 된것도 있고, 여러가지 상품이 나오더라구요! 근데 이 상품이 가격대비 용량도 좋고 가성비 좋은거 같아서 구매하게 되었습니다!! ✅ 모양 : 투명한 쌀은 아닌데 쌀이 아닌 조금 흐트러진 모양이였어요!! 쌀보다 투명한 색을 지니고 있었습니다!! ✅ 구매자의 사용 방법 : 저는 일반쌀4컵 + 곤약쌀 5컵을 넣어서 지었어요!!! (5:5까지만 하라고 적혀있는데 그냥 탄수화물 줄이고 싶어서 곤약쌀을 조금 더 넣었어요!!) 그렇게 대량으로 만든뒤 소분해서 통에 담아 보관하고, 냉장고에 넣은뒤 먹을때마다 전자레인지에 돌려먹었어요!! ✅ 식감 : 단독으로 밥짓기 전에 한알 먹어봤는데, 코코팜 젤리 씹는 물렁한 식감이였어요!! 쌀을 짓고나서도 곤약쌀만 먹어봤는데, 일반 쌀보다는 약간 미끌거리고 물렁거리는 느낌이였는데, 쌀과 먹으니 뭐가 곤약인지 잘 모르겠더라구요. 아마 둔한 사람이라면 말안하면 이게 곤약쌀이 들어간지 잘 모를꺼라는 생각이 들었습니다. ✅ 향 : 후기를 보니까 조금 시큼하거나 맛이 이상하다고 이야기 하시는분들이 계신데!! 저는 제가 둔해서 그런가 못느꼈어요 ㅠㅠㅠㅋㅋㅋㅋ 워낙 곤약쌀을 빡빡 씻기도 했는데 채에 걸러서 씻으니(꼭 체에 걸러서 씻어주세요 ㅠㅠ 안그러면 물버릴때 다 흘릴꺼 같더라구요 !!) 씻고나서도 냄새난다고 못느꼈고 밥짓고나서도 이상한 향이나거나 그런건 전혀 못느꼈습니다!! ✅ 맛 : 뭔가 단독으로 곤약만 먹었을때는 엥 조금 물렁거리네 하는데 , 쌀과 함께 섞어서 지은걸 먹어보면 솔직히 일반쌀이랑 맛이 크게 다를꺼 없었다고 느껴졌습니다!! ✅ 구매전 고려사항(이였던것) : 저같은 경우에는 곤약식품 여러개를 먹어봤는데, 곤약젤리같은 경우에는 괜찮았는데, 곤약이 면처럼나와 국수나, 라면처럼 나온거는 진짜 먹고나서 개고생했습니다. ㅠㅠ 저처럼 구토하고 식은땀나고 소화안되고 밤새고생하고 2~3일 갔었는데, 워낙 그렇게 곤약면에 된통 당해서그런지 곤약밥은 진짜 꼭꼭 씹어먹었는데, 소화가 안되거나 속이 안좋거나 그런건 전혀 없었어요. 하지만 저보다 위가 예민하시거나 속이 예민하신분들은 혹시 모르니 구매를 고려하시거나, 소량씩만 넣어먹다가 양을 늘리시는것을 추천드립니다 ㅠㅠ ✅ 물 양 : 진짜 진짜 완전 손바닥만 빼꼼히 잠길정도만 넣어주세요!! 저는 손바닥만 잠길정도로 넣었는데 딱 적당한 질감이 나오더라구요!! 곤약에이 어차피 물을 옴뇸뇸하고 있어서 이점 주의해주세요!! ✅ 재구매 의사 : 생각보다 부작용이 무서워서 고려헀는데 부작용도없고 일반쌀하고 크게 다른점이 없는거 같아서 애용할꺼 같아요!!\n다이어트용으로 먹기 부담없어요\n*구매날짜: 2021년 6월 17일 *구매가격: 6,470원 *유통기한: 2022년 11월 11일 *원산지: 중국 *내용량: 1kg (120kcal) ✔️구매동기 코로나로 인해 재택근무도 어느덧 2년이 다되어가는데요 :) 평일엔 방콕 주말에만 밖에 이동하다보니... 어느덧 앞자리가 바꼈더라고요 ^^:; 그래서 최근에 다이어트로 성공한 친구가 곤약 추천한게 생각나서 쿠팡으로 빠르게 주문해봤어요 곤약밥은 완제품도 많고 200g씩 소분된것도 많은데 저는 평소 입맛도 까다롭고,, 곤약을 안 좋아해서 작은 사이즈로 구매해봤어요 ✔️ 주문 및 배송 배송은 로켓배송으로 다음날 도착했으며 포장은 비닐포장으로 감싸져 터짐없이 받았어요 ✔️ 곤약밥짓는 방법 1. 밥알모양 곤약을 소분해 뜰채에 담아줍니다 2. 흐르는 찬물에 2~3회 정도 헹궈낸 후 물기를 제거합니다. 3. 특유의 곤약향이 있으니 최대한 깨끗하게 헹궈주세요 4. 곤약과 쌀을 적절히 혼합하여 취사합니다. *여기서 잠깐! 곤약쌀 비율과 물조절이 중요한데요 ㅎㅎ 저는 쌀 1: 곤약쌀 1 비율로 곤약쌀 마니 넣었다가 버리게 될까바 반반비율로 섞어봤어요 ㅎㅎ 남은 곤약쌀은 냉동실에 보관하려고 따로 얼려놨으며 물양은 일반밥보다 반절 적게 ^^ 곤약자체에 수분이 많아 쌀과 물의 조합이 자작할정도로 맞춰줬어요 ✔️후기 제일 중요한 맛후기를 말씀드리면 특유의 향은 없지만 일반쌀만큼 맛있진 않아요 ㅎㅎㅎㅎ 와~~~ 쌀밥이랑 똑같네 ㅋㅋㅋ 그건 오바인것 같고 찰기가 부족하지만 2%로 부족한 쌀밥인것 같아요 그래도 저는 생각했던것 보다 맛있어서 점심한끼는 곤약밥으로 대체하고 있는데요 한번 밥 만들때마다 대량으로 만들어놔 냉동실에 얼려놓고 식사때마다 전자레인지에 돌려먹고 챙겨먹으니 정말 편해요 그리고 무엇보다!! 칼로리가 정말 낮아서 ^^ 한공기 다먹었는데 칼로리가 반의반이니 아주 만족스럽습니당 ㅋㅋㅋㅋ 반남은거 다먹고나서 다음엔 200g씩 소분된걸로 사야겠으며 확찐자에서 벗어나서 앞자리 회복할때까지 다요트는 ing......\n30대 아가리어터입니다 대신곤약쌀, 제일곤약쌀만 사먹다가 이걸로 사봤습니다 _______________ 조리방법 1. 채에 붓는다 2. 씻는다 3. 쌀과 현미를 1:1로 붓는다 ( 쌀 : 현미: 곤얀쌀 -1:1:1. 탄수화물 밥 2: 무미건조 밥 1 비율 ) 4. 다시 씻는다 채반에 씻으면 썰이 깨끗히 씻깁니다 5. 일반컵으로 1컵 반을 붓고 잡곡으로 취사 누르면 끝 _______________ 맛의 차이가 있다고 하시는분들은 대단한 미각을 가지신분들일거에요 맛 차이는 없어요 포장지의 차이와 수분이 얼마나 팩에 채워져 있나 없나 차이인듯 합니다 다이어트를 위해 탄수화물을 줄여야 하는 신세인 우리들은 밥맛이라도 떨어뜨리고자 사는거라고 생각해야해요 밥을 너무 좋아하는 분은 심각하게 \" 먹는 즐거움을 잃을 수도 있어요\" 저는 밥을 좋아하지 않지만~ 엄마가 밥을 좋아하는데 밥순이라 부릅니다만, 밥먹기 싫다고 할 정도로 맛이 없다고 합니다ㅋㅋㅋㅋㅋ 하지만 실망하지마세요 우리에겐 \" 반찬이 있으니까요\" 저는 반찬파에요 반찬파들은 꼭 사세요~ 밥이랑 김치만 먹어도 살찌는 분도 사시구요\n곤약을 섞었는데 일반밥이랑 맛이 똑같잖아?!\n◼ 글로델 밥알 모양 곤약 ◼ ☑ 가격 : 13,200원 ☑ 배송 : 로켓배송 ☑ 주문일 : 2021년 6월 18일 ☑ 배송일 : 2021년 6월 19일 ☑ 유통기한 : 2022년 10월 27일 까지 ☑ 내용량 : 1박스 ( 10개 ) 개당 200g ☑ 원재료명 : 정제수, 곤약분 5%, 수산화칼슘 ☑ 식품유형 : 묵류/살균제품 코로나 여파로 집콕하면서 살이 많이찌다보니 조금씩 운동하고 식단조졸 하려고 노력중인데 탄수화물 끊는게 너무 어려워 곤약 쌀 찾아보다 후기보고 주문했어요. 곤약 쌀 이랑 밥알 모양 곤약 둘중 고민하다가 밥알 모양 곤약 주문했는데요. 건조된 곤약 쌀은 먹어보진 않았지만 물에담긴 곤약 주문 하길 잘한것같아요. 흰쌀이랑 섞어서 밥해놓으면 곤약들어간지 아무도 모를거에요ㅋㅋ 처음에 밥할때는 밥 물양맞추는게 힘들었는데 대충 일반 밥할때물양보다 반틈정도 적게 해서 밥해니 딱맞았어요 저는 밥할때 밥알 모양 곤약 1봉지200g 랑 쌀 200g 잡곡150g 정도 섞어서 밥해주고 있어요. 잡곡이 들어가면 색깔이 확연히 차이가나서 곤약 들어간게 눈에 보이지만 먹는게 익숙해져서 인지 맛도 일반 잡곡밥이랑 차이가 없어서 좋아요. 주문하기전에 맛이 이상하면 어떡하지 곤약 특유의 냄새가 나면 어쩌지 식감이 이상하려나 걱정을 많이 했는데 먹어보고 웬걸 그냥 일반 밥이에요ㅋㅋㅋ일반밥처럼 먹어도 곤약이 섞여있어 부담이 없어요. 밥 한솥해서 락앤락 밥그릇에 담아서 냉장고에 넣어두고 먹을때마다 전자렌지 돌려서 먹음 딱 좋아요 다이어트 하시는분들 탄수화물 줄이고 싶으신분들 강추 합니다!!!\n너무신기 왕 신기~ 그동안 말로만 듣고, 티비서 보기만했던 곤약쌀 드뎌 시켜봤습니다~ 당조절 때문에, 탄수를 거의 안묵는 식사를 주로 하는데요 ㅠㅠ 진짜 이것도 하루이틀이지 .. 정말 ㅠㅠ 특히 신랑이 앞에서, 맛나게 밥을 먹으면 정말 힘들긔... 곤약이라는게, 받는 사람은 받겠지만, 그 식감이 싫고, 도전해보기 꺼려지는것도 사실~ 그래서, 좋다는걸 알면서도 일부러, 애써 외면했지요.. 그러다 까짓거 한번 먹어보고 아니면. 안먹으면되지. 도전해보자 싶어 시켜봤어요 ㅋㅋ 새벽 배송으로 주문하고, 이게 또 안시켰으면 모르겠는데, 막상 주문하니, 빨리 도전해보고싶은 맘은 무엇? 무튼, 주문하고 오매불망 기둘기둘~ 받자마자, 서둘서둘 밥 지어봅니다. 평보니, 흩어진다 찰기가없다등등 하시걸래. 아까운쌀 못묵고, 버릴까싶어 우선은 즉은비율.. 쌀1 현미찹쌀1 검정쌀0.5 에, 곤약1봉지 요케만 섞어봤어요 50분후에, 밥 다되었다는 알림과함께 뚜껑여니까, 곤약쌀도 검정물이 ㅋㅋ 쉐킷쉐킷~ 잘 섞어서, 소분해놓고~ 3숟갈정도 묵어봤는데, 헐...곤약쌀 들어있기는 한거? 톡톡 씹히는식감이 있다는데, 저는 1도 안느껴지네요~ 비율이 적어 근가는 모르겠는데, 진짜 들어있는게 맞는지조차 안느껴짐요~ 왕 신기 ㅋㅋㅋ 와~ 평에 괜찮다 써있는 말들이 사실였어요 이정도면, 1대1. 비율까지는 괜찮겠다 싶네요~ 그냥, 일반밥 먹는거랑 같어요~ 저탄고지 유지하면서, 정말 밥이 먹고싶을때 먹어야겠습니다 ㅋㅋㅋ 조금만 섞은게 후회될 정도예요 ㅠㅠ 담에는 1대1로 섞어서 해놔야겠어요~ //////////////////////////////// 1대1로 해봤어요~ 찹쌀로 하면 끈기가 더 있다고 해서 먼저는 현미찹쌀을 넣어봤는데, 이번에 흰쌀만, 기장살짝~ 물은 거의 없이 잡고, 그위에 곤약쌀 넣구했어요 그리고, 취사 자체를 찰진밥 모드로 했슴돠~ 맛납니다. 그냥 밥입니다~ 찰집니다 ㅋㅋㅋㅋㅋ 갓지은 밥맛하고 똑같습니디ㅡ. 첨에 곤약쌀에 대한 거부감 괜히 가졌나싶을정도~ 아님, 제 입맛에 곤약쌀이 맞는가봅니다 ㅋㅋ 윤기 좔좔흘러, 저도 모르게 한수저 묵었는데, 오이? 1대1 맞나? 싶을 정도로 그냥 밥!!!!!!!!!! 오~~~놀라워라~~~~^^ 제 입맛은 예민하지 않은가 봅니다 ㅋㅋ 전 쭉 1대1. 아니면 곤약쌀을 좀더 늘려도 될듯싶네요~ 소분해서, 냉장고 넣어뒀어요 낼 일찍이 해물된장끼려서 맛나게 묵어야겠어요\n❤️3번째구매!! 다이어트식품의 혁명!!❤️\n✔️주문일 : 21.02.01 ✔️금액 : 13,500원 3번째 재구매입니다~ 다이어트를 하려면 탄수화물을 줄여야하는데 아무래도 밥양을 줄이는게 쉽지가 않죠ㅠㅠ 저는 빵이나 과자는 끊을수 있는데 밥끊거나 줄이는건 너무 힘들더라구요 그와중에 곤약으로 만든 쌀이라니!! ✔️밥이랑 똑같은 모양과 색깔인데 식이섬유 풍부한 곤약이라 칼로리도 낮고 탄수화물도 없고 변비에 도움되는 식이섬유도 섭취하고 정말 이건 다이어트할때 혁명인거같아요~~ ✔️설명서에는 쌀7 곤약쌀3 을 권장하지만 저는 곤약쌀7 쌀3 수준으로 밥을 짓습니다 ㅎㅎ 쌀도 다이어트에 더욱 도움되도록 잡곡쌀을 쓰구요 ✔️곤약쌀 비율을 높이면 확실히 보통밥의 식감은 살짝 아니지만 그래도 다이어트할때 이정도면 감사한 수준이에요! 곤약이 수분이 많다보니 진밥을 먹는 느낌입니다 ✔️곤약쌀로 밥을 지을땐 물양을 적게 하셔야해요 저는 곤약쌀7 쌀3 비율이라 물을 거의 없다시피하게 따라내고 밥을 짓는대도 곤약쌀에 머금어진 수분이 워낙많아서 그렇게 해도 보통밥~진밥이 됩니다 밥지을때 참고하세요^^ ✔️저는 미리 밥을지어서 얼려뒀다가 전자렌지에 돌려서 먹는데 그렇게 되면 지었을땐 보통밥 식감인데 얼었다 녹으면 진밥의 식감이 됩니다ㅠ ✔️다른 곤약쌀은 물만 빵빵하게 차있고 곤약쌀은 정작 얼마 안들어있어서 실질적인 양이 적은 경우가 많은데 글로델 밥알곤약은 물은 최소한만 들어있고 곤약쌀로 꽉 차있어서 정량대로 곤약쌀이 들어있는 느낌이에요 ✔️이전에 곤약면 먹었을땐 특유의 냄새때문에 거의 못먹고 다 버렸는데 이 곤약쌀은 곤약냄새도 안나고 씻어서 밥앉치면 밥냄새가 나서 좋아요 곤약냄새 거부감있는 분들도 쉽게 먹을수 있을거같아요 ㅎㅎ 한가지 단점은 마구 퍼묵퍼묵하기엔 가격이 좀 비싼거같아요...ㅠㅠ 저는 쌀 비율을 조금만쓰고 곤약쌀을 더 많이 넣으니 소비속도가 빠른데 자주 시켜먹기엔 조금 부담스러운 가격인듯 합니다ㅠ 그래도 장점이 더 많은 제품이라 매우매우 만족하구요 이번에도 다 먹으면 재구매의사 있습니다 밥줄이기 어려우신 분들에게 추천합니다!!\n일단 보존물보다 곤약 함량이 많아서 좋아요! 예전에 대*곤약 자주 시켜먹었는데 물 함량이 많았어요. 그런거 비교하면 가격면에서도 이제품이 좀 더 맘에 드네요ㅎㅎ 곤약쌀 제품이 여러가지가 있지만 건조곤약보다 물에 보존되있는 제품을 선호하는 편이예요! 건조곤약은 100%곤약이 아니고 다른성분의 비율이 높다보니 다이어트용으로 구매하는 저로써는 건조곤약은 피하고 있습니다. 곤약쌀과 같은 비율로 쌀+잡곡 반반 섞어서 밥을 했는데 오랜만에 해본거 치고는 잘된거 같아요~ 곤약 수분 때문에 물은 평소보다 적게 했구요. 다음엔 쌀 비율을 살짝 늘려야 할거 같네요ㅎ 점성이 너무 없어서 촉촉한데 밥이 흩날려서 좀 먹기 불편했어요! 쌀60%+곤약40% 하면 딱 좋을거 같네요ㅎㅎ 곤약이 들어있는지도 모르게 평소 밥맛과 똑같아서 만족 스럽습니다ㅎㅎ 냉동 성공(?)하신 분이 계시던데 저도 나중에 한번 저도 도전 해봐야겟어요~ 2인가구라 쌀+잡곡 으로만 밥을하면 2인분을 맞출수 있는데 곤약쌀을 함께하다보니 양이 많아져서 보관에 유용하지 않아서 나중에 냉동해보고 다시 리뷰수정해야 할거 같네요ㅎㅎ 밥울 꼭 먹어야하는 분들은 곤약쌀로 맛있는밥 먹으면서 다이어트 성공하세요!! ------------------------------------------------- 냉동실에 냉동했다 전자레인지에 돌려먹어봤는데, 바로해서 먹는거랑 별반 다를바 없네요!! 똑같아요ㅎㅎ 남편이 바빠서 혼자 먹을때가 많은데 앞으로 냉동실에 넣어놨다가 돌려먹어야 겠어요!!\n탱글탱글 식감과 맛 모두 좋아요:)\n신랑이랑 저랑 같이 다이어트하려고 주문했어요:) 곤약쌀은 체험단으로 예전에 맛본 적이 있어서 (맛있더라고요)주문했어요. 입맛에 안맞는 분들도 분명 계실꺼예요. 그런데 우리 신랑이랑 저는 너무 잘 먹어서 ㅋ 아무맛도 안나요 오히려 귀리같이 씹으면 톡톡 터지는 식감을 느낄 수가 있어요. 저는 귀리처럼 씹히는 식감이 좋아서 곤약도 탱글탱글 씹히는 식감도 좋았어요. 씹히는 귀리를 별로 안좋아하는 우리 신랑도 곤약쌀은 의외로 무척 잘 먹습니다 사실 밥에 곤약을 넣은지도 몰랐대요 귀리에 익숙해져서 그런가봅니다 ㅋㅋ 귀리+쌀 씻어서 좀 불려놓고 밥하기전 곤약쌀 한봉 세번 정도 세척한 후 같이 밥해줍니다 우리 아이들은 성장기어린이라 제대로 된 밥 먹으라고 밑에 쌀깔고 위에 곤약쌀 얹어 밥했어요 아이들 밥 따로 뜨고 그릇에 담아 놓은 다음 곤약쌀 귀리쌀밥 섞어서 먹었습니다 ! 탱글탱글 식감이 너무 좋네요 우리 아이들도 먹어보고 싶다면서 곤약 쌀 조금씩 떠먹어봅니다 ㅋㅋ 젤리같은 식감에 맛있대용!! 가격이 싼것 같으면서도 계산해보면 쌀값보다 비싼 것 같고 중국산이라 찝찝하기도 해요 근데 믿고 먹어봅니다 . 저는 지금 탄수화물 거의 안먹는 다이어트 중인데 가끔 밥 땡길때 너무 잘 먹을 것 같아요! 추천합니다:-)\n진심으로 혁명적\n이거는... 혁명적인 아이템입니다. 밥이랑 똑같고 저는 밥솥으로 안하구 쿠팡에보면 전자레인지 밥 용기 있거든요? 그걸로 하고있어요... 진심으로 대박이에요. 식구들은 일반식 먹고싶어하고 혹시나 망할까봐 저는 전자레인지 용기로 매일매일 밥 해서 먹고있는데요 아침에 세-네끼분량 밥 해놓고 밥퍼서 한끼먹고 나머지는 냉장보관하고 이렇게 계속 하고있습니다. 근데 그냥 밥이랑 식감 맛 다 똑같구요 정말 맛있습니다 찰진밥 가능! 꾸준히 팔았으면 좋겠고 지금도 저렴하긴한데 더 저렴했으면 좋겠어요 맨날 먹는거니까요 ㅠㅜ 200g 한팩이랑 쌀두컵넣어서 6:4비율(쌀6 곤약4) 로 밥하시면 평상시에도 다이어트 가능하고 소화도 잘 됩니다. 일주일 이상 먹어본결과 부작용이나 이상한점은 못봤어요 다만 그... 곤약 담아오는 작은 박스로 오는데 그 박스가 너무 더럽고 너덜너덜거려요. 그거빼곤 다 만족합니당\n밥 해놓으니 그냥 쌀과 차이를 모르겠어요ㅎㅎ 제가 예민하지 않아서인지 아님 덜넣어서 인지 모르겠지만 밥이 좀더 뽀득?한 느낌은 있는데 큰차이를 모르겠어요~~~ 우선 밥을 해놓고 보면 곤약쌀이 좀더 뽀얗게 보여서 그차이가 있고 곤약은 뭉치는 느낌이 없어서 밥을 퍼서 담을때 밥이 찰지게 붙기보단 따로 흩어지는 느낌은 있어요~~~^^ 근데 그렇게 크게는 차이가 안 느껴지다보니 아이도 그냥 백미인줄 알고 먹고 신랑도 편하게 잘 먹네요~(솔직히 안먹을까봐 걱정이 ㅎㅎ) 신랑도 저도 요즘 뱃살이 고민이라 잘먹어보면서 점점 곤약쌀의 비율을 높여보려구요~~^^ ******사진첨부설명 ****** 1.밥을 해놓으니 별차이가 안보이죠?? 밥을 퍼 놓기전에 찍어야하는데 다퍼놓고 찍은모습ㅎ 2.사진상 오른쪽 위에 좀더 크고 좀더 하얀게 곤약쌀이예요~^^ 3.물은 기존에 백미 할때와 똑같이 해주었어요~ 4.씻은쌀위에 곤약쌀 부어준 모습 5.곤약쌀 낱알모습은 요렇게 부운 쌀모양 6.체반에 받친뒤 잘 씻어준 모습이예용~^^ 7.유통기한은 2022년 9월16일까지예요~~ 8.1킬로그램 100그램당 12킬로 칼로리로 엄청 낮은 칼로리예용~~^^ 9.포장모습 생각보다 맛이 괜찮아서 계속 주문해보려구욤~^^\n장점 : 탄수화물대체가능 / 단점 : 약간 비싸다\n계속 먹다가 가격이 부담스러워서 한동안 안먹다가 다시 구매했어요 ㅎㅎ 결혼하고 살이 확 쪄서 요즘 열심히 살빼는 중인데 저는 샐러드는 영 입에 안맞아서 역시 곤약쌀로 밥먹는게 제일 좋더라구요~~ 저는 다이어트를 빡세게 하기 위해서 쌀1 잡곡2 곤약쌀7 비율로 밥을 짓고 밥은 반공기만 먹고있어요~~ 이전에 좀 욕심내서 쌀을 아예 안넣고 잡곡3 곤약쌀7 로 만들어봤더니 식감도 그렇고 맛도 그렇고… 찰기가 너무 없어서 곤약쌀하고도 안어울리고 영 사람이 먹을게 못되더라구요… ㅠㅠ 그건 볶음밥으로 겨우 처치했네요;; 요즘 저의 다이어트식단은 곤약밥+단백질위주의 반찬으로 한끼 아몬드브리즈+단백질쉐이크+흑임자가루 로 한끼 이렇게 먹고 일주일에 서너번 링피트를 하면서 다욧중입니다 지금까지 4키로정도 감량했구요 아직 빼야할게 더 많아서 아득하지만 열심히 해보려구요 ㅎㅎ 가격이 약간 비싸지만 제품자체는 아주 좋아요 내용물도 물만 꽉찬게 아니라 곤약쌀로 가득 차있고 곤약특유의 냄새도 없어요 다먹으면 또 구매할려구용 추천합니다^^\n만족스러워요~~~^^\n소포장 되있어 한두개씩 쓰기 딱좋아요 상온보관이라 더좋아요~~ 귀리 쌀 흑미 조금씩하고 밥알곤약 2팩 써서 밥지었어요~ 대~~ 충 쌀2 곤약2 귀리1 흑미1 쯤 한것같은데 정확히는 안재어보고 해서 잘모르겠어요ㅠ 쌀이랑 1대1로 해도 좋을것같아요~~ 곡식이 아닌 느낌은 1도 없고 그냥 밥먹는것같아요~~ 귀리의 톡톡 터지는 식감을 좋아해서 자주귀리섞어 먹는데 그냥 평소 잡곡먹는 느낌 그대로에요~~ 먼저 밥할곡식들 씻고 불리고 밥물까지 다 맞춘다음 곤약쌀 한번헹궈 추가로 넣어주면 됩니다~~ 곤약냄새도 전혀없어요 전 좀 진밥을 좋아하는편이라 물은 항상 많이 잡아요~ 구수~~ 헙니다~~~ ㅋ 식어도 나쁘지않아요~~ 냉장보관했다 렌지에 데워먹어도 한결같이 맛있네요.. 냉동은 하지말라고되어있긴한데 밥지은후 냉동보관 데워먹어도 좋다는 후기들은 봤어요~~ 전 아직 냉동보관은 안해봤어요.. 전 밥을 무지 좋아하는데 다이어트때도 밥을 포기못해서 살을 못빼는데 쌀을 대신할곤약쌀을 보니 무지 위로가됩니다ㅋㅋ 이제 살만빠지면 딱 좋겠습니다ㅋㅋ\n전에 먹던 곤약쌀과 손절하고 왔습니다.\n환승한 1인입니다. 이거 진짜 물건이에요.. 제가 이전에 라ㅇㅇㅇ제품을 먹었는데 이거만한게 없어요. 그 전에 먹던건 모양돜ㅋㅋㅋㅋㅋ솔직히 쌀모양은 아닙니다. 이 제품은 쌀모양 디테일도 쩌는데요...? 장점써보겠습니다. 1. 가격 - 이전에 먹던 제품보다 조금 싸다. 2. 용량이 더 많다. 3. 물 없음 4. 곤약 특유의 고린내 안남 <<이건 진짜 최장점이에요 그 전에 먹던것은 곤약고린내가 나서 레몬즙+뜨신물로 헹구고 밥을 지어야했는데 이 친구는 그럴필요 없어요 그냥 찬물에 쌀이랑 같이 씻어줘도 냄새따위 moo합니다. 그리고 모양도 리얼해욬ㅋㅋㅋㅋ 그 전에 먹던 제품은 식객이..골라낼 수 있었어요 (식객 곤약 싫어함) 근데 이건 정말모르더랍니다. ㅎㅎ 어쩔수없이 먹어야지!! 그리고 냄새도 확실히 덜해서 그런지 별로 불평을 안해요 ㅎㅎ 이거로 다이어트 죽 밀프랩 5일치 제조 가능합니다. 진짜 무탄수로 식사 가능해요 저와 다이어트 동지는 요거로 다이어트 죽 만들어서 2주일 5키로 감량했습니다. (운동x) 섭취를 어떻게 하느냐에 따라 체중 감량이 달라지겠지요 ㅎㅎ\n두번째 재구매입니다! 완전 대만족~~\n재구매입니다! 밥지을때 넣으면 죄책감이 없어져요 ㅎㅎ 저는 6인용 밥솥에 곤약쌀3봉 흰쌀 조금, 잡곡쌀 조금많이 넣고 밥을 짓습니다^^ ✔️밥먹을때 곤약냄새가 난다거나 식감이 다르다거나 이질감이 없어서 좋아요 일반 밥먹을때랑 똑같이 찰기있는 밥이 지어져서 좋습니다 ✔️곤약쌀이 수분을 많이 머금고있어서 밥지을때 물을 아주 적게 해야 합니다 저는 곤약쌀 비율을 거의 50%이상으로 하는데 물을 거의 다 따라낸 수준으로 적게 하고 지어요 곤약이 머금은 수분때문에 전혀 고두밥은 아니구 적당히 찰기있는 밥으로 지어져요 ✔️물만 찰랑찰랑한 곤약쌀이 아니라 봉지 까면 곤약쌀로 꽉차있어서 좋아요 과대포장이 아니라 자리차지도 많이안해서 좋아요 ✔️타사 곤약쌀로 지은 밥 먹고 이건 다신안먹을거라고 자기밥으로는 절대 주지말라고 하던 남편에게 몰래 지어서 먹여봤는데 전혀 구분을 못했어요 실컷 먹고나서 이거 곤약쌀이야. 했는데 전혀 티안났다고 밥이랑 똑같다고 하네요 ㅎㅎㅎ ✔️세번째 구매 의사도 있습니다 ^^\n다이어터의 필수품♥️\n저는 빵보다 밥을 좋아하는 스타일이라 다이어트할때 밥양을 줄이는게 너무 힘들더라구요ㅠㅠ 그러다 예전 모 방송? 인터넷에서 곤약쌀의 존재를 알게됐어요~ 하지만 이전에 곤약면을 먹어봤다가 맛과 냄새때문에 너무 별로였던 기억이 있어서 그당시엔 곤약쌀에 관심이 없었어요 나중에 다이어트하면서 밥양때문에 스트레스받을때 마지막으로 한번 속아보자 하고 드디어 곤약쌀을 구매했습니다 ㅎㅎㅎ 완전 신세계에요! 쌀이랑 조금 섞여서인지 밥으로 지어서인지 제가 아는 그 곤약냄새는 전혀없고 쌀이랑 섞이면 그냥 밥처럼 잘 넘어가더라구여 ㅎㅎ 완전 대만족!! 배부르게 먹어도 실제 섭취한 쌀은 1/3공기 될까 싶을정도니 완전 개이득인 기분이에요 ㅎㅎ 저는 설명서보다 곤약쌀 비율을 더 높게 했는데도 잘 먹히고 거부감없이 좋더라구요 ㅎㅎ 저는 쌀 1.5 보리 1.5 곤약쌀 7 정도의 비율로 밥을 지었습니다 ~ 밥먹는 기분도 나고 칼로리섭취도 줄이고 곤약이 식이섬유가 많아서 변비에도 좋다던데 너무 만족해용~ 재구매의사도 있습니다^^\n화영은 오늘도 냉장고를 털어 비빔밥을 만들었지\n티비를 보던 화영은 신경질적으로 리모콘을 던지며 티비를 끈다 냉장고로 걸어가 남은 반찬들을 양푼에 넣기 시작했다 밥솥을 열자 송알송알 현미곤약밥이 인사를 한다 현미 반. 곤약쌀 반...곤약밥을 보고 생각에 잠긴 화영 예정되로 흘러갔다면 화영은 삼일뒤에 5월의 신부가 될예정이었다 하지만 인생은 언제나 뒤틀려있다 설사할것 같은 내배처럼 \"개새....\" 한마디 내뱉고 화영은 열심히 들기름을 붓는다 예의없는 사람들이나 반찬비빔밥에 참기름 붓는거다 왼손으로 비비고 오른손으로 비비고 젠장, 덜먹기 위하여 그러기 위하여 나는 곤약을 먹지 않았던가 하지만 이건 너무 그냥 쌀밥같어 오늘도 내일도 기분은 더러워도 맛있어 다이어트란 단어만 들어도 맛있어 갑자기 왼쪽배가 콕콕콕 아파왔다 \"아씨, 너무 먹었나..생각해보니 드레스 한번 걸쳐본다고 너무 곤약적인 삶을 살았어. 곤약팝, 곤약쌀, 곤약국수, 젤리, 곤약떡, 어차피 걸치지도 못할거 쌀밥먹을걸..흙흙\" 눈물을 닦던중 왼쪽배가 콕콕 아파왔다 1588 곤약곤약 전화주세요~곤약적인 삶으로 설사인가 싶었다 순간 아차! 2달째 생리가 없다. 아니야..아닐꺼야..그 개새..아닐거야~!!!!!! ***곤약쌀 맛있어서 재구매하면 2탄 쓸거임 베댓 달려!***\n먹을만합니다\n곤약 김치볶음밥 냉동제품 먹다가..질감이 너무 질퍽하고 맛이 없어서 직접 밥을 해보려고 구매했습니다 모양이 정말 밥알같습니다. 곤약쌀 1봉에 쌀 컵에 1/4컵 정도 섞어서 밥을 했습니다 물은 아주 적게 넣어야 할 것 같습니다 쌀을 섞어서 인지 제법 먹을만 한것 같습니다 김치볶음 밥 해도 많이 질퍽하지 않고 맛이있었습니다 아쉬운건 양에 비해 가격이 비싼것 같습니다 쌀을 조금밖에 안섞어서 인지 한봉지가 밥보관용기 1개밖에 안나오네요\n좋아요 재구매에요~~ 이번엔 박스 안찢어지고 잘 배송되어왔네요 ㅎㅎ 다이어트할때 좋아요. 냄새도 안나고.. 쌀이랑 섞어서 하면 그냥 일반 쌀같아요 ㅋㅋ 전 백미만 먹기 부담될땐 백미 1 잡곡1 곤약 1 비율로 넣어 먹어요. 백미랑 잡곡 씻어서 물 양 맞춰넣구요 (물 양은 평소의 60~70프로만 넣어요. 평소대로 넣으면 죽 됩니다 ㅜ) 곤약은 여러번 잘 씻은 뒤 체에 걸러서 쌀이랑 섞어넣음 됩니다. 곤약이랑 쌀 다 넣었을때 물이 잠길랑말랑 할정도면 돼요~~ 일반 백미취사로 하시면 되고.. 밥이 다 되서 열어보면 아래엔 쌀, 위엔 곤약이 떠있을거에요 골고루 잘 섞어주면 적당히 찰지게 됩니다. 곤약쌀이 찰기가 없어서 흩날려요. 그래서 적당히 쌀을 섞어줘야 하더라구요. 김밥이나 주먹밥 할때도 참고하세요. 김밥만들땐 백미 1 곤약 2 비율로 해봤는데 김밥 말거나 썰을때 곤약쌀 밥풀이 흩날리긴 하더라구요 ㅋㅋ 그래도 확실히 백미만 넣고 할때보다 속이 편해요 ! 앞으로 계속 재구매 예정입니다 다이어트 하시는 분들 강추에요.\n다들 다이어트 하려고 곤약쌀 사시는거잖아용! 저도 잘 몰랐다가, 이번에 알게 된건데 곤약쌀은 습식, 건식 2가지 종류! 이중에 습식이 칼로리가 낮은거!! 랍니당 비교하자면 100g당 건식은 100kcal, 습식은 5~10kcal 다이어터라면 습식을 사야합니다요~ (보고 계시는 이 제품은 습식이 맞습니당~ㅋㅋ) 먹는 방법은 흐르는 물에 1-2번 헹궈내고 씻어놓은 쌀과 섞어서 물 넣고 안치면 끝! 포인트는 평소보다 물을 조금 적게 넣어야 합니다! 쌀은 대략 밥그릇만한 그릇으로 한 번 퍼서 넣었는데 곤약쌀과 비율은 6:4 정도 되는 것 같아요 식감을 위해 50% 이상 곤약쌀은 넣는 건 비추라고 하네영 그냥 쌀밥 같지 않나여? 몇 번 먹어봤지만 엄청 예민한 사람 아닌 이상 말 안해주면 곤약쌀인줄 모를 정도로 식감과 맛에 있어 일반밥과 똑같음! 일반 밥 한공기가 300kcal 정도라면 곤약쌀 넣은 쌀밥의 칼로리는 거의 절반이기 때문에 똑같은 양을 먹어도 칼로리는 반! 곤약쌀 is miracleㅋㅋㅋㅋㅋ\n곤약쌀은 글로델 제품으로 정착완료\n제가 곤약쌀 종류별로 다른 회사것도 여러개 먹어봤는데 그 중에 이게 제일 맘에들어서 이걸로 정착했어요 밥했을 때 뭐가 곤약쌀인지 구분이 안되요 자세히 봐야 보일정도..? 탄수화물 줄이려고 먹기 시작했는데 밥맛도 더 쫀득해지고 좋네요 ㅎㅎ 엄마랑 저랑 밥을 따로하는데 (엄마는 건강식 잡곡밥!) 제가 이걸로 밥할때마다 엄마가 밥짓기 장인이라면서 엄마보다 더 잘한다고 칭찬해줘용 ㅎㅎ 저는 진밥은 싫어해서 물 양을 좀 적게 잡아서 합니당 이 곤약쌀은 자기 주장이 없는편이라서 부담감이 없네요 그냥 너무 맘에드는 식재료입니다 중국산 곤약분만 아니면 더 좋을텐데.. 일단 맛있게 탄수줄이면서 곤약밥 먹고 있으니 대만족 :)\n다이어트 필수품~~ 곤약냄새 안나서 좋아요\n벌써 여러번 재구매입니다 다이어트 해야하는데 저는 빵보다 밥을 좋아해서 밥 줄이는게 너무 힘들더라구요ㅠㅠ 그러다 알게된게 이 곤약쌀입니다 이전에 곤약면 샀다가 냄새가 심해서 먹지도 못하고 나중에 거의 버렸는데 이건 냄새가 전혀 안나서 먹기가 수월해요 그리고 다른 제품은 충전재 물이 더 많은것고 있던데 이건 충전재는 최소한만 들어있고 곤약쌀이 꽉꽉 채워져있어서 좋습니다 ㅎ 200g씩 포장된것도 딱 적당한 양으로 들어있어서 좋아요~~ 단점이라면.. 가격이 조금 비싼게 아쉬운 부분입니다ㅜㅜ 맨날 사먹기엔 좀 비싸서.. 가격이 조금만 낮아지면 정말 맘껏 먹을수 있을텐데 그부분이 살짝 아쉽습니다 맛이나 제품 품질은 아주 만족스러워서 벌써 3~4번 이상 재구매 하고 있구요 이번에도 다먹으면 재구매의사 있습니다 그때쯤 할인했으면 좋겠네용~ 추천합니다!\n두번째구매!!!\n두번째 구매했는데요. (7,520원) 귀리1 백미1 곤약2 비율로 해서 물은 3인분 분량으로 맞추니 딱 이더라구요. (가장 식감이 밥이랑 비슷한 물량, 전엔는 3.5나 4로 넣으니 질더라구요) 비율을 여러가지로도 해 봤는데 귀리 백미 곤약 1:1:2 비율이 제일 씹기 좋아요. 포만감을 위해 말린 표고버섯을 넣어 먹었는데 너무 맛있더라구요. 그냥 일반 쌀밥에 버섯넣은 버섯밥임 저는 이제는 항상 귀리 백미 곤약 1:1:2 비율로 지어서 200ml 정도의 양을 소분해서 냉동고에 얼려넣어놔요. 점심을 도시락 싸서 다니는데 따뜻할때 보다 밥이 식었을때가 더더욱 곤약인지 안느껴져요. 남자친구도 잘 모르겠다고 하더라구요! 한번 밥솥에 해서 소분해두면(귀리 백미 곤약 1:1:2) 1kg 곤약쌀을 세번정도 할수있어요. 저는 한달정도 먹고있어요~ 앞으로도 계속 구매할것같아요. 가격이 오르지 않았으면 좋겠습니다ㅜㅜ\n곤약밥 꾸준히 먹은지 4개월 되어가요 처음엔 곤약7 , 현미 2, 백미 1 비율로 먹다가 아무래도 곤약의 비중이 크다보니 점점 씹는 흥미를 잃어가서 (식감 중요하게 생각하며 다이어트도 즐겁게 하잔 주의) 근 한달간은 곤약 6 현미3 백미1 또는 곤약 5 현미4 백미 1 비율로 지어먹고 잇어요 곤약의 비율이 낮아질수록 물은 좀 더 추가하면 되고 (일반밥 지을때보다 조금 더 적게) 곤약의 비율이 높다면 , 물은 정말 쌀알알이 들 이 겨우 잠길 만큼만 넣어야 질척거리지 않습니다. 곤약 막 개봉시 충전재 냄새는 다른 브랜드도 같아요 ~ 찬물샤워하고 밥 지으면 사라집니다 ! 그리고 원래는 ㄷㅅ물산의 곤약을 먹었어요 ~ 곤약 함량이 가장 높고 그만큼 칼로리도 가장 낮아서요 건조곤약은 전분덩어리 먹고싶지 않아 시도도 안햇고 소량으로 200g 짜리 5봉 사서 짧은주기로 재주문해서 먹곤 했는데 로캣 상품이 아니라 배송비도 아깝고 5~7칼로리 정도야 상관없겠다 싶어서 1키로 짜리 곤약을 처음 사봣어요 쓰고 남은 곤약은 지퍼백에 넣어 냉장실로 . 한번 밥 지을때 곤약 400g 현미 백미 400그람 해서 밥 지으면 185g 정도로 총 6개 나오는거 같아요 저는 밥은 점심에만 먹기에 일주일치 정도 됩니다 (일주일 중 하루는 치팅데이로 먹고픈거 한끼 먹어요) 오늘도 곤약 5 현미4 백미 1 비율로 지었는데 잘 되었네요 백미를 100그램 정도 넣은거라 사진속 흰밥은 모두 곤약이라 보심 돠요 ~ 앞으로도 꾸준히 여기 애용할게요 !"
        }
    ]
}