{
    "product_id": 191980,
    "product_name": "뚜레반 찹쌀가루 국산 A+",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194683",
            "category_name": "찹쌀가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "뭔가 냄새나고 맛도 느키한 맛이 감도네요..^^;;;\n상품평과 구매수량 보고 구입했는데 낚였네요...ㅠㅠ 물론 공장 제품이 직접 빠은 가루보다 좋긴 힘들지만 생각보다 평균치 이하입니다 음식하면서 찰기와 고소한 맛을 내기 위하여 찹쌀가루를 종종 넣는데 감자전에 물이 많아서 수분 줄여보려 넣었다가 전이 망했어요...ㅠㅠ 전 맛이 뭔가 꽤꽤하고 느끼한 맛? 그리 많이 넣지도 않았는데... 전 할때 부침가루와 섞거나 튀김할때 튀김가루와 섞는 용도로 샀는데 이번건 가격이 싸서 그런지 영....ㅠㅠ 그냥 시간날때 다시 찹쌀 빠으러 가는게 나을것 같네요 근데.... 정말 이상해요 그간은 직접 빳거나 동네 슈퍼에서 찹쌀가루 사 먹었는데 이정돈 아니였는데 혹시 가루가 상한건 아니겠죠?\n이건 찹쌀가루가 아니라 그냥 맵쌀가루에요\n사놓고 여태 시간없어서 못해먹다 냉동보관하던거 꺼내서 오늘 새알옹심이 해먹으려고 반죽하는데 이건 도저히 찹쌀이라고 할수가 없네요 세상 딱딱하고 끓여놨는데도 무슨 떡볶이 떡처럼 딱딱해서 이런찹쌀가루 처음 먹어봅니다.리뷰 귀차나서 안남기는데 너무 기막혀서 절대 사지마시라고 글 남깁니다.다른 분들은 저랑 다른 찹쌀가루 받으셨는지 좋은평 남기신분들 이해가 안가네요.무슨 찹쌀이 팔팔 끓여도 불지도 퍼지지도않고 갈수록 딱딱해지는건 보다보다 처음 보네요.가래떡같은 찹쌀가루 드실분들만 시키세요ㅠ\n호두찹쌀떡을 만들어 먹으려고 샀습니다. 찹쌀을 불려서 방앗간에서 갈아서 자주 만들어먹었는데 찹쌀도 떨어지고 저렴한가격에 살 수 있어서 구매했는데 찹쌀 100% 가 아닌것같아요ㅜㅜ 너무 별로였어요...ㅜㅜ\n당연히 깨끗한 가루인줄 알고 제대로 보지도 않고 새알 만들었는데 이런게 나왔습니다 자세히 보니 무슨 고무 같은데 위생적인 환경에서 만드시는거 맞나요\n별로 추천하고 싶지 않아요.\n인절미를 만들려고 100프로 찹쌀가루라고 해서 구매했는데 반죽을 하는데 찹쌀의 특유점이 전혀 없네요. 맵쌀가루인듯...인절미 만들기 실패했네요.\n국산 100퍼 찹쌀가루라고 하더니 다른거하고 섞은듯하네요. 찹쌀풀을 만들었는데 이런풀은 첨이네요. 풀 색깔도 누렇고 ㅠ 시간이 없어 가루로 삿더니 엉망이네요.\n두군데 미세한 구멍이 나 있어 가루가 밖으로 조금 나와 있었어요. 집집하긴한데 반품할 겨를이 없어 그냥 사용합니다. 주의해주세요\n찹쌀 묵은걸로 만들었는지 풀기가 하나도 없어요..ㅠㅠ 실망이네요.. 떡 구었다가 다 굳어버려서 다 버렸어요..\n찹쌀가루 많이 사봤는데 이거 질감이나 맛 향기가 뭔가 엉성함 뭐가 문젤까요\n찹쌀이 아닌듯. 팥죽. 만들어는데 찹쌀 때문에 망쳤다\n단호박죽에 넣었는데....찹쌀 쓴맛이 너무 심해서 나머지는 모두 버렸어요ㅠ\n찹쌀가루인지~?쌀가루인지 찰지지않고 맛도별로이구~^^\n누린내 남\n상품평보고 구매...누린내 너무난다ㅠㅠ\n찹쌀인줄 알았는데 찹쌀조금들버간 매쌀가루예요~\n부드럽지않고 경단을 만들었을때 거칠이요 딱딱하기도하고\n밀가루 성분이 많은거 같아요~~\n찹쌀 아니.죠? 밀가루 ?.\n새알심 별로 쫀득하지않네요 ㅠ\n고추장 담느라고 구입했는데 세상 안퍼짐\n이런 찹쌀가루 처음봄. 매년 고추장 담느라고 찹쌀가루 사용하는데 이렇게 안퍼지고 힘들게하는 찹쌀가루 처음봄. 삶아서 믹서기에도 안갈려서 양파망으로 건져내고 버림. 아무래도 국산 아닐지도 모르겠음.\n평소에 자주 시켜먹는 찹쌀가루입니다 왜 이런 제품이 왔을까요? 쿠팡 포장지엔 구멍이 없는걸로 봐선 배송기사 잘못은 아니고 업체 잘못으로 보여지네요ㅠ 음식이기 때문에 교환바랍니다\n어디갓을까요? 문자는 왓고 사진만 잇네요ㅠ 어제 다른이름부르면서 쿠팡맨 저나왓던데 이거때문인지? 성도 다른이름이라 다른사람인거같앗는데 이거 두고간다고 한거일까요? 암튼 좀잇다 다시확인해보고 물어봐야겟네요.. 배송이 너무 늦어서 짜증나네요.. 다른건 로켓하면 12시간만에오더니 이건 하루반나절 넘어서 오고 짜증짜증ㅠ이게무슨 로켓인지 모르겟네요! 로켓 이래늦은거 첨이고 상품 흔적없는것도 첨이네요ㅠ\n봉지 짲어져서 배송. 실망.\n봉지가 찢어진 걸 발송한건지 배송 중 찢어졌는지 모르지만 찹쌀가루가 다 나오고있고, 식품을 이렇게 성의없이 배송한 점에 실망. 교환신청했으나 오늘있어야 좋았는데.. 구매고객에게 이런 점이 있다는 점도 고려해서 배송해주시면 좋겠네요. 쿠팡맨도 괜히 같은 일 두 번 하게되잖아요.\n봉지가 여기저기 찍혀서 찹쌀가루가 세서 봉투를 여니 안쪽이 가루범벅이더라구요 봉투 끝부분이 굉장히 날카롭던데 봉투끼리 서로 스크레치를 낸듯해요 임시방편으로 가루 닦아내고 테잎을 붙여놓긴 했습니다. 추운겨울엔 좀더 세심한 포장이 필요할듯하네요\n어제 떡을빗엇는데 매쌀가루가 얼마나많이 들엇는지 금방 쪄서 먹으려는데 덩덩해요 하나도 찰지지 않구 매쌀가루가 3분에1은 썩은거 같아요 아무리 찹쌀이 비싸더라도 매쌀은 썩지 맙시다 차라리 가격을 더 올리시던지\n포장이 찍혀서 가루 날렸네요 급한대로 테이프붙였는데식품\n찍혀서 왔어요 급한대로 테이프붙였는데 식품이다보니 찝찝하지만 급해서 썼네요 가끔 식품들 포장이 찍혀서 오더라구요\n가루 다 터져서 줄줄새서왔어요 한주먹정도 흘러나와있는데 반품교환도 귀찮고 걍쓰긴할건데요 담부턴 포장좀 신경쓰세요\n터져서 왔어요....다음엔 포장에 더 신경써주셔야 할것같습니다\n배송도 다 터져서 왔는데 포장불량인지 밑이 줄줄 샙니다. 냄새도 많이 심해서..괜히 샀다싶어요\n2개 시켰는데 1개만 받았어요\n배송 별로입니다 반품하고싶습니다\n터져서 왔어요태배 포장하실때 조심해서 해주세요.\n봉지가 터졌어요..ㅠㅠ\n다터져서왔어요; 전화주세요\n하. 다 터진걸 ....\n아놔.. 징짜 이러기있기없기요. 터졌자뉴 우짤라구\n현관잠금장치도없는 빌라지역이라 분실우려가 있어 한우리마트에 맡겨달라는 멘트 남겼는데 배송기사는 문앞에두고 그냥갔다. 연락도 없었고 문자메세지도 없었다. 짜증나고 왜 말들을 안들을까 한국말인데 의사소통이 안될까 회원탈퇴를 할까?"
        },
        {
            "rating": "2",
            "data": "항상 찹쌀을 직접 불려서 습식찹쌀가루로 방앗간에서 빻아서 다양하게 사용을 하는데 영양떡 해 먹고 없어 남편 생일에 구절판의 밀전을 하는데 찹쌀가루가 필요해서 급하게 쿠팡에서 주문을 해서 밀전은 그런대로 잘 해서 먹었고 찹쌀가루가 95%이상 남아서 자주 해 먹던 경단을 만들었어요. 근데 평소와 다른 경단이였어요. 딱딱하고 먹기가 넘 불편해서 버렸어요. 습식. 건식 가리지 않고 사용하는데.., 평소에 경단 해 먹던 말랑하고 쫀득한 경단은 아니고 딱딱해요. 오늘은 찹쌀 도너츠를 했는데 기름속에서 어느정도 익으면 떠 올라야하는데 전혀 떠 올라오지 않음. 시간이 지나 꺼내어 먹으니 딱딱하고 질겨 다시 2차로 반죽을 처음보다 더 신중하게 해서 튀겨봤지만 역시나 처음과 같았어요. 역시 실패. 습식.건식 찹쌀가루로 요리를 많이 해 봤지만 이런 경우는 없었어요. 옆에 있던 남편도 너무 다르다면서 그냥 그만하고 버리라고 하네요 그래서 검색을 해 봤는데 저와 똑같은 경험을 한 사람이 있더라구요. 여러번 실패를 했더라구요.\n일반 찹쌀가루라기 보다는 혼합 찹쌀가루같아요 슈가맛이 느껴지고 짭짤한맛도나요 탕수육했는데 맛이 ..... 다시 사서 사용했어요 업소에서 사용하는 찹쌀인가? 하는 의문..\n새알이 딱딱해요\n찹쌀 100프로가 아닌듯ᆢ새알이 익혀서 식히면 아주 딱딱하니 굳어서 데워도 풀리지않아요\n뽀득뽀득한 느낌이 드는게 전분가루가 섞인 것 같은 느낌도 들었네요 호박죽에 새알도 했는데 맛도 그닥이넹ㅎ\n호박죽하려고 구매했는데 호박이 쓴건지 찹쌀이 쓴건지.. 쓴맛이 나서 망.. 가격저렴한건 좋아요~\n저렴하게 삿어요 맛? 은..... 새알 만들어서 먹었는데... 제가 잘못해서 그런지 저는 ...별루 ㅠㅠ\n쓴맛이나요\n떡만들때썻는대 쓴맛나서 다른용도로쓰고있어요 ㅜㅜ 급한대로 방앗간에서 찹쌀가루빻아왓네요...\n떡을 만들기엔 방앗간에서 사서 하는것과는 확연히 다르네요 ㅠ\n쓰기편해요\n떡만들려고샀는데 떡이안됩니다.. 매우화남\n졸아요\n부침할때 쓰려고삿어요\n배송이 마음에 안들어요 다"
        },
        {
            "rating": "3",
            "data": "좋아요\n몇번째 재구매인지 모르겠어요. 오븐찹쌀파이 만들어서 냉동실에 넣었다가 실온해동해서 먹으면 쫀득하고 맛있는 영양 좋은 아침식사로 좋아요. 3키로도 로켓배송 해주면 좋겠어요~ 추가) 뚜레반 A+찹쌀가루가 있고 그냥 뚜레반 찹쌀가루가 있어요. A+가 2천원정도 더 비싼데 그만큼 퀄리티가 달라요. 그냥 뚜레반은 떡 만들면 퍼석합니다. 떡 만드실분들은 꼭 A+로 사세요~~!!\n가격대비 양도 많고 곱습니다 하지만 찹쌀 100%로 돼 있어서 조리시 멥쌀 50프로 추가했더니 망쳤습니다 이 제품은 찹쌀가루 100%가 아닌 50~70%인듯 합니다 새알 같은 요리는 100%찹쌀은 풀어지고 늘어집니다 구입하신 분들은 용도에 맞게 잘 참고 하시길 바랍니다 하지만 새알이나 김치에 들어갈 풀 짭쌀전 등 멥쌀 혼합에 적합한 요리엔 이제품이 지장이 없네요 올 찹쌀가루가 필요한 경우는 드물지만 습식 건식 100%찹쌀 가루가 필요하신 분들은 개인적으로 믹서기나 분쇄기에 갈아 사용하는게 더 좋을것 같습니다 뚜레반에서는 제품에대한 명확한 표기를 부탁드립니다\n로켓배송 던졌는지 살짝 찍힌부분에서 가루가 새고 난리네요 ㅠㅠ 급해서 테이프 바르고 통째로 지퍼백에 넣어놨네요 교환할려다가 깡 그냥 사용할랍니다 귀차나요 ㅠㅠ\n똥손인 분들은 고민해보시기를....\n구매이유 : 아빠가 인절미를 좋아하셔서 요걸로 인절미 만들어먹으려고 구매했어요 구매일자 : 2020년 3월 구매금액 : 5,550원 배송일자 : 2020년 3월 추천점수 : 별 3개 점수이유 : 음... 제가 요리를 실패해서 일수도 있지만ㅠㅠ 뭔가 찰지지가 않았어요.. 갠적으로 아쉬움이 많이 남아서 한번더 해먹어보고 점수 수정해야겠어요ㅠㅠ\n100프로찹쌀 아닙니다\n방앗간가기 귀차나서 인터넷주문한건데 찹쌀광으로 말씀드리자면100프로아니고 멀 섞으셨을까?50프로는들갓을런지... 예상은하고삿지만 눈으로보지않으면 좋은 물건사기힘든세상이네요 방앗간도 마찬가지지만 ㅋㅋㅋ 세상참 그래도 먹을수는있습니다\n보통마트에서구입해서썼는데상품평이좋아 구입해봅니다. 조리해보고다시평가추가. 사용후.. 잘쓰고있네요. 콩나물볶음요리에넣어먹으면 아구찜콩나물찜처럼되요. 여러모로쓰임이많은찹쌀가루. 추천해요.\nLA 찹쌀떡 만들려고 샀는데 완전히 익힌 찹쌀로 가루를 낸 제품이라 그런지 레시피대로 찹쌀2컵 우유2컵 넣었는데 떡보다는 된풀같은 느낌이네요. 찹쌀떡 만들 때는 비추. 김치 담그는 풀이나 경단은 괜찮을 듯.\n팥죽에 들어 갈 새알심 만들기 위해 주문했었는데요. 새알심을 크게 만들어서 오랫동안 푹 끓이지 않은 이유도 있겠지만 새알심 모양이 잘 흐트러지지도 않았고 반죽도 잘 돼서 좋았어요. 찰진 맛도 좋았고요.\n오래사용하겠네요.인터넷이 저렴합니다\n김치 담글때 쓸려구 주문했어요. 동네 슈퍼에는 안팔더라구요.ㅠ\n멥쌀가루가 섞인것같음 이걸로 찹쌀떡 못만듬\n100% 찹쌀 아닌것같아요 이걸로 찹쌀떡 절대 못만들어요 떡이 절편처럼 되네요 멥쌀가루랑 섞인듯\n제가 받은건 쫌 냄새 나는데.. 이게 잡내인지 쌀냄새인지 모르겠어요.. 좀 거북한거 보면 잡내 같은데 ㅠ 어쨌든 국산이라 믿고 구매했고 잘 쓰고 있어요.\n카스테라경단해주는데 아들이 안먹는ㅠ 반죽을잘못한건지 찰진느낌보다 쫀득했어요 제탓이겠죠?ㅋ\n뜯을때 살짝 뜯었는데도 너무 확 뜯겨서 밀봉 부분까지 뜯기는 게 너무 당황스러웠습니다\n맛이 별로에요 떡은 잘 만들어지는데 찹쌀 맛이 벼로여서 떡이 맛있진안아여\n상상했던 만큼의 쫄깃한 맛은 없습니다 그럭저럭입니다\n오늘 풀쑤는데 쌀벌레바그미가 보이네요 ㅜㅜ묵은찹쌀\n많이파세요\n보통이에요\n생각보다 찰지지 않아요\n양도 많고 국산이라 씁니당\n국산인데 가격이 착해요\n찹쌀로 끓이는것만은 못해도 바쁠때는 편리하게 쓸수 있어\n팥죽호박죽엄마해서계속드리는데이찹쌀풀어넣었는데별로였음\n찹쌀도넛 만드는데.. 잘 안뭉쳐젔어요\n찹쌀가루 많이먹어서 장이탈났어요\n잘 샀어요 괜찮으네요\n맛이 없음\n근데 이 찹쌀풀 맛이 없어요\n너무 화나서 반품하려다 써야 돼서 리뷰만 남깁니다\n좋아요\n김치 담글때 가끔 씁니다 좋아요\n인절미 만들었는데 쫄깃하고 맛있어요ㅡ괜찮아요\n애기먹을 떡 만들려고구입했네요~^^\n인절미 만들려고 구입했어요.\n별루 국산이라도 품질은 마니 떨어짐!\n상품봉투가 살짝 찢겨져 내용물이 훌러나와 있었어요.. 완충용뽁뽁이로 한번 싸서 보냈더라면 괜챦았을거라는 안타까운 생각이 되네요.. 포장에 좀더 신경써주셨으면 좋겠습니다.. 반품이 귀챦아 그냥 쓰지만 좀 찝찝합니다..\n그럭저럭여\n조아요\n보통가격 배송은 빠름빠름~~\n2개 세트인데 따로따로 오네요~~~\n인절미 만들려고 구입했어요.ㅇㅇ"
        },
        {
            "rating": "4",
            "data": "영양찰떡 구워볼려고 구입! 찹쌀가루에 쑥분말. 소금. 설탕 조금. 우유. 검정콩. 팥. 단호박. 아몬드. 대추야자 넣고 섞어서 구움. 베이킹소다 넣어야 된다고 레시피에 있지만 집에 없음. 맛있음!! 쫄깃하진 않음. 찹쌀떡도 만들어봄. 찹쌀가루. 쑥가루. 소금 설탕 조금. 뜨신물 넣어 반죽하고 끓은 물에 삶음. 건져서 나무주걱으로 치댐. 물 뭍힌 손으로 떡반죽을 떼어내 팥소를 넣고 둥글게 만듦. 종이호일에 하나씩 포장하면 붙지 않는다. 이게 더 맛있다.\n국내산 찹쌀가루라 믿고 구매합니다\n다 좋은데 비닐팩에 칼 자국같은 게 나 있어서 그쪽으로 술술 세어서 여기저기 가루가 묻었어요. 많이 세지는 않았지만 검수 안 하고 발송하나봐요. 아무튼 1kg를 1.3리터 용기에 담으니 딱 맞네요. 서늘한 곳에 잘 보관해서 먹어야겠어요.\n찹쌀파이\n찹쌀파이 쉽게 만들기엔 괜찮아요 하지만 습식찹쌀가루맛은 좀 못따라거는것 같아요 약간 2프로 부족한ㅎ 그래도 편리성 가성비로 좋아요!^^\n괜찮아요\nla찹쌀케이크 만들었어요. 이 찹쌀가루는 건식이라서 습식기준레시피보다 우유를 더 넣고 만들었네요. 국산100프로이고 로켓배송이라 주문해 보았어요.\n괜찮아요\n갑자기 팥죽이 먹고싶어서 찹쌀가루를 구매했습니다. 새알 옹심이 만들어서 팥죽에 넣어서 맛있게 먹었네요. 국내산이어서 믿고 구매 했습니다. 1키로..양도 넉넉하구.남은가루는 여러가지 활용할수 있어서 좋아요. 찹쌀가루에 뜨거운물 넣어서 익반죽을 한다음 동그랗게 만들어서 끓는팥죽에넣구 끓다보면 새알이 동동떠오릅니다. 덕분에 팥죽맛나게 잘먹었네요. 배송시 던지지않기를바랬는데.자꾸 던져놓고 가네요.\n곱디 고운 찹쌀가루\n가격 : 6,740원 주문 : 22년 2월 2일 받은날짜 : 22년 2월 3일 (자정 지나서) 유통기한 : 23년 12월 7일 저번에 먹었던 적이 있는데 양이 많아서 기한내 못 먹었던 기억이 있음 최근 김치를 많이 담다 보니 타사 제품을 다 써버려서 다시 한번 재도전!!! 역시나 가성비 좋다! 육안으로 투명비닐 안 상태를 봤는데 아주 곱디고운 찹쌀가루~ 한동안 김치 담을 때 찹쌀풀 걱정 없어 좋다^^ 새알 만들어서 미역국에 넣어 먹어야겠다~ 유통기한 도장이 찍힌 쪽에 뭐에 긁힌? 찍힌 자국이 있는데 조금만 더 찍혔어도 비닐이 찢어졌을 듯... 판매자 측에서 조심히 제품 다뤄줬음 좋겠음.\n찹쌀떡 만들어 먹었네요\n아이랑 같이 재밌게 떡 만들어서 먹었네요 양이 많아서 떡 이외에도 여러가지 요리 만들수있을것 같아요 잘 샀네요~^^\n떡볶이 할때 필요해서 구매했어요... ^0^;; 요즘 응급실 떡볶이가 유행이잖아요... ^^;; 이것저것 드러가는게 많은데요... ^0^ 찹쌀을 풀어서 양념을 웅고 시켜야 되요... ;;; 집에서 만들어서 먹어 볼려고요... >-< 추가사잔 올릴게요... ^<^ 쿠팡맨 감사합니다. 상품평은 상품을 구매할때 많은 도움이 됩니다. 저의 상품평이 조금 이나마 도움이 되시길 바랍니다.\n단호박죽 만들때 꼭 들어가는 찹쌀가루! 이전부터 '뚜레반' 브랜드는 마트에서도 익숙해서인지 별 고민없이 구입했습니다. 브랜드 인지도도 중요하니까요. 더우기 '국산'이어서 고민 1도없었네요. 단호박에 넣어도 뭉침없이 잘 풀어져서 좋았구요. 양도 넉넉히 1kg니까 오래두고 먹겠어요. 필요시 재구매의지 있습니다^^\n마트에서 파는 찹쌀가루는 밀가루같은데\n이제품은 방앗간에서 쌀가루 낸것처럼 약간의 거친 느낌이 있어 인절미 떡 만들때도 건강한 느낌입니다 직접만들어 보는건 처음인데 찜통에 쪄내지 않고 간단하게 가루을 익반죽하여 손바닥만하게 만들어 경단만들듯이 뜨거운물에 데쳤더니 아주 잘익었네요 물위에 떠오른것만 건져서 비닐봉지에 넣고 치대어 콩가루에 묻혀먹었더니 더 맛있는것 같아요 비닐에 넣고 치댈때 뜨거우니 면장갑끼고 하세요\n상태는 아주좋아요~~~ 이곳에서 쌀가루랑 찹쌀 몇년째 정기배송해서 시켜먹고있습니다.. 쌀가루는 정기배송인데..찹쌀은 배송비까지 나가네요ㅎㅎ 가격도 계속오르네요ㅠ 찹쌀은 딴곳에서 시켜야할듯하네요~~\n친정엄마 오늘이 동지인줄알고 가득 끓여주셨어요 ㅎ 다음주이지만 우린 배불리 실컷 먹었지요 인터넷으로 사는건 처음이었지만 괜찮았다고하십니다\n국내산이라 안심할 수 있고 좋아요\n구매가 5850원 ❤️ 저의 내돈내산 상품평이 도움이 되었다면 \"도움이 돼요\" 꾹꾹 눌러주세요 ❤️\n자주 들르는 블로그에서 요 상품 추천하기에 쿠팡에서 사보았습니다 맛의 차이는 크게 모르겠지만 ㅎㅎ 국산이라 믿고 사용할수 있었어요 호박죽에 새알심 빚어 넣어봤는데 쫀득하니 꿀맛이었습니다 가격도 부담스럽지 않구요 찹쌀파이도 해먹으려구요 찹쌀가루 구매예정이신분들은 요 상품 추천합니다\n쑥떡 해먹었어요 원래 습식 쌀가루로 해먹어야 더 좋다고 생각했는데 생쑥을 갈아서 물을주려다 보니 이런 건식 찹쌀가루가 더 나은것 같더라고요 쑥가루를 첨가하니 향도 더 나고 말 안하면 제가 만든거라고 생각 안할듯요 ^^ 요즘 유튜브 레시피에 빠졌는데 덕분에 실습 완전 성공했네요\n양이 많고 품질이 좋아요\n깍두기 담그는데 필요해서 구매했어요. 가루도 곱고 불순물도 많지 않아서 품질은 좋은것 같아요. 그런데 양이 많은것 같아서 언제 다 소진을 할지 고민이네요. 찹쌀가루 들어가는 요리 좀 찾아봐야겠어요.\n반죽해서 하루 한덩어리씩 호떡처럼 부쳐서 먹는 1인입니다 떡집에서 사온 찹쌀처럼 반죽했더니 으깨지네요 다시 물 더 넣고 반죽했어요 떡집 찹쌀은 물에 불려 빻은거라면 이 제품은 그냥 빻은거네요 반죽시 참고하세요\n오래전에 김치에 넣으려고 구매했다가 활용을 못하고 있었는데 얼마전 생각나서 호떡 비슷하게 부쳐봤는데 먹을만 하네요. 다른분들 상품평을 보니 더 맛나게 먹는 방법도 많이 있는데 참고할게요 감사합니다.\n잘 사용할게요\n열무김치 만들때 사용하려 했더니 냉동실에 아무리 찾아봐도 없어서 주문해 놨네요. 열무 담글땐 밀가루풀로 대체했네요.\n♡♡내돈내산후기♡♡(도움버튼 꾹 눌러주세요!!!!♡)\n이걸로 인절미만들어먹엇는데 맛암ㅋㅋㅋㅋ 근데 조금 풀어지는건일음 그래도 가격개비 조음ㅋㅋㅋ\n음식할때 여러가지로 쓸려고 샀는데 아직 써보지는 않았지만 좋아보여요. 100% 국산찹쌀가루니까 좋을거라고 생각합니다. 음식해서 먹어보고 다시 평가 올릴께요. 많이 파세요.\n김치 풀물 쓴다고 했는데 아주 좋아요 나중에 찰쌀가루넣고 전 붙치면 좋을 듯 합니다\n딸기 모찌 만들어보고 싶어서 샀는데 정말 괜찮아요~ 쫀뜩쫀득하니 여러 음식에 쓰일것 같더라구요 다들 장만하세횸\n포장이 단한가지 흠\n가격도 좋고 함유량도 높아 좋은데 포장할때 뽁뽁이라도 한번 감아주셔야될거 같아요. 두개중 한개 터저와서 뜯자마자 겨울왕국 엘사 됐어요^^\n가는체로 치니까 찹쌀알갱이가 걸려요 빵용으로 산건데 밀가루만큼의 곱기는 아니어서 떡식감이 되버리네요ㅜㅜ 베이킹하실껌 다른거사시고 요리용으로 쓰세요\n좋은데 가격이 심하게 오름\n몇달사이 가격이 3천원 이상 오름. 부모님댁에 벌써 몇봉지 샀는지 기억도 안나는데 가격 오르는거 좀심하네요.\n이것저것 해먹으려고 구입. 맘에 들어요 쫀득하니 맛납니다 유통기한도 2018년까지 넉넉합니다~^^\n이유식용으로 샀는데 초기 중기 통틀어 두세번 정도밖에 안 쓸 것 같아서 그냥 찹쌀이유식은 패스했어요. 나중에 떡같은거 만들어보려구요.\n아이랑 경단만들기 해보려고 구입했어요. 다수평처럼 건식이라 반죽할때 생각보다 물을 많이 넣긴해야하지만 결과물 먹어보니 맛도 좋고 괜찮아요.\n호박죽에 같이 조리해서 먹었어요\n호박죽 만들때 같이 조리해서 먹었어요 찹쌀이 가루로 되어있어 너무 편하게 요리해서 먹었어요가격대비 양도 많고 좋아요~~\n찹쌀파이 해 먹으려고 주문했어요~ 가격대비 양도 많고 잘 만들어져요~ 호떡도 만들어봤는데 성공입니다^^\n만족합니다\n찹쌀떡을 만드려고 구입하게되었어요.재구매의사있고 추천합니다\n시어머님이 주신 찹쌀가루로 찹쌀부꾸미, 딸기모찌를 만들어 먹고 더 만들어 먹고싶은데 가루가 없어서 주문해봤는데 깨끗하고 찰져요.\n싸고 양이 많아서 좋아요\n찹쌀 탕수육 만들 때나 김치 담글 때 많이 쓰게 돼서 양이 많은 게 좋더라고요\n김치 담을때 쓰려고 샀는데 막상 시간없고 귀찮아서 풀 쑤는 대신 밥을 갈아서 쓰네요 언제쯤 타임푸어 인생 탈피할까요?\n생각보다 비싸네요\n빵만들려고 했는데 생각보다 비싸네요 그래도 이물질 없어보이고 베이킹도 잘되어서 좋아요\n잘 빚어져요 옹심이 만들라고 샀는데 가루 상태도 좋고 일키로가 꽤 많내요 양이 당분간 옹심이는 마니마니 먹을듯 ^.^\n옹심이\n옹심이도 만들고 죽끓일때도 좋고. 전 가끔 녹말대신해서도 사용하는데 입자가 고우니 사용허기편해요.\n팥죽에 새알심으로 쓸려고 구매했네요..그럭저럭 괜찮아요..\n가격대비 좋아요\n국이나 전에 사용하려고 구입했습니다. 양도 넉넉하고 곱게 갈려있어 편하게 사용하겠네요.\nLA 찹쌀떡만들때 넣을거에요. 좋아요~\n노글루텐으로 구운찰떡 만들려고 재구매했어요. 곱게 분쇄되어 잘 됩니다.\n건식칩쌀가루인가봅니다. 수분먹는게 습식가루의 배돝더먹네요. 그래도 습식보단 보관하기는 조금 편하네요.\n찹쌀파이에 좋아요\n찹쌀파이 만들려고 종종 사는 제품이에요 가격도 마트보다 저렴하고 지퍼보관이라 편해요\n김치담그고 죽쑤어먹고 여러모로 쓸수있어 편리해네요 곱게 잘 빻여서 새알심 해먹으니 부드럽고 좋아요\n믿습니다.^^\n아직 찹쌀가루 사용 안 해봤으나 미숫가루 먹어 호응도가 좋으니 물론 찹쌀가루도 좋을줄 믿어요\n두번째구매입니다 감자전이나 호박전 구울때 밀가루랑섞어쓰면 더 쫀듯한 느낌 깨끗하고 조으네요\n찰떡파이랑 아이 전 할 때 이용하니 나쁘지 않았어요 ㅋ단 약간 음식한 후 쌀냄새 나는듯 ...그건 좀 아쉽네요\n부드러워요 전 육전에 사용하고 김치담글때 쓸려고 구매햇는데 둘다 사용하기 좋앗어요 만족해요\n저는경단해먹었어요 솔직히 찹쌀가루는 좋다 나쁘다할꺼는없는거같아요 맛나게잘해먹었어요\n시중보다 저렴해요\n요리에 쓰려고 구매했답니다. 시중보다 저렴해요. 친구에게 추천해야겠네요^^\n김치 담글때 풀로 이용 하구 잔 이나 덧밥에 아주 편리하게 사용하고 있답니다 다 먹음 재구매요\n괜찮아요\n동지팥죽 새알심으로 만들었는데 맛있었어요 김치 담글때 두루두루 쓰일 것 같아요\n요리할때 찹쌀가루없어서 부침가루나 밀가루 많이썻는데.. 진작살걸....좋네요 양도많고\n좋아요\n잘받았습니다~동지팥죽에 옹심이 만들려구요~김장때 풀도 쑤고~맛났으면 좋겠어요\n단호박죽 할때 넣고 익반죽으로 새알도 만들어 먹고 찹쌀떡 만들어 설탕뿌려먹으니 별미\n두번째 구입입니다. 찹쌀가루로 동지팥죽 해먹었는데 너무 맛있었습니다.\n급하게 필요할때 쓰려고 구매했어요 요런게 가끔 급하게 필요할때가 있더라구요^^\n신랑이 찹쌀 떡 해준다며 구매했어요^^ 가루 입자가 넘 곱네요~ 쫄깃하며 맛있었어요~\n재구매 해 애들 부침개 해줬는데 처음보다 잘먹지 않아 보관중에 있어요\n계속쓰는 상품이라 대용량에 인절미해먹으려구요 김치담글때 쓰구요호박죽 할때 쓸려고 샀는데 넘 좋아요 재구매의향이 있어요\n아버님댁에 팥죽만들때 새알로 쓸려고 주문했습니다~^^ 괜찮네요~^^\n찹쌀가루 너무 좋아서 떡해먹었네요~ 다음에 또 시켜먹을게요!\n국산이라 구입했어요 떡만들어 먹었네요 맛있게 잘먹었어요\n생각보다 작네요..찹쌀머핀 만들었는데 쫄깃하니 맛있어요\n편하게 고추장 잘 담갔고요. 남은것은 전좀 붙여야 겠네요.\n파김치 담아본다고 구매. 맛나게 양념이 잘 되었네요.\n첨구매해 김치담구는데 썼어요 곱고 잘풀어져 좋아요\n저번 주문한거 다 먹고 또 주문한겁니다.좋아요.\n괜찮은 제품이네요~~!! 자주 이용할께요~~!!\n양이 엄청나네요~ 맛나거 마니 만들수있어 좋네요~\n가격대비괜찬ㅎ아요\n맛있게 잘 먹고 있어요~~\n지퍼백이었으면 하는 아쉬움이\n싸게 잘삿어요\n먹을 만 해요 엄청 맛난건 아니지만 괜찮아요\n먹을 만하네요.\n가격대비 괜찮은 제품이예요.\n찹쌀가루 냉동실에 두고 여러용도로사용합니다.\n용량이 생각보다 커요 오래쓸것 같아요 만족\n맛있었어요~\n좋아요 반죽도잘되요\n카스테라경단 하려구 샀어요 괜찮아요\n괜찮아요.\n김치 담글때 풀쑤려고 구매했읍니다 좋아요\n아직 안 먹어 보아서~\n팥죽농도 맞추느라\n그냥 저냥 먹고 있어요\n저령한가격,품질다좋네요~\n김치 할때 너무 좋아요\n양이 넉넉하고 순 찹쌀가루라서 좋네요찹쌀파이 해먹으려구요\n호박죽& 팥죽에 잘 활용하고 있어요\n가루가 엄청 고와요.\n입자가 고와 떡이나 죽을 만들때 좋네요.\n괜찮아요\n죠아요\n팥죽에 새알옹심을 만들기에 좋아요.\n괜찮을 정도입니다. 좋아요..\n입자도 곱고 가격도 좋아요!\n편리하게 잘 사용했어요~~\n튀김하려고샀어요\n맛좋습니다\n콩찰떡 처음 해봤는데 생각보다 맛있어요\n국산제품이라 애용합니다.\n좋아요\n안먹어봤지만 좋겠죠 호박 죽 잘 끓여 먹겟습니다\n재구매... 죽 만들때 쓰는데 편해요\n굿~~~~~~~\n조아ㆍ요 가격도 좋구요\n좋아요\n맛있어요~~^^♡♡♡♡\n좋아요\n맛있게 잘 해먹을게요\n인절미 해먹었어옹\n좋아요\n아직 사용하지않아서 상품 자체는 모르겠네요..\n닭고기 묻혀 튀기니 맛있네요\n아직 안먹어 봤어요, 좋아보입니다,\n차지지않아요\n다 좋은데 2층 집앞에 갓다 놓아서 짜증낫어요.\n보통양이 많아 걱정없이 써요 ㅎㅎㅎ\n맛있게 만들어 먹을께요\n다용도로 쓰기엔최고입니다\n좋아요\n좋아요\n입자가 있네요 습식가루보단 찰지진 않네요\n저렴하게 잘 구매했어요\n재구매입니다\n재구매...좋아요\n재구매입니다... 저렴하고좋아요\n좋아요\n집콕으로 맛있는 중국요리를 만들어봤어요.\n좋습니다\n재구매\n김장때쓰려곶구매햇어요\n급한대로 괜찮아요~추천해요\n찹쌀풀 쑤었더니 구수한 냄새가 나서 좋았어요.\n정말 고운 찹쌀가루 입니다\n항상쓰던거라 좋아요\n간편하고 좋네요\n찰떡구이해서 맛나게 먹었어요\n지퍼팩 보관용이\n100%찹쌀중 이게 가장 저렴하고 평이 좋아요\n건식이라 반죽시 물 많이 넣어서 해야 합니다\n쑥넣어서 짤떡 해먹었어요 굿~\n가격이 싸서 좋아요 국내산이라서 더조아요^^\n괜찮아요\n고추장 만들려고삿는데 괜찮은거같어요\n괜찮네요^^\n김치가 맛있어져요\n인절미 해보려고 샀어요~저렴하고 좋아요~!다양하게 유용하게 응용하기 좋은 찹쌀가루임돠~^^\n마트에서 파는 찹쌀가루랑 똑같아요\n많이 파세요\n아직사용전이예요.\n좋은 품질의 상품 아주 잘 산듯해요.\n싸면서 질이 아주 좋습니다 많이 이용하겠습니다\n매쌀이 섞여는지 찰기가 엄청적어요\n경단만들기 괜찮음\n먼저쓴거 다쓰고 다시구매 좋아요\n김부각해보려고 샀는데 김부각 실패ㅠㅠ\n배송빠름\n팥죽이나 베이킹할때 사용하는데 찹쌀가루가 다 떨어져서 급하게 샀는데 빠르게 배송 잘왔어요 겉비닐이 더럽길래 걱정했는데 안에 찹쌀봉투는 깨끗하게 잘왔네요 유통기한도 길어서 좋아요 맛도 괜찮아요ㅎ\n세번째 구매인데 이번엔 배송중에 어디에 찍혔나봐요. 포장을 뜯었는데 가루가 새서 기분이 좀 별루였어요. 사진에 표시한곳에 ㄱ자로 자그맣게 찢어져있네요. 포장도 좀 허술한거 같아요.\n찹쌀가루가 곱고, 색도 좋아요~^^\n올해 김장용으로 찹쌀풀이 필요해서 찹쌀가루를 구입했네요.. 찹쌀가루는 색깔도 히며, 거칠지 않고 곱고 깨끗해서 나무랄때 없는 상품에 보관이 용이토록 지퍼처리까지 되어 있으며, 시중판매 마트와 비교해보니 큰 가격차가 아닌 이삼백원 정도 저렴한 상품이더라구요‥ 필요해서 구입하는건데 발품팔지 않고 집에서 쿠팡맨의 친절 배송으로 챙겨 받으니 기분까지 좋네요~^^\n맛은 아직 안먹어봐서 모르겠고 우리쌀이라 믿고 시켰어요 판매자 같은제품 주문해서 한박스로 왔는데 이스트포장지에 찍꼈는지 찹쌀가루가 터져서 난리네요 한 박스포장시 끝이 날카로운 재질의 제품은 한겹싸서 보내야 될것 같네요 한개시킨 제품도 뽁뽁이포장으로 이렇게 정성스럽게 포장해서 오는데ㅠㅠ..;;\n가루는 좋아보이는데 다 터져서왔어요..같이 묶음되서온 상품들도 묻어서 난리두아니에요...ㅜㅜ\n개인적인 상품평 입니다\n➡️주문일 - 19.06.26일 수요일 오전 10시쯤 금액 - 5,900원 ➡️도착일 - 19.06.27일 목요일 오후 2시즈음 ▶️배송포장 - 에어백, 뽁뽁이 / 상자 포장 *구매이유 - 빵과 떡 좋아하는 모녀. 위염 있는 임산부는 제빵 할때도 쓰고있어요 -저렴한 가격이라 사봤어요.\n늘 쓰는 찹쌀가루인데 비닐하나에 담아서 배송왔어요 어디날카로운데 찍혓는지 가루가 줄줄... 급히 써야해서 바로 쓰기는 했는데 집안도 엉망되고... 너무했다싶네요 포장이 과할땐 너무 과하고 엉망일땐 너무 엉망이고...\n좋아요\n마트에서도 사먹던 제품이고 배송비 맞추느라 샀어요. 100% 아닌것도 있던데 이건 찹쌀 100%입니다.\n너무 좋아요 가격도 저렴하고 배송은 쿠팡이라 믿고 구매\n너무 좋아요 가격도 저렴하고 배송은 쿠팡이라 믿고 구매합니다\n배송이 먆이 늦긴했지만 상품우 늘 만족스러워요 믿고 쓰는 쿠팡입니다\n잘받았습니다.좋아요\n배송빠르고 좋아여\n잘받았습니다\n배송빠르고 넘좋아여~재구매 예정입니당~\n빠르네요 싸고좋아요\n가격좋고 빠른배송 굿이예요\n로켓배송이라빠르고만족해요\n미ㅣ트보다가격도저렴하고상태도갠찬아요\n굿\n굿\n배송빠르고 좋아요\n배송빠르고 좋아요\n아직 사용전인데 로켓배송으로 잘산듯\n아직 사용안해뵛는데 좋겟죠굿굿굿굿입니다요\nㅇ아아아아ㅏㅇ아ㅏ아아ㅏ아아앋ㅇㅇㅇㅇㅇ앋다다다다ㅏ다다다다ㅏ 맛나요 ㅇㅇㅇㅇ어애아아아ㅣ아아아아ㅣ잉아ㅐ애애애"
        },
        {
            "rating": "5",
            "data": "# 고추장 만들기, 육전, 찹쌀도넛 #뚜레반찹쌀가루\n만족도와 활용도가 높은 제품이에요. 구매 전 보시면 도움되실거에요. ⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜⁜ # 구입 상품 : 뚜레반 찹쌀가루 국산 A+ , 1kg 찹쌀은 찹쌀도넛, 경단, 인절미. 찹쌀 떡(기름떡), 고추장 만들기, 육전, 김치 담글 때 찹쌀풀 등등 다양한 음식에 사용되는 식재료 중 하나에요. 찹쌀에 함유되어 잇는 프롤라민 성분은 위점액의 분비량을 늘려 체내 소화를 촉진하는 기능이 있다고 해요, 우리몸에 이로운 찹쌀 맛있게 먹으면 더 좋겠죠~^^ # 뚜레반 찹쌀가루 먹어보니 어때요 찹쌀가루를 이용한 음식은 많은데 저는 바쁜 아침 가족을 위한 간편식을 준비해보려고 해요. 찹쌀가루를 더해서 만든 든든한 메뉴. ☑️ 간단 호박죽 만들기 재료준비 : 호박 1개, 찹쌀가루 반 컵, 물 ① 호박은 껍질을 벗겨서 준비 한 후 냄비에 넣고 물을 자작하게 부어 준 후 끓이기 ② 15~20분 정도 삶아 호박이 푹 익으면 으깨주기 ③ 찹쌀가루에 찬물을 부어서 잘 섞어주기 ④ 잘 으깨둔 호박을 끓여주며 찹쌀물을 넣어주며 익히기 덩어리지지 않게 빠르게 저어주기, 농도는 본인이 좋아하는 농도로 하기 ⑤ 소금, 설탕 넣어서 간을 맞춰주면 호박죽 완성 맛을 보면 아주 맛있고 쫀득거리는 식감에 손이 자꾸 가는 맛이에요. 개인적으로 찹쌀 호박죽은 만들어서 냉장고에 보관 후 간편식으로 자주 이용하고 있는데 너무 좋아요. 시판용 제품이랑 비교는 싫어요. ☑️ 찹쌀가루를 이용해 편하게 만드는 간편 죽 ① 당근을 갈아서 찹쌀가루 넣고 당근 죽 만들기 ② 볶은 때와 찹쌀가루, 물 적당량을 믹서기에 넣고 잠시 불려준 다음 곱게 갈아준 후 끓여주면 검은깨 죽 ③ 들깨죽 , 이유식용 죽 만들기 ④ 찹쌀가루로 만든 새알심이 들어간 호박 죽 등 ☑️ 생각보다 많은 곳에 필요한 찹쌀가루는 집 밥의 필수템인 거 같아요. 개봉 후 보관은 냉동실에 넣어두고 필요한 만큼씩 덜어서 사용해야 위생적인 관리가 가능하니 이 점은 체크해둬야겠죠~!! 만족도 ★★★★★ 재구매 ★★★★★ 추천 ★★★★★ 활용도 ★★★★★\n✴ 100% 국산 찹쌀 가루 깨끗하고 좋습니다~\n✴ 녹두전 해 먹을때 같이 섞어 넣거나 찹쌀 풀 쓸때 쓰려 주문 했습니다. ✅ 용량: 1kg ✅ 가격: 5,870 원(무배송) ✅ 원산지: 국산 ✅ 유통기한: 2023년 3월 23일 ⭐ 찹쌀 가루 장점 1. 가루 제형이라 불려 갈지 않고 간편하게 김치 할때 풀을 쓰거나 익박죽(따뜻한 물로 반죽) 하여 새알심 만들거나, 전 만들때 섞어 쓰거나 죽을 쒀서 먹기도 편합니다. 2. 물에 갤때 뭉치지 않고 잘 풀어 집니다. 3. 입자가 고와 아이들 이유식 만들때도 좋습니다. 4. 지퍼식라 보관도 편리 합니다. ⭐ 녹두전 만들기 ✅ 재료: 녹두가루 2컵(종이컵),찹쌀가루(3/2컵이나 한컵), 송송자른 숙주(살짝삶음), 다진 버섯, 다진 대파, 다진 당근, 다진 청양 고추, 다진 김치(살짝 헹군), 숭숭 썰은 돼지고기(맛술.마늘.후추.생강즙.소금 으로 밑간), 생수 3컵(종이컵) 1. 녹두가루와 찹쌀가루 생수 넣고 뭉침 없이 잘 풀어줍니다. 2. 모든 채소와 고기 넣고 소금으로 살짝 간 하고 마늘 한 큰수저 더 넣어 잘 섞어 줍니다. 3. 프라이판에 식용유와 들기름 섞어 흥건히 튀기듯이 중.약 불에 조금 도톰하게 앞. 뒤로 노릇하게 고기가 익으면 다 익은겁니다. (너무 오래 익히면 퍽퍽할수 있습니다) 4. 양념간장이나 양파.청양고추 초 간장과 함께 찍어 드시면 좋습니다. 5. 재료는 간단히 고기와 김치 대파만 넣어 만들어 드셔도 좋습니다. ⭐ 찹쌀의 효능 1. 기력 회복 찹쌀에 고루 함유되어 있는 단백질 및 비타민, 여러 무기질 성분으로 에너지 생성을 촉진하고 기력을 보충하는데도 탁월한 효능이 있다고 합니다. (찹쌀은 쌀에 비해 소화가 용이하기 때문에 회복기에 있는 환자분들이 섭취시 빠른 회복에 도움을 준다고 합니다.) 2. 노화 방지 찹쌀에는 뛰어난 항산화성분이라고 알려진 비타민E가 풍부하게 함유되어 있어 노화의 주요 원인 중 하나인 활성 산소를 없애주어 노화방지에 많은 도움이 된다고 합니다. (풍부한 비타민E 성분은 피부의 주름을 개선, 탄력있는 피부 유지에 도움을 주어 피부노화방지에도 효과적 입니다.) 3. 뼈 건강 찹쌀에는 다량의 비타민D가 함유되어 있는데요. 이 비타민D 성분이 칼슘의 체내 흡수율을 촉진한다고 합니다. (칼슘의 흡수율이 높아짐에 따라 뼈가 튼튼해지고 골밀도가 강화되어, 골다공증 예방,뼈건강에 이로운 작용을 합니다.) 4. 변비 개선 찹쌀에 풍부하게 들어있는 식이섬유가 장의 연동운동을 촉진하여 장운동 활성화에 뛰어난 효과가 있다고 합니다. (장건강이 증진됨에 따라 배변활동 역시 원활해져 변비를 개선하는데도 많은 도움이 된다고 합니다). 5. 고혈압 예방 찹쌀에 풍부하게 들어있는 식이섬유 및 비타민E 성분이 혈관 내 유해한 콜레스테롤 수치를 감소시켜 혈액의 흐름을 개선하는데 효과적이라고 합니다. (찹쌀에 함유된 칼륨 성분이 혈관 내 나트륨 및 노폐물을 체외로 배출시켜 고혈압을 예방에 많은 도움이 됩니다) 6. 면역력 강화 찹쌀은 따뜻한 성질을 지니고 있기 때문에 면역력을 증진시키고 강화하는데도 뛰어난 효과가 있다고 합니다. (찹쌀에 다량 함유되어 있는 비타민D 성분 역시 체내 면역체계를 강화해주는데 탁월한 효능이 있다고 합니다.) 7. 위 건강 찹쌀의 여러 영양성분으로 하여금 위를 자극하지 않고, 위벽을 보호하는데도 도움을 주어 위의 전체적인 건강증진에 도움을 준다고 합니다. (찹쌀은 위염이나 위궤양 등의 위질환들을 예방하는데도 좋은 효과를 볼 수 있다고 합니다.) 8. 임산부 건강 찹쌀에 함유된 비타민 및 여러 무기질 성분들은 임산부의 건강에도 효과적이라고 합니다. (찹쌀은 모유가 잘 나오도록 하는데도 많은 도움이 됩니다.) ⭐ 찹쌀의 부작용 - 따뜻한 성질을 갖고 있는 찹쌀은 몸이 차가운 사람에게는 좋지만, 몸에 열이 많은 사람에게는 맞지 않다고 합니다. - 고전 의학책인 본초강목에도 담열, 풍병이 있는 사람이 먹으면 좋지 않다고 적혀져 있다고 합니다. ✴ 쿠팡에서 가격도 저렴하게 무배송으로 국산 찹쌀가루 잘 구입 한거 같습니다. 재구매 의사 있습니다~\n호박죽 만들려고 주문했어요 새알심 만드려고요. 국내산 이라 좋네요 1kg 넉넉한 양이라 김치 찹쌀풀할때도 사용할수 있어요. 도넛이나 떡 튀김 요리 할때도 사용 할수있어요 가격은 7천원 전후로 구매 했어요 마트보다 훨~씬 저렴해서 좋네요. . . 섭취방법 : 새알심, 화전 등으로 만들어 먹는다. 궁합음식정보 : 호박 (찹쌀은 지방이 적으며 비타민 A와 D가 적은 편이다. 비타민과 무기질이 풍부한 호박과 함께 요리하면 단맛을 보강하면서 영양을 보완할 수 있다.) ·다이어트 : 소화가 잘되어 소화기능이 약하거나 몸이 찬 사람이 먹으면 성인병이나 비만을 예방하는 데 효과적이다. ·효능 : 소화촉진 (찹쌀은 전분 구조가 소화가 되기 쉬운 형태라 일반 멥쌀보다 소화가 용이하다.)\n맑고 푸른 자연에서 얻은 순수한 뚜레반 찹쌀가루*~\n이번이 3번째 구매입니다 앞전에 구매해서 애들이랑 도넛츠 호떡 맛있게 만들어먹고 김치담을때 풀도써서 맛난김치 해서 먹었는데 뚜레반 찹쌀이 저는 정말 맛있었습니다 이번에도 아이들이 호떡 만들어 먹고싶다 하기에 뚜레반 찹쌀이 남아있나 하고 냉장고를 찾아보니 벌써 다먹고 없네요....ㅠ 그게 언젠데 남아있을거라고 찾는지~ㅋ 정말 치매인가 봅니다 뚜레반 찹쌀은 입자가 곱게 갈아져서 반죽시 찹쌀의 장점이 살아나 찹쌀인절미 찹쌀도넛츠 고추장 김장풀 또 호떡 만들때 그리고 전부칠때랑 찹쌀과자 만들때 두루두루 사용하면 정말 쫄깃하고 맛있습니다 특히 김치담을때 뚜레반 찹쌀로 풀을써서 양념을 하게되면 특별한 양념을 많이 첨가하지 않아도 특별하고 맛있는 역활을 충분히 해줍니다 정말 김장김치 풀써서 담으면 찰지고 제일 맛나요^^~ ~* 뚜레반 찹쌀가루는 100% 국산 찹쌀가루이며 용량은 1kg 이고 보관방법은 서늘한곳에 보관하시다가 개봉후에는 밀봉하여 냉장보관 하시며 드시는게 좋습니다 뚜레반이란?.... 맑고 푸른 자연에서 얻은 순수한 먹을거리를 의미한다고 합니다^^~\n곱고 깔끔해요 잡내 없는 국산~ 최고!!\n좋아요 완전 깨끗한 하얀 가루~ 5690원에 삿어요 와우로 새벽6시쯤 시켜서 4시쯤받았어요..완전.. 전 찹쌀가루 산게 미음 두번 정도 끓여먹으려고 삿어요 한방다이어트 디톡스하고 마무리단계라.. 미음 2번만 해먹자고 산건아니고 요 찹쌀가루 찬물에 한참을 반죽해서 치대고 납작하게 펴서 프라이팬에 앞뒤로 노릇하게 구워먹으면 그맛이 정말 일품입니다 ㅋㅋ 쿠팡서 파는 쑥 가루 썩어서 해먹어도 정말맛있어요.. 완전 쫀득한 인절미 ~ 꿀까지 찍어먹음 정말.. 배속까지 든든한 간식거리에요.. 그리고 또 가끔 만들어먹는건 요 찹쌀가루랑 전분가루랑 6:4 섞어서 엄지손가락만하게 경단만들어서 라면에 넣어 먹어도 완전 쫀딕 쫄깃 짱입니다.. 찹쌀가루 어떤건 냄새나고 그러던대 이건 냄새없고 쓴? 듯한 향도 없어서 맘에 쏙듭니다 장바구니 다시 담아놓고 다먹어갈때쯤 재구매 하러옴!! 최애는 찹쌀가루 얼음물 소금약간 해서 반죽한거를 프라이팬에 노릇하게 구워먹는 쬰득 쫄깃한~~ 가래떡 구워먹는거보다도 완전 별미!!\n세상 참좋아졌어요 방아간에가서 찹쌀가루를 사다먹곤했었는데 가루로 완제품되어 사다먹을수있고 가만히 앉아서 클릭한번으로 받아먹는 시대에 살고있네요 복받은 인생이네요 오늘은 동지새알심을 만들기위해 구매했네요 기존에 사놨던 찹쌀가루가 조금남았지만 새알심을 만들기엔 부족한듯 싶어서요 물에 반죽해서 동글동글 빚어봅니다 한그릇 사먹을수도 있겠지만 스스로 만들어먹는다는 요리부심땜에 늘 만들곤 한답니다 새알심으로 끓는물에 넣어 동동 익어올라오면 건져서 카스테라가루에 버물려 아이들 어렸을땐 많이도 만들어주었었는데잘먹던기억이나서 이번 손주생일엔 만들어주어야겠어요 찹쌀가루만 있으면 다양하게 만들수있거든요 오늘도 나는 가족 먹일생각에 열심히 만들고있네요\n배송: 21. 11. 5. 유통기한: 23. 10. 19. 가격: 17,370원 중량: 3kg 용도: 인절미, 경단, 도너츠, 고추장풀, 김장김치풀, 탕수육, 각종 튀김 친정애에 김장김치 담글 때 찹쌀풀 넣으려고 구매했어요. 50포기 이상 김장을,해야 해서 대용량으로 구입했어요. 국산 찹쌀 100%예요. 가격이 비싼것 같지만 국산 찹쌀 가격이랑 거의 비슷해요. 입자가 아주 고와요. 지퍼백 포장이라 보관이 편리해요. 김장김치 풀 만들고 남으면 인절미나 튀김 만들때 써봐야갰어요. 깍두기나 석박지를 담을때도 첩살풀을 만들어 넣으니 훨씬 색감도 이쁘네요. <찹쌀 풀 역할> 1. 찹쌀풀이 유산균의 먹이인 김치 발효의 핵심 재료 2. 탄수화물이 분해하면서 젖산이 만들어지고, 젖산에 의해 미생물이 번식하는 것을 막아주고, 김치 양념이 배추에 잘 묻어있게 도와줘서 양념이 겉도는 것을 막아주고 고춧가루의 색깔도 곱게 해주는 역할.\n입자가 고운 찹쌀 가루입니다~~\n찹쌀 가루 후기입니다. 마트보다 훨씬 저렴하게 구매했습니다. ㅎ 집에서 아이들하고 찹쌀 도너츠 만들어 먹으려고 주문했습니다. 배송은 말할거 없이 칼같은 새벽에 배송이 되고 주말 오전에 준비하고 만들어서 점심에 간식으로 먹었습니다. 찹쌀가루가 입자가 고와서 반죽이 잘 됩니다. 도너츠 가루와 찹쌀 가루를 섞어서 만들었는데 찹쌀 가루를 조금만 하니 딱딱해서 좀더 넣으니 말랑말랑한 찹쌀 도너츠가 되네요!~~ ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 아이들하고 같이 만들고 같이 먹으니 시간도 잘 가고 아이들도 만들어서 튀겨서 만들어주니 좋아합니다 코로나로 힘들때 쿠팡이 있어서 참 좋습니다 쿠팡 애용자로 쿠팡이 모든 어려움을 딛고 좀더 성숙한 쿠팡이 되길 바랍니다~~ 쿠팡맨들 항상 고생하십니다;; 덕분에 집에서 편하게 식재료 구입해서 잘 먹겠습니다~~\n국내산 찹쌀가루를 이 가격에 살 수 있다니 좋으네요 강된장할 때 조금 걸죽하게 해서 먹으려면 마지막에 찹쌀가루를 물에 타서 넣어주면 맛있는 강된장이 됩니다 찹쌀호두파이를 자주 해서 먹는데 버터나 기름이 들어가지 않고 찹쌀 떡처럼 맛있습니다 만드는 법 알려 드릴게요 재료;찹쌀가루 2컵,계란 2개,우유 1컵,설탕 3숟가락, 소금 1/3숟가락,베이킹파우더 1/3숟가락,호두외 여러가지 견과류를 다져서 오븐 용기에 넣고 가볍게 섞은 후 오븐 온도 170도에서 40분 정도 구워준다 계란 양 만큼 우유를 넣어서 구우면 떡이 되고 계란을 넣으면 빵과 떡 중간 쯤 됩니다 설탕대신 유자청을 넣으니까 제 입 맛에도 맞고 다른 사람들도 유자 맛이 나니 좋다고 하더군요 이 글 보시는 분들도 한번 만들어 보세요 정말 맛있습니다\n굿\n1키로가 품절이라 3키로 주문함. 17370원. 계란 1개 베이킹파우더 2그램 설탕 15그램 소금 두꼬집 우유 200미리 풀어서 찹쌀가루 넣고 섞은뒤 호두 캐슈넛 건포도 크랜베리 대추 잣 맛밤 소분해서 얼려둔 팥배기 등등 있는거 잔뜩 넣고 예열한 오븐에다 180도로 35분 정도 구워주면 어르신들 좋아하는 영양찰떡파이 완성! (완두배기 콩배기 넣으면 색이 더 예뻐짐.) 벌써 20키로는 시켜 먹은듯. 추가) 뚜레반 A+찹쌀로 사세요. 그냥 뚜레반찹쌀도 있는데 떡했다가 딱딱해서 폭망... A+로 사세요~!!\n맛나요!! 가성비 갑!\n호박 큰거를 사서 호박죽을 여러번 끓여먹을 기회가 생겨서 쿠팡에서 찹쌀가루도 저렴하게 팔길래 제일 싼거 주문 ㅋㅋ 오늘 호박죽에 새알을 만들어서 먹었는데 새알이 딴때보다 더 맛있다!!! 정말 좋은 제품, 국산 찹쌀가루, 좋은가격에 잘 산것 같아요! 유통기한은 2023년 12월까지, 넉넉\n쫄깃쫄깃 맛난 옹심이 만들었어요~\n주말에 팥죽을 만들어 먹기로 했어요. 팥죽엔 당연히 옹심이가 들어가야쥬~~ 옹심이 만들려고 구매했어요. 익반죽해서 동글동글 쫄깃쫄깃한 옹심이완성~ 사진으로 찍고 보니 되게 귀엽지요~ 입자가 곱고 하얀 국산 100% 찹쌀가루, 포장지가 지퍼팩으로 되어있어서 이중포장 할필요가 없어서 좋아요! 유통기한도 2023년까지 앞으로 2년정도 남아서 넉넉하고요. 그전에 다 먹을것같아요ㅎㅎ 가격은 5980원이네요~ 배송은 로켓배송으로 빠르게 받았어요!\n대망의 찰떡아이스 만들기\n안농안농 저는 리뷰어 '들어와바' 에요 :) 거짓리뷰는 노노!! 쓰지 않구 성실하고, 진실되게 쓰려고 노력하는 리뷰어랍니당 이번에는 이 제품을 구매해봤는데요!! 이 제품을 살까!!! 말까!!!! 고민중이시라면 드루와 드루와 유튜브로 찰떡아이스 만들기 영상을 보고, 해봐야지!~ 하고 바로 이 찹쌀가루를 구매했습니당 어제주문해서 하루만에 도착했고, 오자마자 개봉했어요. 찹쌀가루도 종류가 있고 떡만드는 용이 따로 있나봅니다? 구매전에 막 알아보니까 이거로 가능하다고 해서 떡 만들기 도전~~ 후.. 우선 망고아이스크림세개를 전자렌지에 2분 돌리고 찹쌀을 150g정도 넣어준 뒤 섞고, 다시 전자렌지에 2분 돌리고 꺼내고 섞고, 다시 전자렌지에 3분돌리고 꺼내서 맴매해주듯이 떡을 찰지게 때려줬어요 근데 손에 달라붙고 난리도 아닌거에여ㅜㅜㅜㅜㅜ 그래서 다시 유튜브찾아보니까 기름칠하면 된다 해서 해바라기유 두르고 다시 오물조물 반죽하니까 오.. 완전 쫀득해졌습니다 계속 반죽하니까 꽤 떡모양이 되더군요 그 후 망고아이스크림을 하나 더 꺼내서 자른 뒤에 넣어주고 아이스찰떡 형태를 만들어주는데 왠걸? 너무 쫀득해서 덮이질 않아요. 그래서 짱나서 걍 하나 집어먹었는데 진짜 망고떡 맛!! 이 찹쌀가루로 만든 떡피는 성공했으나 제가 워낙 손재주가 없어서 찰떡아이스는 실패했네요.. 음~ 아직도 찹쌀가루로 만든 망고떡 맛이 나요 너무 맛있었어요 찹쌀가루봉지도 지퍼백형식이라 보관하기 쉽네용\n뚜레반 찹쌀가루 찹쌀떡 만들려고 구입했어요~ 요즘 같이 밖에서 뭐 사먹기 두려울때~집에서 간단히 만들수 있는 찹쌀떡을 만들어봤는데 입자도 곱고 반죽도 잘되요~단지 습식 가루보다는 물양을 좀더 넣어줘야 덩어리가 잘 뭉쳐집니다~ 가루 반죽 해서 찜기에 9-10분정도 쪄서 10분정도 손이나 도구를 이용해서 치대주면 쫀득한 찹쌀떡 반죽이 완성됩니다~~흔히 돌아다니는 검색 레시피로만 만들어봐도 충분히 맛있고 쉽고 간단해요~ 사용하기 편리해서 좋습니다^^\n탕수육 반죽으로 사용했어요!\n뚜레반 찹쌀가루 첨 사용해봤습니다 입자는 곱고 찰기는 괜찮습니다 기존에 사용했던 찹쌀가루가 아니라서 조금 낯설기는 합니다 뚜레반 찹쌀가루에 계란하나 섞어서 걸죽한 반죽에 무쳐 표고버섯 탕수육 맛나게 만들어 먹었습니다 감사 합니다.\n요고 고운가루라 좋아요\n찹쌀가루를 저번엔 제가 잘못 산적이 있는데 이번 요제품은 좋아요 저는 찹쌀반죽으로 동그랗게 새알을 만들어 넣지않고 호박죽에 몽글몽글 반죽 풀어 휘휘 젓어서 끓였어요 부드러운 호박죽 완전맛있게 먹었어용\n두루두루 잘 쓰는 찹쌀가루입니다 팥 앙금 만들 때도 쓰고 호박죽에 넣어도 맛있고요 이번에는 새알심 만들려고 사셨대요 (엄마피셜) 아무튼 요거로 맛있는 음식을 다양하게 만들 수 있어서 마음에 듭니다 잘 쓸게요\n찹쌀가루 좋으네요\n팥죽에 새알 만들어 먹으려 구입했어요 가루가 깨끗하고 고우네요\nn번째 재구매\n뚜레반 일반찹쌀가루랑 A+ 찹쌀 가루 두 가지가 있으니 꼭 용도에 맞게 주문하세요. 늘 주문하던 건데 지난번에 종류가 다른건지 모르고 우와 저렴하다~하고 덥썩 주문했다가 떡을 망쳤어요. 딱딱해서 못먹겠더라고요. 알고보니 A+ 이 아니었던 것. 떡 만드실분은 꼭 확인하시길요~\n김치할때마다 찹쌀로 풀죽을 쒔는데 100% 찹쌀가루라 더 좋으네요ㆍ 김치ㆍ찜종류ㆍ떡ㆍ부침개 ㆍ만두반죽등등 아주 잘 사용할꺼 같습니다 겨울에 저희집은 만두를 자주 해먹는지라 시중에 파는 만두피는 제 맘에 안들어서 직접 반죽해서 밀어하지요ㆍ 찹쌀가루 이용해서 더 쫀득한 피를 만들수 있을꺼 같습니다~~\n찹쌀 가루 품질 좋아요 냄새도 없어요\n찹쌀 가루 구매하면 특유의 향이 있던데 무난하고 가루 상태도 부드럽고 물에 잘 풀립니다 가격에 비해 양도 많고 국산 찹쌀가루라 좋아요 오이소박이 만들면서 넣었는데 양념에 잘 어울려서 착 붙네요 맛있게 만들었어요 지퍼백이라 보관도 용이합니다 5,870원\n김치 담을때 사용 하려고 구매 했네요 국내산 찹쌀로 만든 찹쌀가루라 믿고 구매 했답니다 찹쌀풀 만들어보니 찰기도 좋고 깨끗하게 잘 만들어 진답니다 찹쌀풀 만들어서 배추김치랑 무김치 열무김치등 다 만들어 보았는데 양념이 따로 놀지 않고 잘 발려지는것 같아요\n오늘 드디어 고추장을 담그느라 찹쌀가루를 열었어요 곱게 분쇄되어 담아온가루 국산이라 믿고샀어요 엿기름걸른물에 고운 찹쌀가루를 넣고 잘저어가면서 긇었어요 잘풀어지네요 유통기한이 2022년12월20일이네요 맑고 푸른 자연에서 얻은 순수한 먹을거리를 뚜레반이라하네요 그만큼 자신있는 국산이라 믿고 먹을께요^^ 1키로가 3550Kcal 이네요 2키로 주문해서 넉넉히 고추장을 담을거예요 지퍼포장으로 되어있어서 보관하기도 편해보이네요 나는 2개다 사용했어요 용도는 고추장뿐아니라 인절미 경단 도너츠 김장풀 탕수육등 여러가지에 사용이 가능하네요 다음에는 또 구매해서 찹쌀인절미에 도전해보아야겠어요 고추장이 맛있게 되어야할텐데...^^\n가성비 좋고, 맛도 좋다!\n저번달에 호박죽 끓여먹을때 샀다가 아주 맛이 좋아서 이번에 또 샀어요! 3키로에 이 가격대 훌륭한거 같아요 지퍼백으로 되어있어서 신선 유지도 가능하구요. 찹쌀가루는 김치 만들거나 죽 만들때 새알로 만들어 먹어요. 유통기한은 2023년 12월까지^^\n집에서 김치를 담그거나 깍두기 담글때 찹쌀풀을 꼭 만들어서 사용하기에 주문했어요. 그리고 찹쌀가루로 인절미도 만들어볼까 싶어서 이번엔 용량큰거로~ 밀가루 못먹는 아이는 밀가루대신 찹쌀가루로 사용하는데요 고구마튀김할때 찹쌀가루 사용하면 더 쫀득한 튀김의 맛을 느낄수있어요~ 그리고 모든 밀가루 대신도 가능 쓰기 나름인듯요~ 떡 못만드신다는분들 쉽게 전자렌지로도 가능해요 찹쌀가루에 물을 핫케이크 반죽처럼 되직하게 하시고 그릇에 담아 랩씌우고 전자렌지에 돌려가면서 섞어주면 인절미가됩니다 반죽시 적당량의 소금 소량과 설탕넣어주시구요 콩고물에 굴려서나 아님 카스테라가루에 굴려먹음 맛나요~\n최고예요\n찹쌀가루랑 쑥가루로 쑥인절미 만들어 먹었어요 전자렌지에 만드니 신세계네요 ㅎㅎ 쿠팡 배송도 빠르고 좋아요 ㅎㅎ 찹쌀가루도 찰지고 좋네요 ㅎㅎ\n# 입자가 곱고 양도많은 찹쌀가루*\n@@ 파김치 담아보려구 주문했어요@@ 1키로라서 양은 많아보여요~~ 입자가 고와요 꼭 체에 내린것 처럼요~~ 가루제품들은 자칫 공기가 들어가 습하게되면 상해버리기 일쑨데 그런부분에서 포장상태가 맘에드네요^^ 파김치풀 쑨다고 냄비에 세숫갈 넣고 물넣고 끓여봤어요 대충 휘저으면서 끓였는데 생각보다 잘풀리고 너무 묽게안되어 좋아요~~ 후면 용도를 보니 찹쌀가루가 이렇게 다용도로쓰이는줄 몰랐어요^^ 그중에서 저는 찹쌀도너츠가 눈에들어와요 다음에 작게 미니도너츠로 만들고,,, 소세지에 꼬지끼워서 미니찹쌀 핫도그도 만들어야 겠어요~~\n좋아요\n반정도 쓴거 같아요. 건식이라 다루기 쉽고 보관 편하게 지퍼백처리되어 있어요. 계란우유물에 설탕소금 조금 넣고 찹쌀가루 섞어 갖은 견과류랑 콩, 팥배기 넣고 찹쌀파이 만들어 먹고 있어요. 떡좋아하는 떡순이라 영양찰떡 박스로 주문해 먹었었는데 이렇게 만들어 냉동해두고 아침대용으로 먹으니 떡집에 갈 일이 없네요. 보통 찹쌀파이 만드는 재료에 약밥처럼 대추랑 잣을 추가로 넣었더니 어른들이 너무 좋아하세요. 시부모님 해드렸더니 너무 맛있게 드셔서 기분 좋네요~ 국내산 찹쌀가루 이 가격이면 정말 가성비 좋아요\n찹쌀가루 아주 좋아요!!\n베이킹 재료로 많이 섞어서 쓰는데 아주 맛 있게 잘 나옵니다!!!\n지름떡 만들어봤어요\n지름떡에 꽂혀서 찹쌀가루를 글쎄 일키로나 샀다지 뭡니까 제주도를 갈 수가 없어서 직접 만들어먹으려고요.. 근데 저는 블로그 글 참고해서 만들었는데 글에서 얇으니 떡 식감이 안 느껴지는 거 같다하셔서 좀 두껍게 바싹 튀겼더니 시중에 파는 찹쌀과자 맛이 나더라고요 이름은 기억 안 나는데 매우 흡사한 맛... 무튼 떡이 아니라 과자같은 느낌이라 이건 아니다싶어서 남은 반죽 튀길 땐 좀 희여멀건하게 튀기는듯 마는듯 튀겼더니 그제야 좀 떡같은 느낌이 들었어요 근데 허여멀건하게 익히니까 가루가 씹히는 식감이 느껴지더라고요 익긴 익은 느낌인데 뭔가 백설기같은 느낌?ㅋㅋ 이게 맞는지 모르겠어요 덜 익은건가? 인절미같은 식감을 기대했는데 백설기가 나왔습니다 나름 익반죽인가 뭔가도 했는데 성공은 못한 거 같아요ㅜㅜ 아무래도 가장 큰 실패요인은 두꺼운 반죽인 거 같아서 담 번엔 좀 더 얇게 부쳐보려고요 망치긴했지만 엄마한테 맛보시라 하니까 맛은 괜찮다고 하시는데 이걸 얇게 부쳐서 위에 꽃 올리면 화전이라고 얘기하시는 걸 보니 아무래도 두껍긴 많이 두꺼웠던 모양이에요 그나저나 바리에이션이 다양하네요... 얇게 부치면 전이 되고 조금 두꺼우면 떡이고 더 두꺼우면 떡과자가 되는 거구나... 성공하면 할머니 갖다드리려했는데 이건 그냥 엄마아빠랑 나눠먹어야겠어요... 담 번에는 아쉬웠던 이번 경험을 바탕으로 다음 번엔 성공할 수 있었으면 좋겠네요 그래도 마냥 나쁜 경험은 아녔어요 망쳤지만 맛은 괜찮기도 하고(이럴거였음 그냥 과자 사먹는 게 싸게 먹히겠지만ㅋㅋ)색다른 경험해본 거 같아 뿌듯하기도 해요....재미도 있었고요 살면서 떡 만들어보는게 흔한 경험은 아니잖아요 좋은 경험했네요 절대 망쳐서 포장하는 말은 아닙니다 방법이 진짜 간단해서 저도 성공할줄 알았어요ㅋㅋ 큼큼평소 LA찹쌀파이 자주해서 먹는데 너무 맛있어요.~~~ 오늘은 볶은콩가루가 있어서 인절미 시도했는데 완전 대박이였습니다~~~!!!! 찹쌀가루 300 설탕 30 물230 내열 그릇 (유리볼) 찹쌀가루랑 설탕은 먼저 섞어주시고 거기에 물을 넣고 뭉친거 없이 섞어주세요. 저희는 단맛이 좋아서 설탕 40그램 넣었네요. 찬물도 상관없어요~ 랩으로 입구를 잘 봉해서 포크나 젓가락으로 숨구멍 여기저기 뚫어주시고 1차 전자랜지 30초 돌려주세요 30초 뒤 꺼내서 한번 뒤적 뒤적 섞어주시고 다시 랩덮어서 1분30초 전자랜지 돌려주시고 끝나면 또한번 섞어주세요. 이때부터 엄청 찰지고 찐득합니다. 잘 섞였다면 다시 랩을 덮어서 1분30초 전자랜지 돌려주시고 끝나면 꺼내서 5분동안 열심히 치대가며 섞어주세요. 5분 다 안채워도 사실 쫀득한 떡됩니다. 이때부터 여러갈래로 나뉘게 되는데요. 인절미가 드시고 싶다면 볶은 콩가루 위에 치댄 반죽을 올리고 가루 묻혀가며 가위든 칼이든 먹기좋게 잘라서 가루에 굴려주세요. 가루가 단맛이 나길 원하신다면 슈가파우더를 20-30그램 콩가루에 섞어주심 좋더라구요. 슈가파우더가 없으면 걍 설탕 한두스푼 볶은 콩가루에 자기 취향데로 넣으시고 떡반죽 넣어서 묻혀주심 되세요. 동그란 찹쌀떡으로 드시고 싶다면 팥앙금 250그램정도 준비하셔서 미리 반죽전에 먹기좋은 크기로 소분해서 둥글려두세요. 대략 저반죽으로 10-12개나오더라구요. 도마나 상이나 반죽 내려놓으실 곳에 전분가루 뿌려두세요 30-50그램 정도~ 거기에 반죽 두고 손에 안붙게 전부가루 묻혀서 적당한 크기로 잘라서 만두 속 넣듯이 반죽을 동그랗게 펴서 팥앙금을 감싸주시고 꼼꼼하게 막아주시고 마지막에는 전분가루에 굴려주시면 자기들끼리 들러 붙지 않아요~ 뜨거울때보다 식었을때가 더 맛있습니다. 강력추천~~~가성비 정말 좋아요\n찹쌀가루로 호떡을 만들어 먹었어요! 너무 행복해요:-)\n⚡️구매 가격 : 17190원 ⚡️구매 이유 주인님께서 호떡을 만드시겠다고 찹쌀가루를 구매하셨어요! ⚡️배송 날짜 : 2021년 11월 9일 주문, 11월 10일 도착. ⚡️유통기한 : 2023년 10월 25일까지 ⚡️장점 유통기한도 넉넉하고 배송도 빨리 와서 좋았어요! 덕분에 주인님께서 찹쌀가루로 호떡을 많이 만들어주셔서 너무너무 행복해요!ㅎㅎ ⚡️단점 단점은 딱히 없다고 생각해요! 도움이 되었다면 도움이 돼요 버튼 한번씩만 눌러주세요:p\n밀가루 대신 쓸수있는 찹쌀가루\n뚜레반 제품은 믿고 먹는 편입니다. 찹쌀로 탕수육 해먹고(표고버섯 같이 튀겨봄) 인기 있다는 딸기모찌 해봄.레시피는 인터넷 뒤지고 맛은 사먹는것 보다 훨씬 맛있었음. 이제 김 부각 해보려구요~~ 찹쌀로 건강한 요리가 되니 넘좋아요.이번엔 넉넉히 2개 샀으니 다른것도 도전해볼께요\n쑥인절미 하려고 쑥가루도 함께 주문했어요~ 주문한지 2주만에 개봉했어요~~ 찹쌀가루 가격도 착하고 곱게 잘 갈려있고 깨끗해보여요^^ 쑥가루와함께 전자렌지 인절미를 만들었는데 찹쌀향도 은근 강하다는걸 이제야 알았네요 ㅎㅎ 소금 설탕뿌린 콩가루를 묻혀서 고소하고 너무 맛있어요~~ 다음에는 좀더 많이해서 냉동보관했다가 오플기에 구워봐야겠어요~ 인절미가 와플기에 구우면 그렇게 맛있다면서요 ㅎㅎ 아무튼튼 뚜레반제품~ 티백 엿기름에 이어서 또 만족합니다^^\n찹쌀꽈배기 만들어 먹었어요!\n더운 여름이지만 가족을 위해 번거로워도 꽈배기를 만들어봤어요. 찹쌀가루는 집에 기본으로 가지고 있으면 여러모로 쓸모가 있어요. 저는 덮밥 마지막 단계에 전분물 대신 찹쌀물로 대체하는데 더 맛있더라구요!\n만족합니다\n날짜도 낙낙하네요. 잘받았습니다 감사합니다. 후기요~ 영양찰떡 해봤습니다. 넘 신기해요 내손으로 직접 떡을 만들다니 ㅎㅎㅎ 다욧트에 좋은 흰강남콩도 넣고 집에 있는 팥.곶감.견과류.푸룬 등 좋은 재료를 넣고 만드니 건강해지는 기분입니다. 일반 레시피보다 물이 생각보다 많이 들어가네요\n쫄깃쫄깃 찰지고 맛있어요!\n• 구매일자 - 2020.09.10 • 유통기한 - 2022.08.27 • 제품가격 - 14,050원 • 구 성 - 국내산찹쌀 3kg 1봉지 ★ 구매시 상품후기를 참고하는데~ 글이 넘 길고 많으면 스킵하는편이예요^^ 주로 간단하게 팩트만 남긴 리뷰가 저는 더 좋더라구요♡ (어짜피 왠만한건 상세페이지에 더 자세히 나와있으니. .) ★무보정 실사로만 솔직하게 작성합니다. 호박이 너무 많이 들어와서 호박죽에 넣을 새알심 만드려고 구매했어요 (호박죽을 별로 좋아하진 않는데...새알심 먹는 재미로 또 먹게 되더라구요ㅎㅎㅎ) 새알심 만들고 남은 반죽으로 심심해하는 아이들과 만들기도 하고 한참을 놀았네요^^ 양도 넉넉하고 맛도 좋아요!\n입자 곱고 하얀 가루. 찹쌀부꾸미 반죽으로 좋다\n매우 곱고 하얀 가루입니다. 뜨끈한 물 조금만 넣고 휘휘 저어서 적당히 반죽하다보면 찹쌀 부꾸미 반죽이 완성. 요리 똥손인 저도 쉽게 다룰 수 있는 식재료더라구요. 내용물도 은근히 많고 2봉 들어 있는데 한참 먹을 수 있겠어요. 찹쌀 부꾸미 해먹는데 쫀든쫀득 쭉 늘어지는 게 찰기도 적당히 좋아서 완전 떡 같아요. 찹쌀부꾸미 해드시는 분들이라면 꿀과 메이플 시럽을 잊지 마세요..그리고 양이 꽤 많으면서 5,000원대에 2봉을 살 수 있으니 이 정도면 가성비가 꽤 좋네요. 요즘은 마트에서도 찹쌀 가루 잘 안 파는데 쿠팡 덕분에 찹쌀부꾸미로 가을철 제 입맛을 돋워보려 합니다,,^^\n아빠 생신이라 떡 케익 만들려고 주문했어요. 같은 브랜드 쌀가루에 찹쌀가루 조금 섞어서 설기를 쪘더니 많이 퍽퍽하지 않고 맛있어요. 두봉지라 다음엔 경단을 만들어야겠어요. 유통기한은 2018년 09월 08일로 넉넉하네요.\n강추\n찰지고 맛있어요 자주 팥죽 잘 만들어먹고 새알팥죽 또한 너무 찰지고 맛있어요 김치 담금할때 죽도쑤고 좋고 그리고 부추랑 깨잎이랑 부침개 자주해억는데 맛있어요 매번 제 주문해서 먹는 찰살가루 강력추천 입니다 짱!짱!\n보관이 용이한 쫀독 찹쌀가루\n이번 추석에 송편이랑 호떡 만들려고 주문했습니다. 포장이 지퍼형태로 되어있어서 보관하기 편리하네요~! 남은 가루는 김치담글 때 풀로 쓰려고 합니다^^ <송편 만들기> 1. 쌀가루에 곡물색가루, 소금을 넣고 익반죽(뜨거운 물로 반죽하기) 해 주세요. 2. 반죽을 충분히 치대고 적당량 둥글게 빚어 소를 넣어 예쁘게 만들어주세요. (꿀 송편 소 : 설탕+참깨+올리고당) 3. 찜기에 면보를 깔고 20분간 쪄 주세요. 4. 찐 송편에 참기름을 발라서 마무리합니다.\n찹쌀 100% 국내라는 말에 솔깃해서 샀어요 ^^ 엄마가 되게 좋아하시네요. 유통기한은 2020년 8월 28일입니다! 생각보다 긴 상품이 와서 좋아요 집에 두고 두고 찹쌀전도 부쳐먹고 할 생각입니다.\n떡 만들어 먹을려고 주문했어요\n냉동실에 작년에 지인이 준 쑥이 있어서 떡 만들려고 주문했어요. 가루가 고와서 반죽도 잘되고 밀착력이 있어서 금방 만들수 있답니다. 단 손에 반죽이 많이 묻을 각오하고 해야해요. 그래도 둥글게 손바닥반만하게 만들어 냉동실에 넣어뒀다가, 전날 밤에 냉장실에 옮겨뒀다 아침에 구워먹으면 넘 맛있어요. 이 맛에 몇년째 만들어 먹고 있답니다.\n믿고보는 쿠팡후기들!!역시 후기가 좋은이유가 있었네요\n2017.12.22동지는 팥죽안먹는 '애동지' 였는데 팥죽 그냥 해먹었네요 ㅎㅎ 팥죽 넘 좋아해서 ㅎㅎ 동짓날 전에 급하게 로켓배송으로 구매했네요 로켓배송이라 담날 오전에 바로 도착!! - 뚜레반찹쌀은 국산이라 믿고 구매했어요 ㅎㅎ 그거아세요? 수입재료를 이용해 국내에서 생산하거나, 원료를 수입하여, 우리나라에서 일정기간 사육(고기), 재배(채소)한 품목에도 \"국내산\" 이라는 말을 사용할 수 있습니다. 우리가 일반적으로 생각하는 우리나라에서 생산되고, 재배된 것들에는 국산 이라는 타이틀이 붙는게 맞구요 그래서 국내산이 아닌 국산제품으로 찾던중에 뚜레반이 후기도 괜찮아서 구매해봤는데 역시 후기가 좋은이유가 있었네요 ^^ 후기도졸고 제품도 좋아서인지 자주 품절될때 많이서 다떨어지기전에 미리미리 재구매 하는 상품입니다 ^^\n호박죽 옹심이 만들어 먹엇어요 쫀득하고 다양하게 사욤옴이해요\n유튜브에서 본 영양찰떡(파이) 만드느라 3번인가 구입했어요. 가족들 다 잘 먹는 간식이에요. 찹쌀가루 고와서 만들기도 편하구요. 다 써서 또 구매해야해요. ㅎ\n국산 찹쌀가루100%로 카스테라단호박인절미 해먹을려고 구입했어요 만들어본결과 찰지고 맛있는 인절미가 완성됐어요~건식으로 보관도 편하고 언제든지 해먹고 싶을때 할수있어서 좋은것같아요. (카스테라 단호박 인절미)1:시판카스테라로 체에 내려서 가루로 만든다 2:찹쌀가루300g 찐단호박200g 손으로 비빈뒤 체에 한번 내려준다 3:물40g을 섞고 다시 손으로 비벼준뒤 체에 한번 더 내려준다 4:설탕30g 소금3g 잘섞어준다 5:반죽을 한움큼씩 움켜쥐고 골고루 채반에 올려준다 5:끓고있는 찜솥에 올린다 25분센불에서 찐뒤 5분 뜸들인다 6:장갑이랑 반죽할곳에 기름을 발라준다 7:손으로 반죽을 한덩어리로 만들어준뒤 먹기좋은 크기로 가위를 이용해 잘라준다 8:카스텔라 가루를 골고루 발라서 맛있게 먹는다^^\n*일단 100%국산 찹쌀가루라 믿음이 가요~ 단호박죽을 만들기 위해 샀는데 유용하게 잘 썼네요.호박만으로 만든것보다 찹쌀가루 약간 넣었을때 좀 더 부드럽고 맛있는것 같아요~ 단호박죽 좋아하는 신랑이를 위해 종종 만들어 줘야겠어요. *참고로 단호박죽 만들기 -전자렌지에 단호박 7분30초 돌리기 -잘라서 껍질까기 -잘게 잘라 냄비에 물붓고 끓이다 믹서에 갈아주기 -찹쌀풀 넣기+기호에따라 설탕&꿀 넣기 맛있어서 약간의 수고스러움은 잊게 되네요~~\n배송중 부주의인지 원래 그런지 봉투안과 포장지에 가루가 잔뜩 묻었더라구요. 그래도 눈에띄게 터진곳은없어서 구매결정합니다.\n가루가 보들보들 아주만족해요~\n찹쌀꽈배기가 갑자기 너무 먹고싶은거예요^^;; 사먹는게 편하긴 하지만 요즘 가격도 많이올랐고 기름도 깨끗할지..... 그래서 인터넷 찾아보고 직접해먹으려고 주문했어요ㅎㅎㅎ 장바구니에 담을때 많이 고민했는데... 그래도 모를땐 국산 100%가 최고ㅎㅎ 유통기한은 사진에 첨부한거처럼 넉넉한데 1키로지만 금방먹을거 같아요^^;; 담엔 3키로를 사야겠네요^^ 찹쌀꽈배기는 반죽후에 발효과정까지 있어서 조금 번거롭지만 그래도 요즘 코로나로 거의 집콕중이라....도전해보렵니다 만들어보고 후기 남길게요^^\n모찌꼬 만들어 먹었습니다 첨이라 만족스럽진 않았지만 다들 맛있게 잘먹어 주네요 고운 팥앙금이 없어서 집에 있던 통팥앙금 조금 넣어줬습니다 약간 딱딱하면서 쫀득한 느낌의 모찌꼬가 되었어요 담엔 좀 더 몰캉하게 만들어야 겠어요 혹시나 도움될까 제가 참고한 레시피 올립니다\n편리하네요\n국산이라 주문했어요 살림하다 보니 찹쌀가루가 은근 쓰이는데가 많더라구요 저는 찹쌀풀 쒀서 김부각 만들었어요 유투브에서 다들 종이컵으로 찹쌀가루 1컵 물3컵이면 맞다고 해서 그대로 해봤는데 김에 바를때보니 약간 묽은 느낌이었어요 그대로 해서 말려 튀겨보니 시중에서 사먹는 것보다 얇은 느낌이라 색도 기름에 넣자마자 탄것처럼 진하게 변하더라구요 찹쌀 옷이 좀 두툼해야 색도 이쁘고 바삭하니 맛있는데 말이죠 담엔 물 양을 줄이던지 찹쌀가루를 더 넣던지 밀가루를 좀 섞던지 해야겠어요\n찹싹떡이랑 인절미 만들려고 구매했어요 3키로라 양이 무지 많아요..ㅎ 인절미 먼저 만들어봤는데 쫄깃하게 잘 되네요^^\n엄청 찰져요~~\n아들이 떡 만들어 보자해서 구매했어요 오자마자 찹쌀가루에 바나나우유 넣어서 찹쌀떡 만들었어요ᆢ 찹쌀가루가 얼마나 찰질까? 했는데 떡집떡처럼 완전 쫄깃쫄깃 합니다 ᆢ 바나나떡 이라고 인터넷에서 보고 만들어 봤어요ᆢ\n겨울동안 팥죽에 새알 만드느라 재구매했어요 쌀가루 3정도로해서 소금 조금넣고 같이 익반죽하면 약간 단단한 새알처럼 되는데 찹쌀로만 되직하게 익반죽해도 전혀 흐물거리지 않고 몰캉거리는게 아주 맛있어요\n완전 괜찮은 찹쌀가루 발견^^\n떡 만들어 먹었는데 너무 만족이예요~!! 국산제품을 선호하는 사람으로써 가격 착한 국산 찹쌀가루 너무 좋네요^^ 흑임자떡도 해보고 당고도 만들고 찹쌀떡도 하고 진짜 쓸데가 아주 많아요! 완전 추천 ㅎㅎ\n뚜레반 찹쌀 가루\n뚜레반 국내산 찹쌀가루로 쑥인절미 만들어 먹었어요 3kg에 16370원이었고 로켓배송이라 바로 다음날 배송받았어요 너무너무 맛있네요 잘샀어요 추천해요\n맛있어요\n찰브라우니 하려고 구매했어요~ 소금간 안되있어 베이킹할때 소금 살짝 넣어주세요 가루가 뽀얗고 곱네요 모찌떡 해도 되고 죽도 만들고 여러모로 쓰임이 많은 찹쌀가루에요\n깨끗해 보여요~^^\n호박죽을 좋아해서 자주 만들어 먹는 편이예요 지금까지는 생물호박을 사다가 만들었는데 우연히 쿠팡을 보니 단호박가루가 있더라구요 그런데 그걸로도 호박죽이나 호박스프를 만들길래 생물보다는 간편하게 내가 좋아하는 호박요리 자주 만들어 먹을수 있겠다싶어 호박죽에 들어갈 찹쌀가루도 구입했습니다 아직 먹어보지를 않아서 맛은 평가할 수가 없네요 워낙 평점이 좋아서 믿음이 가기는 해요 만들어 먹어보고 좋으면 추가주문할게요 처음에 2키로 주문하려다가 많을까봐 1키로만 했는데 그냥 2키로 주문할걸 그랬나봐요 1키로가 생각처럼 많지는 않아요ㅎ~ 잘 먹을게요~^^\n저렴한가격만족해요\n홈베이킹해서 자주 구매하는 상품이에요 이번에는 찹쌀도넛만들었어요 동네슈퍼보다 저렴하고 배송빠르고 만족합니다~ 재구매 할꺼에요~떡 베이킹 모든요리에유용하게~\n건식찹쌀가루 중에선 맛과 품질모두뛰어난제품 유독찹쌀가루를 마니활용하는저로썬 용량도가격도아주맟춤형^^\n뚜레반 찹쌀가루는 처음 주문해서 호두,해바라기씨,건포도 넣고 우유로 반죽해서 오븐에 구우면 간단하게 떡처럼 먹을 수 있어요 쫄깃쫄깃 맛있게 구워졌어요\n구매일자: 2021년 3월 20일 유통기한: 2023년 2월 22일 》》》》》》》》》》 ⭐나도 항상 헷갈려서 적는 !습식,건식 차이!⭐ !습식은 마트나 인터넷에서 파는 찹쌀가루 !건식은 떡집에서 파는 찹쌀가루 그래서 이 제품은 습식이고 건식레시피로 만들 경우 물을 더 추가해주셔야해요~ 유통기한은 위에 써둔대로 긴편이라 오래두고 쓸수있을것같아요ㅎㅎ 재구매의사 있음!\n아주좋아요\n리뷰가 너무 늦었네요 반신반의하고 샀는데 너무좋아요 이렇게좋을줄알았으면 진작에 사서쓸걸 매번찹쌀갈아서 썼네요 이젠 김장할때마다 이제품사서 김치담을거에요 아주좋아요 ~^~^~\n엄마가 팥죽을 끓여 주셨어요.\n엄마가 팥죽을 굉장히 좋아하시는데 자주 못 드시고 계세요. 좋아해도 딸이 끓여주거나 아들이 사주기를 바라시고 당신께서 직접 끓이긴 싫으신 거지요. 쿠팡에서 찹쌀가루랑 감자가루랑 박력분을 사다가 엄마방 베란다에 놔뒀는데 엄마가 찹쌀가루 있다고 팥죽을 끓이시더라고요. 당신 어렸을 때 외할머니가 동지에는 꼭 팥죽을 끓여주셨대요. 찹쌀가루에 뜨거운 물 넣어 새알을 만드시는데 그 모습이 불행해 보이진 않았어요. 내가 끓여드리려고 했는데 너무 바빠 미루는 사이에 엄마가 먼저 끓여주셔서 맛있게 먹었어요.\n찹쌀가루에 뜨거운 물 조금씩 넣어서 옹심이 빚었어요! 미역국에 넣어먹을 예정...ㅎㅎ 지퍼포장이라 좋네요~~\n각종 호박죽등 사용하기에 좋음\n호박죽에 사용할려고 구매했어요 가격도 저렴하고 유통기간도 넉넉하니 믿을만 합니다 양도 많네요 추천합니다\n이찹쌀가루진짜맛있어요계속애용하는편인데김장할때쓸려구구매하였네요맛있어요\n대용량\n대용량이라 든든합니다. 김치할때 풀 쑤면 잘 쒀집니다. 앙념 촥촥 들러붙어주고 좋아오ㅡ.\n싸고 좋아요.\n국산 찹쌀가루 마트보다 싸네요. 자주 쓰지는 않지만 없으면 아쉬운 재료라, 냉장고 구석에 있어야 안심됨ㅋ 김치용 찹쌀풀, 호떡, 인절미, 전 부칠 때도 살짝 넣어주고... 찹쌀가루 있으면 요모조모 쓸 데가 많아요.^^ 배송은 뭐..뜯을때 사진을 못찍었는데, 들깨가루처럼 쿠팡비닐 한겹에 들어가 있었구요. 터지거나 하지 않고 잘 받았어요.\n좋아요~~\n좋은 품질의 제품, 넉넉한 양, 좋은 가격에 구매했어요~ 찹쌀 와플 만들려구요 만족합니다^^\n다음에도 살 의향 있음\n찹쌀가루와 멥쌀가루를 5:5로 섞어 당고를 만들려고 세트로 구매했는데 맛있게 잘 만들어졌어요.\n여름이면 유독 땀 을 많이 흘리 는 신랑 위해서 복 날 마다 빠지지 않고 해 먹는 닭 백숙... 15일 말복 날 백숙 하려니 찹쌀이 바닥 을 보여서 미리 구매했어요 쪽파 김치와 열무 김치 할 때도 필요하구요,. 유통기한 도 길고 많이 남지는 않겠지만 좀 더 두고 먹으려면 냉동 보관 하는게 좋을 거 같아 통에 담아 냉동 보관 해 놓았네요~^^\n만족합니다\n우선 국내산 제품이라 좋아요. 찹쌀가루로 LA찰떡,찹쌀 도너츠 해봤어요. 고운 가루라서 체에 거르지않고 바로 사용했구요. 공장 제품이니 습식아니고 건식 제품이에요. LA찰떡엔 우유가 많이 들어가서 상관없지만 찹쌀도너츠는 아무래도 습식으로 해야 떡처럼 쫄깃한 맛이 잘 살거같아요ㅋㅋ 도너츠 파는것보단 못하지만 직접 깨끗한 기름에 튀겨서 맛있게 잘먹었네요. 양이 많아서 두번은 더 튀겨먹을수 있겠어요. 떨어지면 또 구매하고 싶어요.\n재구매 의사 있음\n찹쌀가루로 떡반죽을 만들어서 팥앙금과 함께 소로 넣어서 빵을 만들어 봤어요. 1. 곱게 갈려서 채 쳤을 때도 밀가루마냥 잘 걸러집니다. 2. 누런내나 오래된 냄새도 안났어요. 3. 빵맛도 좋았습니다. 다른 찹쌀가루를 사서 써보진 않아서 비교대상은 없지만, 가격대비 괜찮은 것 같네요. 추천합니다!\n찹쌀가루로 새우튀김 하려고 주문했어요. 기존엔 새우튀김할때 밀가루나 전분가루로 만들었는데...찹쌀탕수육이 맛이 좋길래 혹시 새우도 튀겨보면 어떨까해서 해봤습니다. 와와와~!!!! 완전 새우튀김 자체가 바삭바삭 쫀득쫀득하니 정말 맛이 일품이더라구요. 찹쌀가루에 찬물만 섞어 약간 되직하게 반죽해서 새우에 입히고 바로 튀기면...진짜 최고예요 겉은 바싹 쫀득 속은 새우자체의 맛인 탱탱 촉촉.... 주말엔 돼지고기 사다 찹쌀 탕수육도 해볼겁니다. 아!! 이제품은 국내산 100% 찹쌀로 만든 제품이라고 적혀있네요^^\n쫀득하니 맛있네요\n아기 생일이라 수수팥떡 만들어 주려고 주문했어요~ 300그램 2봉 : 5310원에 구매했는데 저렴한 가격에 맛있는 떡이 완성됐네요. 유통기한도 22년 10월까지라 넉넉하고 인절미,경단,찹쌀도너츠,탕수육 등등 다른 것들도 만들수 있어서 조만간 만들어 보려구요~\n굿\n국산 찹쌀가루를 엄청 저렴하게 득템했어요 호떡 해먹으려고 샀는데 아주 좋아요 두루두루 잘 쓰일것 같아요 만족만족\n싸게 샀어요\n늘 1kg짜리 쌌는데 품절이라 3킬로샀는데 3킬로가ㅈ더 저렴하네요. 미음으로 환자물대신드리고있어요. 유동식할때사옹중입니다. 보리차에 찹쌀가루섞어서 끓여서 미음처럼드리면 사려가 안걸리고 물을드실수있어요.한달2키로정도사용하니 앞으로 3키로짜리로 주문해아겠어요\n딸기찹쌀떡 만들려고 구매했어요!! 처음에는 워..1키로나? 남으면 뭐 만들지 걱정했는데요ㅋㅋㅋㅋㅋㅋ 만들면서 반죽단계에서 계속 실패해서 1키로에서 이제 정말 조금만 남았네요ㅠㅠㅋㅋ 찹쌀떡 만들어보니 쫄깃하고 아주 맛있어요^^ 단팥이 많이 남아허 찹쌀가루 추가로 더 구매하려고 해요~\n저렴하게 잘 샀어요.\n아이 생일 맞아서 수수경단이랑 카스테라경단 해주려고 구매했어요. 처음 해보는거라 걱정이었는데, 그래도 잘 나왔네요! 국산 찹쌀가루에 물을 적당히 섞어서 전자렌지에 돌렸더니~ 금방 찹쌀떡이 되었어요. 준비된 떡을 조금씩 떼서 돌돌 동그라미로 만들어 카스테라 가루에, 팥가루 위에 굴렸더니~ 맛있는 경단이 되었어요. 아이가 넘 맛있게 잘먹어주고~ 집에서 해보기 어렵지 않아서 이번 계기로 앞으로도 종종 해먹게 될 것 같아요.\n요즘 집에서 떡만들기에 빠져서 찹쌀떡 용으로 샀어요 가격도착하고 양도많아서 참좋네요 건식찹쌀가루라서 물이 좀 많이 들어가긴해도 보관하기편해서좋아요 습식은 냉동보관해야해서ㅜㅜ 떡만들어보니 참잘되네요 다들맛있다고해요 꾸준히 구입할께요\n충분히 좋은 찹쌀가루!\n찰떡 만들려고 구매했는데 떡도 잘만들어지고 쫄깃하니 좋아요! 건식이라 물을 많이 써야하지만 물양만 잘 맞춘다면 습식찹쌀가루 전혀 부럽지 않은 건식찹쌀가루 입니다! 혹시나 떡 처음만드시는 분이 이 후기를 보신다면 꼭 적당량의 물을 넣으시고 잘 밀봉해서 냉장보관했다가 하루 뒤에 사용하시거나 최소 15분 이상 불려주세요~ 해보니깐 불리는 과정이 중요해요!\n요즘단호박 가루넣고 찹쌀가루넣고 죽써서먹는데..아침식사대용으로 고3아들이랑 신랑이 넘 좋다네요 찹쌀가루 로 팥쥭도 써보려고 통팥통조림 주문해놨네요 찾쌀 100프로 맞네요.쌉쌀한 찹쌀특유의 맛이 좋아요~~\n입자가 정말 고와요.\n단호박, 팥죽에 새알 만들어 넣기 위해 구매함. 입자가 너무 고아서 가루 상태로 넣으면 잘 풀리지 않는듯. 그래서 저는 새알로 만들어 죽에 넣어요. 새알 만들때 조금 따뜻한 물과 소금 넣어 조금 질게 반죽해서 죽에 넣어도 새알이 잘 풀리지 않고 새알 형태 그대로 유지가 돼요. 반죽이 너무 질지 않으면 죽에 잘 퍼지지 않아 식감이 별로인듯!\n요즘 오이가 저렴해서 오이소박이에 넣을 찹쌀풀을 만들기 위해 샀어요. 고운가루가 맘에 들어요.. 덜어서 참쌀풀을 만들어서 오이소박이 뚝딱.. 양이 많아서 조만간 깍두기도 담그고 호떡도 만들어보면서 알차게 잘쓸거 같아요.\n믹서에 삶아놓은 쑥을 넣고 반죽하여 찜기에 10분찐후~\n약간의 소다를 넣고 쎈불에 푹찐 쑥을 믹서에 간후 찹쌀가루 넣고 반죽후~~찜기에 10분 쪄서~ 손에 묻지않게~들기름 한방울씩 손에 묻힌후 다시 반죽후~썰어서 ~ 엄마가 주신 날콩가루를 볶아서 설탕첨가한후~ 준비해놓은 찐찹쌀반죽에 무쳐주면 쑥인절미 완성~~!!! 신기방기~~방앗간에 안가도 떡이 만들어지다니^^ '오 마이 갓!!!\n괜찮아요.\n호박죽 끓이려고 찹쌀가루를 구매해봤습니다. 넣어서 끓여보니까 생각보다 부드럽고 맛있네요.\n겨울이되서 김치담글때 호박고지떡 팥죽 등등 사용하려고 구입했어요 생각했던것보다 양도 많고 좋아요 팥삶고 핸드블랜더로 갈아서 찹쌀 풀어서 팥죽 속성으로 끓였어요 구수하고 좋습니다 재구매 백퍼입니다\n찹쌀가루 중에서 가성비 갑 입니다! 1kg 국산 100% 를 어디서 이 가격에 구입할 수 있을까요~ 요즘 유행한다는 김부각 아이들에게 간식으로 해주고 싶어서 주문하게 되었어요~ 넘나 잘샀다싶고 만족스럽습니다~ 요리에 여러모로 사용할 곳이 은근히 많은데~ 넉넉하게 아낌없이 요리할 수 있을 것 같아 기분이 좋네요! 배송도 다음날 바로 받았고, 유통기한도 아주 넉넉합니다~ 가격대비 품질, 맛 그 어느 것 하나 아쉬운게 없네요~"
        }
    ]
}