{
    "product_id": 1959537130,
    "product_name": "곰곰 소중한 우리쌀 버전2 2021년",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이건 상품이 아닙니다 하품입니다\n이런 쌀을 왜5만원 가까이 주고 판매하시는지 묻고싶네요 이런 쌀인지 알았으면 구매하지 않았지만 거져줘도 안갖고 왔을텐데 화가납니다 싸래기쌀에 병풍해입은 쌀이네요 대부분 검고 쭉쟁이에 들쭉날쭉 깨지고 왠만해야 쌀을 전문으로 파시는 분들이 이런걸 상품이라고 이걸 보통 백미로 판매하는건 아니죠 이런건 등외라고 하는겁니다 등외도 안들어갈겁니다 등외여도 저런 형편없는쌀 처음 봅니다 기정떡에 맞는 쌀을 찾으려고 가벼운 백미를 찾는 거였는데 싼쌀을 찾은거 아닙니다 여태 샀던 쌀중 최악입니다 물로씻어도 쭉쟁이들이랑 싸래기들이 몇번을 갈아도 둥둥떠서 내려갑니다 아까워서 빻은쌀은 고른다고 썩은 검은쌀을 걷어냈는데도 하얗게 되야 하는 기정떡은 눈에 보일정도로 검은 이물질들이 들어간것처럼 썩은쌀이 같이 빻아져서 지져분해 보이고 이 상품평은 다른 소비지들을 위해 지우지 마십쇼 제품을 제대로 알고 살 권리 소비자에게 있습니다\n이런쌀이 햅쌀이라고요??\n배달해주시는거 자체만으로도 감사해서 왠만하면 상품평같은걸 잘 안남기는데 남기더라도 좋았던걸 많이 적는데 이 쌀은 해도 해도 너무해서 사진이랑 글 남깁니다. 어떤분 평가에 등급외라는 말이 있었는데 맞아요! 저도 그 말씀에 천프로 공감합니다. 2021년산에 2021년 도정이라고 상품설명에 적혀있었는데 막상 받았는데 이게 과연 2021년산이 맞는지 의문점 투성입니다. 햅쌀이면 고소한 냄새가 나거나 아님 냄새가 그리 많이 나지 않아야 정상인데 이 쌀에서는 이상하게 곰팡이 비슷한 묵은내가 나요. 집앞 슈퍼서 샀던 쌀이랑 비교해서 맡았는데 여실히 다르더라구요. 저희 엄마도 차이가 넘 난다고 그러셨구요. 글구 쌀을 씻을때 시꺼면 물이 나와요. 진짜 햅쌀은 씻을때 뽀얀 물이 나오고 것도 금방 씻겨져 맑고 투명해지는데 이 쌀은 얼마나 씻어야 하는지 모르겠습니다. 밥을 해도 윤기도 없고 퍼석하고 밥맛도 진짜 없습니다. 아무리 보통 등급쌀이어도 햅쌀이면 이 지경이진 않을텐데... 보통이라는 등급자체가 무색하고요. 이런건 그냥 줘도 안갖고 갑니다. 쌀상태보면 전혀 저렴한것도 아니고요. 제가 샀을때 보단 1000원정도 가격이 다운이 됐는데 왜 다운이 됐는지는 알거 같네요. 근데 1000원 다운된 가격도 저렴한거 아니니까 절대 사지 마세요! 차라리 돈 좀 더 주고 맛있는 쌀 사세요! 진짜 쿠팡에서 산것중에 정말 제일 별로였구요. 쿠팡 브랜드 곰곰에서 쌀은 절대 안 살겁니다. 진짜 소비자 기만하지 마세요.\n햅쌀인가요?색도 누렇고,,,역한 냄새는 뭐죠?\n20kg주문하고 바로 다음날 엄마네꺼 10kg 주문 했는데....같은날 배송 왔습니다. 10kg는 햅쌀 맞나요? 색이 누렇고 싸라기가 많아요. 같은 제품에 중량만 다른게 아닌가 봐요 ㅠㅠ 쌀알도 집에 있는것과 비교해봤는데..정말 작아요. 투명봉투에서 꺼내서 드는 순간 쌀포대가 찢어 지는줄 알고 깜 놀 하고, 봉투 오픈하자마자 쌀냄새가 아닌 꾸린 냄새가ㅠㅠ재활용 봉투인가요? 냄새가 너무 역해서 바로 용기에 옮겨 담고 봉투는 바로 버렸습니다 ㅠㅠ 뭐 하나 맘에 드는게 없네요ㅠㅠ 전 재 주문은 안할듯 합니다.\n별로 비추\n상품 보통이면 이정도일줄몰랐네요 20년산이라 구매했는데 엄청보래된 쌀같아요 후기도 안보고 샀는데ㅠ 비추에요 쌀눈에 초록빛띄는게 너무 많아요ㅠ 귀뚜리미처럼 보이는 아기벌레도 같이 왔너요 늘 먹던게 일시 품절이라 시켰는데 담부턴 여유있게 늘 먹던걸로 주문해야겠어요\n겨우 먹엇어요\n여지껏 쌀을사도 이런맛 처음이네요~남편하고 아이들한테 밥을 어떻게 먹냐고 욕먹고 저도 이런밥먹기싫고 압력솥에 햇는데도 이상해요~자세히보니 쌀껍질을 살짝만 벗긴거라서 알고 사셔야합니다~영양은 좋겟네요~다른분들 상품평을 보니 좋타고하는데 우리집식구들 입맛이 까다로운지 모르겟지만 전 밥순이라 찬밥도 잘먹어요~이건 아무리 영양을 따져먹는시대이긴하지만 다른걸로 양양보충하고 맛잇는밥 남편한테 해주고싶어요~아직도 절반 남앗지만 쌀은 버리면 죄받는다고해서 그냥 먹고잇어요~가격은 엄청 싸네요~참 다른분 상품평보니 너무 찰지고 좋타고하는데 저한텐 묵은쌀 주신건가요?20키로 해먹어보면서 여러방법으로 밥을햇지만 똑같이 맛이없어요~푸석푸석 십년묵은쌀....구매하시는분들 잘보시고 사셔야해요~영양은 만점!\n배송은 굿!!!맛은 쏘쏘~\n20kg는 10kg에 비해 배송은 잘 왔어요. 시댁이랑 친정이 농사지어서 항사 가져다 먹었는데, 이제 연세가 드셔서 제가 온라인에서 구매해서 드리는데,,,,하얀색 불투명??요게 식감에 영향을 많이 주는거라는데 쫌 많이 있네요ㅠㅠ 오늘 백미로해서 밥 했는데 맛은 그냥 그래요. 이제 잡곡 섞어서 밥 할래요~\n이번이 아마 세번째 구입한건데 전에 주문했을땐 도정날짜와 쌀색상이 하얗고 밥을 했을때 구수한 냄새가 진동하여 상품이 좋다는 생각을 하였기에 이번에도 역시좋을거란 예상으로 기대하고 있었어요 하지만 이번에는 도정날짜도 기록되 있지 않았고 쌀색상 또한 노랗더군요 밥을 했을때 역시구수한 냄새는 커녕 아무런 냄새도 없는 오랜 묵은쌀 하였을때처럼 밥을 먹고 싶은 어떠한 식욕감각도 느끼지 못했어요 왜 이번 세번째 구입때는 전과 다른쌀을 보냈는지 아주 궁금합니다\n왜이러죠ㅡㅡ\n쌀이 왜이런거죠? 쌀독에 붓고 처음 밥하려는건데 쌀알이 너무 금가있고 색도 누렇고 까맣고하얀건 곰팡이인가요? 껍질인가요?\n계속 구매하던쌀이 품절이라 상품평도 괜찮고해서 구매했는데 첨엔 몰랐는데 밑에쪽쌀은 왜그런지 엄청도러워요 쌀이 사진은 쌀씻은건데 내가 쌀을 씻은건지 걸레를 빤건지 저만 이런거면 다행이구여\n대실망ㅜㅜ\n곰곰쌀이 좋아서 계속 시켯엇는데이번쌀은 도정한지 얼마나 오래된걸 보냇는지 모르겟지만 쌀을 씻을 려고 물을 넣엇더니 물색깔이 거무튀튀하네요 꼭 쌀에 곰팡이가 피엇던거 같은 느낌을 주는 그런색깔ㅜㅜ 가스렌지용 풍년압력솥으로 밥을햇는데도 윤기라곤 1도 없구여ㅜㅜ 최악입니다ㅜㅜ여러번 물을 행궈내도 거무튀튀한색깔이 계속나오네요ㅜ 사진을 찍긴햇는데 카메라가 물색을 담아내지못하네요ㅜ\n진짜 쓰레기 같아요 바로해서 먹을 때만 괜찮지 하루지나면 밥이 누렇고 못먹을 정도에요 하.. 밥통이 안좋은줄알고 쿠쿠 밥솥으로 해는데도 하루지나니 밥이 누렇고 진듯하니 하..그냥 비싼거살걸 싸다고샀다가 20키로 샀는데 이걸 어떻게야할지 막막하네요..구매하려고 보시는분들 고민하지 마시고 구매하지마세요..글쓰고 있는데도 남은 쌀 어떻게야할지.. 미치겠네요 .. 진짜 비추 입니다!!!!\n이물질 반 쌀 반 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어이가없네요 대체 이게 뭔가요? 정체를 알수가없네ㅋㅋㅋㅋㅋㅋㅋㅋ 물에 뜨지도 않고 진짜 갖다 버리고싶네 처음시켰을때 좋길래 재구매한건데 낭패봤네요 복불복 쌀인가봐요 ^^\n무슨 밥이 하루만 지나면 노랗게 변해요???\n여태 곰곰 쌀 주문하면서 이런적은 처음입니다. 곰곰 우리쌀 시켜서 먹다가 품절이여서 주문한건데 하루만 지나도 노랗게 변하고 밥이 맛이 없어요. 갓지은 밥의 포실한 맛을 번혀 못 느끼겠네요. 까다로운편이 아닌데 어린 애들도 얘기하네요. 밥이 이상하다고.. 풍미 쌀이 제일 괜찮고 그다음이 곰곰 우리쌀 같아요. 이건 다신 안시켜 먹을듯. 쒯..\n소독약 같은 냄새가 심해요. 겉비닐 포장 뜯을 때부터 심하게 냄새가 나서 아마 보관한 때 벌레 벅지 말라고 뿌린건ㄱ생각했습니다. 이전 먹던 쌀과 비교하면 찐쌀 같이 노랗네요. 밥을 하고 나선 쿰쿰한 냄새가 나는 것 같습니다. 한김 날라가고 나니 냄새는 더이상 안나네요. 재구매는 안할겁니다.\n별로에요\n쌀이 전반적으로 색깔이 검길래 이상하다 생각했는데 자세히 보니 쌀눈부분 중심으로 곰팡이가 피었더라구요... 교환신청했네요~;;;\n4번 째 재 구매 입니다. 밥이 맛있어서 계속 재 구매 했는데 4번 째 만에 대 실망.. 사기당한 기분입니다. 밥이 묵은 밥 같고 못먹겠네요.. 이게 대체 어찌 된 일인지 판매자님 입이 있으면 말 좀 해 보세요.. 사기꾼기질이 다분하네요. 처음엔 좋은쌀팔다가 계속 재구매하니 못먹을 이런쌀팝니까? 이 글 보고도 쌀 사면 바보입니다. 후회말고 그만두세요.\n전에먹던쌀에서 바꿔볼라고 주문했더니 완전 최악이네요 쌀뜯었을때 빛깔도 누르스름하고 밥을해먹었더니 끈기도없고별로라 불려서도해보고 식용유한방울 넣으면 괜찬다길래 식용유 넣어도 마찬가지고 금방마르길래 쌀냄새맡아보니 화학약품냄새가 지독하게 나네요 다음번엔 절대안살듯\n내가 사는 쌀은 냄새가 고약하고 색깔이 좋지 않다.\n내가 사는 쌀은 냄새가 고약하고 색깔이 좋지 않다.\n다신 안사요\n어쩜 쌀이 이렇게 찰기가 하나도 없는지... 지금껏 다른 쌀들은 이런 게 없었는데 너무 이상해요. 쌀이 막 알알이 돌아다니는 느낌? 불리고 해봐도 그냥 해봐도 찰기를 느낄 수가 없어요. 처치곤란.. 꾸역꾸역 다른 쌀이랑 섞어서 소진시키는 중인데 진짜 담부턴 믿고 거를게요.\n밥에서 냄새가 너무 심하게나서 밥솥이 오래되서 그런줄알고 밥솥을 바뀠는데 그래도 냄새가 심해서 이번에 이맛쌀 가서 사왔는데 냄새가 하나도 안나네요ᆢ 곰곰제품중 괜찮은것도 있지만 이번쌀은 햇쌀이 아닌듯ㅜㅜ 지난번 곰곰 김자반 묵은내 나서 못 먹고 버린 이후로 두번째 실망이네요 ᆢ\n절대사지마세요 오래된쌀이에요\n저 쿠팡에서 몇년간 구매하면서 귀찮아서 리뷰안쓰는데 이쌀은 진짜 기분나빠질정도로 상태가 안좋아서 글씁니다 이거 백퍼 정부미고 오래된쌀같아요 일단 밥하고 나면 밥이 하얘야하는데 이쌀은 밥이 엄청 누래요 밥통이 이상한가하고 다른쌀사서 했는데 다른쌀로한밥은 하얗습니다 절대 사지마세요 그냥 돈 조금 더주고 제대로된쌀 사세요\n실망스럽네요\n사진속에 나온건 극히 일부만 찍은거에요 너무많아서 고르다 목이아파서 포기했어요 저는 괜찮다싶은건 후기잘 안쓰는데 이렇게 아니다싶은건 후기 꼭 씁니다!!! 20k 샀는데 큰일이네요ㅠ\n맛진짜 없음\n밥을 하니 이건 뭐라고 해야할지 모르겠네요. 끈기도 없고, 윤기도 없고, 입에 널으면 씹는맛도 없고, 이렇세 맛없는 쌀은 머리털나고 처음입니다. 별하나도 아까워요. 얼마나 푸실푸시한지.. 세상에 이런 쌀도 있네요.. 다시는 안살거에요.\n비추입니다.\n밥을하고 보온으로 한두시간만 지나면 밥에서 특유의 텁텁한 냄새가 납니다 압력밥솥에 문제있나싶어 다른 밥솥으로 해봐도 똑같은 텁텁한 냄새땜에 손님들한테 드릴 수가 없습니다. 버릴수도 없고 참 난감하네요\n냄세 미친거아니에요?\n이전에 먹단 쌀은 24시간이 지나도 냄세하나 안나던게 밥지은지 12시간도 안되서 행주냄세가ㅡㅡ 밥솥이 오내됫나 할 수도없는게 2개월전 새걸로 교체했는데 말이 안될정도로 냄세 미친거같아요\n2020년산 쌀이 아닌 것 같아요\n밥을 하루 뒀는데 누렇게 색이 변하고 수분함유량이 떨어지는 걸로 봐서 작년 생산된 쌀이 아닌 것 같네요. 기존에 먹던 쌀하고 비교했을때 가격이 비슷한데 품질이 너무 안좋아서 실망했습니다.\n알수없는 덩어리로 찝찝하네요.\n쌀통에 정리하다가 보니 벌레 알 같기도 하고 덩어리 진것들이 있네요. 씻으면 괜찮을꺼 같아서 반품은 안하는데요 찝찝하긴 하네요.\n상태가 불량합니다\n쌀알이 깨진게 많고 심하게 표현하면 좁쌀 갔습니다 가격이 저렴해서 샀는데 싼데는 이유가 다 있습니다 다시는 구매할 의사가 없습니다\n함 구매해서 먹어보면 알듯~~\n와~~밥 맛있고 윤기나고 찰져요~~ 상품평에 아주 별로라는것도 있는데 이해안됨!! 오랫만에 쿠팡에서 맛있는쌀 찿아서 좋아요~ 참고로 전 시골출신이라 쌀 밥해보면 알거든요~*\n최악의 사기치는 묵은 쌀\n이거 백프로 묵은 쌀입니다.장사15년째 하는 사람인데 쌀보고 밥만해봐도 아는데 이거 백프로 묵은 쌀이고 속이고 섞어서 파는거 같음.암튼 쌀최악입니다.돈날림비추\n쌀알이 누리끼리하고 갓지은 밥을 먹어 봤는데 오래되서 푸석푸석?한 느낌 ! 하~아ㅡㅡ;; 쌀을 한번 써서 반품도 안되고 또 사자니 돈이 아깝고 버리기도 애매하고 어떻게 할 지 난감하네요! ㅠㅠ\n배송은 아주 빠르고 좋아요 맛은 아직 오픈을 안한 상태라 평가는 아직 입니다.보통쌀이라고 하셔서 그렇게 기대는 안하지만 20kg 쌀가격면에서 만족합니다.많이 파세요\n납품업자 고발하고 싶을 정도..어째 싸다했더니 조각쌀 50% 넘는 수준으로 장난질 한 쌀이네요..요즘 소비자를 바보로 아나...싸다고 품질을 낮출꺼면 걍 가격대로 팔았음 합니다.\n밥을햇는데 왜이렇게냄새가많이나죠.. 자주시키는브렌드라 걱정안햇는데.. 이번에한번더 밥해보고 다르면 연락드릴께요.. 처음맡아본냄새예요... 밥솥도청소다하고 새건데..\n아.. 실망... 곰곰 모두 다 좋았는데 이 쌀은 왜 이렇게 맛이 없는걸까요?? 윤기도 별로 없고... 신선하지 않은듯 해요 다시는 구매 안합니다. 곰곰 실망이예요..\n한번사면 두번 찾지않을 제품..\n먹어보니 밥이 식으면 돌같이 굳고 쌀알이 식감도 없음.비용을 더주고라도 다른것 강력 추천. 다신 사지못할 제품 1순위.\n이번꺼 별로예요\n두번째 구매해서 먹는건데 이번꺼는 쌀이 누리끼리하고 쌀알도 저번꺼보다 너무 작고 별로네요. 집에 쌀이 똑 떨어져서 그냥 먹을게요\n너무너무속상해요.쌀다먹을때까지 화날것같습니다\n묵은쌀인지 색깔이 누렇고 밥도 맛도없고 쌀알은 좁쌀같고 최악이었습니다\n가격이저렴하고 햅쌀이라 구입했지만 평소먹는 햅쌀보다 상품질이 떨어지며 윤기는 찾아볼수없고 깨진쌀들이많고 쌀알이 작아요\n2번잘먹고 3번은진짜로 쓰레기를 주셨네요 감사합니다.\n처음에두포는 잘먹었는데 3번째쌀은 솔직히썩은줄알았어요 쌀이 좁쌀처럼 작고 쌀이하얀것이 아니라 까메요 이쌀은 절대 비추\n왜 쌀이 누럴까요? 2020년산이라는데 오래된 쌀처럼\n쌀이 누래요 밥해도 맛없어요 다신 구매 안할거예요\n자라다만 쌀을 도정했나 봅니다. 쌀알이 너무 작아요... 왠만해서는 평점테러같은거 안하는데.. 이건 너무 작아요..\n진짜 맛없어요\n진짜 밥통 망가진줄알았어요 밥이 이렇게 맛없는경우는 처음겪어요 진짜 다시는 안사요\n쌀에 힘이 없긴 엄청 없음. 뭔가 애들이 물먹은솜 같으\n다른건 모르겠고 쌀이 밥을하면 진짜 죽이됨. ㅋㅋㅋ 물을 엄청 줄여서 지어도 와 이게 질다고 수준.\n밥 맛이 별로입니다.\n이제껏 받아본 쌀중에 제일 좋지않네요 찐쌀같아요 몇천원더주고 좋은쌀사네욥~\n맛은 아직 못 봤는데, 싼 값에 산 만큼의 품질입니다. 좁쌀 만큰 작은 싸라기가 많이 포함되어 있습니다.\n상품평 좋아 샀는데 쌀이 너무 별루네요ㅠ 묵은 쌀 느낌이랄까? ㅠㅠㅠㅠㅠㅠㅠ 재주문은 안할꺼예요\n짜증\n비추!! 밥하면 구수한냄새가 아니고 역겨운냄새!!쌀정체가 의심되는 --\n밥에 찰기가 1도없어... 미치겟네 ㅋㅋㅋㅋ이 밥을 20키로 언제 다먹고잇냐 에효\n쌀이 밥을했는데\n너무맛어요 곰곰이라서 믿고샀는데 실망이예요20kg먹느라고생했어요 맛없어요\n밥이 날아가네요... 찰지지않고 동남아 쌀인줄 다신 구매 안합니다\n쌀이 별루에여 쌀 가격이 왜 비싼거 먹어야 하는지 알았어요\n사진하세요\n별 하나주기도 넘 아깝아요 제가 리뷰 쓰지 않는데 넘 억망이에요\n쌀을 처음씻을때 검은 물이 나올정도 ㅜㅜ 건조하고 몇시간 지나면 냄새도 심해요 이런쌀은 처음이예요\n곰곰쌀 실망이네요!\n그동안 품질 좋아서 많이 주문해서 먹었었는데 좋은가격에 올라와 주문했더니 최근도정이라고 표기 되있지만 보시다시피 묵은쌀 같네요. 실망감이 너무 크네요 ㅜㅜ 다시는 곰곰쌀 안사려구요.\n앞으로 구매의향 전혀 없습니다\n지금까지 구입한 쌀중 가장 별로였습니다.\n중간중간 검은게 많네요. 점점 안좋아지네요\n쌀에서 좀이나와요\n쌀알이 다깨지고 윤기도없고 밥도푸석푸석 정말실망\n쌀이 얇고 길쭉하네요... 저희집은 떡해먹어야겟어요쌀 먹기도 전에 바닥에 흘린게 한사발이네요\n쌀에서 모래가 나와요 이나가는지 알앗네요\n쿠팡에서. 시켜본 쌀중. 최악\n묵은쌀같아요\n도정일짜는 얼마안됐는데 쌀은 묵은쌀맛 입니다\n완전 최악이네요..세상에 쌀에 곰팡이 난것도 있고ㅜㅜ\n곰팡이 생겼어요.\n진짜 상태 안 좋음.별 한개도 아까움.밥을 한 푸석푸석\n쌀이 흰색이 아뉘라 회색이라네!\n찹쌀넣고도 이렇게 찰기없고 푸석한쌀은 처음\n쌀이 누렇고 안 찰지네요\n밥 맞도 없고 하루만지나고 냄새나고 색이 변해요\n쌀 씻으면 너모 미끄럽고 뿌여서 약 뿌린줄\n쌀 쿠팡에서 구매 자주 하는데 그중에 제일 안좋아요.\n쌀알도 작지만 너무오래된쌀을 받아서 기분진짜별루네요\n이제까지 먹어본 쌀 중 젤 별루입니다\n햅쌀 맞나요, 밥 맛도 없고 누런밥 ᆢ\n저만 그런가요?밥을 하면 누렇고,벌레도 생겼네요.\n밥맛이없음\n맛이없음\n부서지고깨지고금가고윤기도없고19년도쌀보다색깔도어둡고\n쌀 색상도 그닥 신선해보이지않고 별로네요\n쌀시키고 이런쓰레기는 처음이네요 반품시키니 직접먹어라\n쌀 진짜 않좋음 ㅡㅡ\n너무 빨리 변색되고 20년 산이란게 믿기지 않아요.\n두번은 안사요\n두번은 안사먹어요\n쌀벌레 나왔어요\n다 버렸어요\n별로에요\n햅쌀 아니죠...? 맛없어요 쌀이 살아있어요\n다른건모르겠고\n취사후 쉰내가 납니다 매번납니다.. 한번에 10인분 씩 하는데 밥이 지어질때부터 쉰내가나고 뚜껑 열때마다 쉰네가납니다 .. 다행인지 먹을때는 냄새가안나지만 먹기전에는 심합니다..ㅜㅜ 최악에 선택 이었던것 같아요 이런쌀은 처음이고 너무당황스럽지만 경험이라생각하고 조금 돈 아끼려다가 이게 무슨 고생인지... 이제 재구매는 없는걸로 아까워서 버리지는못 하고 식초넣어서 불렸다가 취사해서 먹고있습니다 3/8 구매하였습니다\n솔직히 잘못산거 같아요\n솔직히 다른 쌀이 훨씬 나은거 같아요 쌀이 냄새도 퀘퀘한게 뭔가 오래된거 같아요\n어떻게 알고도 보낼수가있지,,,\n겉박스는멀쩡하고 찢어진쌀봉지를 박스테잎으로 덕지덕지해서 조치했으나,,,,언박싱하는순간 쌀이와르르르,,,,상담사는 반품조치만된다며 똑같은말만반복반복,,,속은터지고,,스트레쓰는받고,,,찢어진봉지에서 쌀이안샜으면 괜찮았을까요?,,,,왜 저런상태의물건을 저렇게조치해서 보냈을까요,,,누구의생각으로 저렇게했는진몰라도,,,더 일을크게만들거라는생각을 못했는지,,,끝내는 제손으로 제가다시포장해 보내야하고,,,다른쌀을다시주문하고 주문한쌀오는동안 저녁해먹어야하니 조그만쌀사러또나가야겠네요,,,기존쌀다먹고 열어본건데,,,먼저열어볼껄그랬나봐요,,,그냥힘든요즘같은때 생각치도않은일로,,내돈주고 내가스트레쓰를샀네요,,,ㅠㅠ\n가격대비 상품품질은 좋은편입니다~\n상품은 몇번째 주문하여서 잘 먹고 있네요. 로켓배송으로 상품 받았구요~ 쿠팡에서 진행하는 회원제로,매월 배송비도 결제합니다~ 배송하시는 쿠팡맨들은 제품이 쌀인것은 인지하셨을터인데, 왜 상품을 박스째 던지시는지 이해가 되지 않습니다. 집어던져서 박스가 여러곳이 뜯겨질 정도이면 소비자가 대략 난감 할것같진 않으신가요?;;;;; 그런배송 방식이면, 제품들도 당연히 이상이 생길수 밖에 없습니다.\n이게 뭡니까?!!\n아무런 포장없이 쌀에 송장붙이고 테이프로 덕지덕지 붙여왔네요 쿠팡 쌀구입시 항상 박스포장으로 왔는데 이번엔 2021년산이래서 이거구입했는데...다른분들 비닐포장이라도 되어있는데... 그냥 쌀종이포대에 송장붙여 비위생적으로와서 고객센터 문의하고 틀린 메뉴얼이랍니다. 박스포장이나 비닐포장이 맞다고 교환해준다는데 거의 쌀 없어서 주문하는건데 답답합니다 제품은 비위생적이라 폐기부탁했는데 혹시 주문하시는분 쌀 종이 포대 앞쪽 테이프 자국있으심 저희집 배송됐던거니 교환하시길 바랍니다. 갈수록 포상상태로 파손및 비위생적이게 받는 일이 많아지네요ㅠㅠ 추가후기 교환받았고 쌀은 기본입니다 다른분처럼 딱히 이물질이있거나 누렇거나 하진않았어요 곰곰쌀보단 덜하지만 21년산이라 수분감이 떨어지진않았어요 곰곰쌀20년쌀보다 물한컵 덜넣었어요 그리 찰지진않았지 24시간지난 식은밥도 그리 누래지거나 건조하지않음 도정할때마다 질이 다를거같긴해요별로입니다\n처음 사봤는데... 맛있었으면 좋겠어요. 두꺼운 비닐에 한번 포장되어 왔어요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 쌀이 약간 노란것 같애요. 원래 쌀 색깔이 이랬나? ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 오래된 쌀인가 봐요. 밥해서 하루정도 먹는데 너무 뻣뻣해져요ㅠㅠ 덕분에 찹쌀까지 샀어요ㅋ 쬐끔 저렴한거 산다고 곰곰 믿었는데 ㅡㅡ 후기가 왜 좋은거죠??\n투명하고 둥근쌀이 좋은쌀이라고 알고 있는데 쌀이 다들 깨진것처럼 각이져 있고 밀가루같이하얀 시래기쌀들이 너무 많아요.성질나서 마트가서 쌀을 사왔고 마트쌀은 3-4번씻으면 되는데 쿠팡쌀은 10번을 넘게 씻어도 더러운물이 계속 나옵니다.저는 쌀에서 돌이 나와도 참고 먹는 사람인데 이런 피해자가 다시 없었으면 하는 바램으로 쿠팡고객으로서 처음으로 리뷰를 남겨 봅니다.이런건 판매하면 안됩니다.\n재일 나쁜짓이 먹는거 가지고 장난치는 사람들입니다 돈을 받고 물건을 파시는 분들이 어떻게 이런 쌀을 판매를하시는지 정말 너무 실망스럽네요 쌀이 너무 오래되서 묶어 묶어 빠져서 하얀 가루가 엄청 많고 살다살다 이런 쌀은 처음봅니다 이딴 쌀 팔지마세요. 소비자들만 불쌍해집니다 다시는 곰곰쌀 안먹습니다\n이물질 많아요\n이걸먹어도 되나 싶을정도에요 ㅠ ㅠ 곰곰꺼 매번먹었는데 포장지만 좀다른줄 알았는데.. 너무 실망\n포장과정인지 배송과정인지 모르겠지만 쌀포대가 터졌습니다. 배송도 옆 집으로 갔네요. 항상 고생 많으신데 반품은 안하고 그냥 받았습니다. 조금만 더 신경 써주시면 감사드립니다.\n쌀이 터져서 왔네요\n쌀 상태는 어쩐지 몰르겠고 쌀포대가 터져서 왔네요. 포장을 벗기는데 쌀이 쏟아지네요. 교환하고 싶지만 반품하는 것도 귀찮고 걍 먹을게요.\n진짜 이런거에민감하지않는데 쌀 품질이 너무하자많습니다 웬만하면 이거사지말거 몇천원더주고 다른거사세요,, 깨진쌀들 엄청많고 진짜 밥맛도쓰레기입니다 이거 밥맛좋다는분들은 다 댓글알바인가,, 이상입니다\n포장지가 뜯겨진상품을 보낸건지 배송중 터진건지 이렇게 훼손되상품을 그냥 배송하고 가시는 기사님도 대단하시네요\n배송..늦었구요 곰곰..가격대비 질..너무 안좋아요 반품 시키고싶어지네요~@@@@@@쌀이 정말너무해요 싸래기가 반이상 썪여있어요 참..심하네요\n배송은 장확히 왔는데 쌀포대가 터져서 왔어요!!\n저렴해서 구입했더니 상태가 형편없네요 실수한듯 ㅠ\n다른집\n배달하면서 찢어지고 구멍이 났는지 아래부분엔 테이프.\n박스포장 이렇게올수있어오쌀안터진게신기하네요실망이네오ㅡ\n포장이 다 터져서 왔어요 반품하려고 합니다\n겉포장이 안되서 비오는데 젖어서 쌀을 다쏟았네요\n쌀이별로에요,,\n박스포장과 상품파손 불만족스럽네요\n배송이에러\n이건아니지않나싶어요 어차피씻어서 먹는쌀이라지만 살려보겠다고 쌀통에쏟는 제수고가 아까워서 반품은안한다지만 재구매하겠습니까이래서;;\n쌀이 흰색이 많고 검은색도 있고 갈색도 있고 넘않좋아요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ괸히삼"
        },
        {
            "rating": "2",
            "data": "이게 햅쌀 맞을까요,, 농사를 안지어봐서 모르겠지만;; 아닌것같아요 맞대도 묵은쌀하고 섞으신거아닌가용?? 농사가 안되면 이런 햅쌀도 나오나요?? 잘몰라서ㅡㅡ 농사지으신분께는 죄송하지만,, 원예농협하나로마트 쌀 배달 받아먹은바로는 햅쌀치곤 처음보는 퀄이에요ㅋ 색도 누리끼리하고 하얗게 된 쌀이 많이 섞이고 부서지고 까맣게된게많아요 사진 첨부하니 안보이네요 보통 투명하고 쌀눈도 보이고하는뎅,, 상품평이 그나마좋았는데 사기당한 기분;;;;; 돈차이도 안나는데ㅠㅠ 5만원이상만 배달이라 10kg이 여름엔 관리하기편해서 고민하다샀는데유ㅠㅠ에휴 인터넷으로 산건 두번뿐이 없어서 이나마도 좋은건지 모르겠네요 같은 이름 흰색포장은 맛있었어요;;;;; 밥맛이라도 괜찮기를ㅠㅠㅠㅠ\n햇쌀이라는데 찰지지 않아요.\n한달전에는 이름은 똑같은데 실속형이라는 단어가 안 붙은 밝은회색문양의 곰곰 소중한 우리쌀을 구입했었는데 그 쌀은 매우 찰지고 맛있었어요. 그 제품 판매가 이번달에 없길래 실속형이 붙은 제품을 샀는데 가격은 같은데 찰기가 없고 맛도 떨어져요. 작년 묵은 쌀을 섞은 것은 아닌 것 같은데, 찰기가 저번달에 구매한 제품과 차이나 너무 나요. 저번 것은 찰기가 넘쳐서 물도 조금만 넣어서 밥 지었으면 되었는데, 이건 저번처럼 조금 물 넣으면 된밥이 되어요. 솔직히 말해서 실망했써요. 참고로 이번 제품은 쌀알이 매우 작아요. 금이 가거나 하진 않았어요. 저희 어머니는 좀 오래된 쌀을 도정을 많이 해서 깎아낸 것이 아닌가라는 생각도 하시던데 알수는 없죠. 하여간 실망입니다.\n밥맛이 그러네요.\n햅쌀이라고 샀는데..집에 손님이 오셔서 드시곤 묵은쌀이라고 하시더군요..아니다 햅쌀이다 고렇게 알고 샀다고 하니, 그럼 묵은쌀 섞인것 이다고 하시더라구요. 사실 저도 좀 이상했어요. 밥하고나면 밥고순내가 안나고 밥에 찰기도 금방 사라지곤 해서 품질이 많이 떨어지는 쌀이구나 하고 생각하긴 했거든요. 묵은쌀은 아니고 묵은쌀이라고 오해 받을 만큼의 등급의 햅쌀이라고 생각하며 찹쌀과 혼합하여 먹고 있어요. 아마도 실속형이라서 그러겠죠. 다음에는 값을 더 주더라도 고급형으로 사다 먹어야겠다라는 교훈을 얻었어요.\n재구매는 없을듯\n'햅쌀' 이 단어 하나에 기대를 하며 구입하였으나 두달전에 구입해서 먹었던 작년에 수확했던 쌀과 비교 불가네요 색깔이나 맛으로는 햅쌀 느낌 전혀 안나요 오로지 글자로만 햅쌀이구나‥ 20킬로 주문하려다 혹시 몰라 10킬로 주문한것이 신의 한수! 재구매 의사는 없습니다\n쌀이 회색빛이 돌고 씻을때 탁한 회색물이 나옵니다\n받았을때부터 좀 오래된 쌀인가 하고 괜찮겠지하고 먹었는데 찾아보니 곰팡이 핀 쌀일때 이런현상이 있다고하네요 쌀을 자세히 보니 쌀눈도 회색빛이 나네요 이때까지 모르고 먹었는데 쿠팡으로 계속 쌀을 구매했는데 이런경우는 처음이라 당황스럽습니다 이렇게 오래된 쌀을 팔다니 너무 배신감이듭니다\n재구매는 안할래요\n쌀은 좋은거사야한다는 생각인데 이번에 찰잡곡류가 많이 생겨서 섞어먹으려고 적당한쌀 샀는데 실망이예요ㅠ 밥이 윤기가 없고 퍼석퍼석..일부러 물도 많이 잡아봤는데 전 별루네요ㅠ 신랑도 밥먹더니 \"쌀 바꿨음?쌀싼거샀어?\" 재구매는 안하는걸루 하겠습니다ㅠ\n지난해 쌀이 안 좋다고 하더니 별로내요. 깨진 쌀도 많고 보기에도 별로 예요. 1년정도 곰곰추정20키로가 시켰었는데 추정이 품절이라 같은 곰곰이라 왠만하면 계속 시키고 싶은데 뜯어서 먹긴 하는데 이번 쌀은 권하고 싶지는 않네요.\n햅쌀로 주문하려다 조금싼걸 주문했는데요 너무 안좋아요 욕심으로 20키로 주문했는데 언제다먹을지 후회합니다 현재 찹쌀 섞어서 밥해먹고있어요 제소견으론 나라미보다 못해요 색이좀 검고요 윤기가없고 밥에 힘이없고 고소한향도없고 절대로 재구입 안할거예요\n안녕하세요 쌀에서 돌이나왔습니다 저는 엉업하는 사람인데요 가금돌이 나와서 조리로 쌀을 이루어서 하는데요 그래두 돌이 있어서 다행이 손님이 쌔개 씹지안으셔서 천만다행인데요 돌을 잘고루셔야할것같습니다\n베트남쌀 온줄알았어요.\n윤기라곤 찾아볼수 없고 밥알이 날라다녀요 몇년동안 이런쌀은 처음 보네요 중국집볶음밥 쌀도 이것보단 좋을듯.. 쿠팡에서 쌀은 처음 사보는데 너무 별로네요\n싼값만큼만..\n쌀이 일반 쌀보다 밥솥눈금 1칸 더 물을 넣어야 합니다. 쌀이 좋지않다는거죠. 퍼석퍼석.. 쌀알도 작고 깨지고. .밥도 금세 누래져요..전 재구매는 안할듯합니다.\n정확히 상품평 올려주세요~~\n쌀알이 너무 작아서 깜놀~~국산쌀이 맞는지 의문이 드네요~~상품평 보고 구매한건데 상품평이 정확하지 않아요~~최근 도정한건데 쌀이. 거뭇하네요~~\n밥지으니맛은 진짜 괜찮네요, 찰지기도 하구요, 만족~\n방금받고 아직 먹어보진 않아서 쌀맛은모르겠구여,배달이 별로여서 별 기대는 안합니다만, 먹어보고 후기 올리겠습니다\n별루에요ㅡㅡ\n저녁세 담갔다가 아침에 밥을했는데 짤기가 하나도 없고 된밥처럼 좀 별루네요 잡고도 섞었는데 ㅡㅡ비싼 압력밥솥에 했는데도 별루네요\n처음에 쌀 배달온건 좋았는데 두번째는 쌀이 너무 안좋아요 밥을 했는데 푸석해지고 밥이 윤기가 없어요 다음에는 시키고 싶지 않아요\n20 년산재배한쌀아닌것같네요씻은쌀뜬물넘뿌엏게나오던데요저는촌에서살아봐서 작물에대해서도잘알아요반품하기귀찮아서걍.....\n맛없음\n평소먹던거 보다 가격을 좀더 주고 산건데 가격대비 맛없음 쌀 씻응때 쌀뜨물이 뽀얗게 계속나옴 = 밥맛 맛없음 = 재구매 의사 X\n쌀재구매의사없어요.\n쌀이 고르지못하고 색상이 프릇프릇한건왜그런가요?\n처음에 살때는 밥 맛도 좋고 윤기도 흘렀는데 요번쌀은 영 찰기도없고 윤기도 없고 밥맛이 별로네요\n안좋아요\n쌀알도 작고 밥맛도 별루에요 저번에 괘안아서 여기서 주문했는대 ㅠㅠ\n품질평만 믿고 사면 후회...\n상품평이 좋아서 샀는데 밥이 되고나니 먹물밥처럼 시커멓게...\n햅쌀이라고 해서 구매했는데 찰기도 없고 별롭니다 고시히카리랑 섞어서 밥짓는중\n여러번 급할때 구매해서 사용하고 있는데 좀더 양질이 나아졌으면 좋겠습니다\n그나마 가격대비 저렴해서 샀어요 쌀도 그만한 값어치에 맛이예요\n쌀알이 부서진게 많고 시커먼 자국이 있는 쌀알도 종종 보여요\n냄비솥밥추천드림니다,\n80년대 정부미 ㅋ\n그냥 그래요\n찰기가 적고 햇살 같지 않은 느낌입니다\n20키로가 안되네요 ㅠ\n쌀이 퍼석퍼석 싸서 구입해는데 너무 퍼석햅\n쌀이 오래된듯 마니 말랐네요\n윤기는 나지않지만 잡곡쎀어먹으면 괜찮아요\n에후\n밥에서돌이나와치아가깨지는 느낌입니다\n별루입니다~\n재구매하니까품질많이안좋아요\n..후.. 몇천원 더 주고서라도 다른쌀드세요..\n쌀포대가 뜯어져서 왔어요.\n이번이 두번째로 시킨건데요. 배송이 왔길래 집으로 들어가는데 쌀포대가 뜯어졌는지 상자 안에서 쌀알이 굴러다니는 소리가 나더라구요. 상자를 뜯어보니 역시 포대가 찢어졌더라구요. 어찌나 어이가 없던지... 상자 안에 쌀을 모아보니 공기 밥그릇에 하나가 나오더라구요. 누구의 잘못인지는 모르겠지만 앞으로 더 주의해줬으면 좋겠네요.\n햅쌀같은 느낌이 안들어요. 19년 쌀 남은거랑 차이가 안나요 싸게 팔아서 그런가 배송중 쌀포대종이가 뜯어져서 오고 저는 별로였습니다\n포장이 ..... 그냥 덮어 둔거 같네요.... 배송보다는 포장을 이상하게 한거 같네요. 아직 안 먹었는데 포장이 신기해서 미리 올렸네요 ㅎㅎㅎ\n제품을 세어보진 않았지만 배송이 너무 오래걸렸어요.\n도착하지 않은 제품으로 환불을 받으려면 연락하십시오.환불된 제품을 받지 못했습니다.\n다음에는 문 좀 닫아주세요~~^^\n아직 먹어보진 못했어요.쌀 포장이 터져서요\n포장없이 그냥 보냈네요 너무 성의가 없네요\n쌀 다터져왔어요.\n박스를 집어던졌는지 쌀이 터져있네요"
        },
        {
            "rating": "3",
            "data": "늘 곰곰 소중한우리쌀만 먹어요~ 근데 실속형 이 있는줄 이제 알았네요 쌀포대도 다르긴하고~ 원래 구매하던 쌀은 비닐포대로 된 곰곰쌀 이었는데... 주문하려고보니 몇분사이 품절이..으악.. 그래서 검색해보다보니 요 제품이 있더라구요 급해서 일단 주문하긴 했는데 ... 원래 먹던 쌀이랑은 쫌 차이가 나긴 하네요 쌀알이 투명하지도 않고 매끈하지도 않고... 아직 밥은 안 해봐서 밥맛은 어떤지 모르겠어요 일단 주문한거이니 얼릉 먹고 원래 먹던 곰곰쌀로 다시 구매해야겠어요~~\n음,,, 실속형이란건 봤는데 평이 좋아서 구매해봤어요 햅쌀에 가격이 저렴해서 혹했는데ㅠㅠ 겉에 비닐포장으로 한번 더 해서 보내주셨구요 도정일도 받은날 딱 일주일전이었어요 뜯어서 쌀통에 붓고 자세히 살펴보니 좀 실망스러웠어요 쌀알이 고르지못했고 초록색 쌀알이 좀 많았고 위에서만 골라내본게 저 정도였어요 밥하기전까지 걱정이,,,, 일단 밥은 해봤는데 맛은 걱정했던것보단 좀 나았어요 밥할때마다 저렇게 다 가려낼것같아요ㅠㅠ 다음부턴 좀더 주더라도 좋은쌀 사야겠어요ㅠㅠ\n저렴한 가격에 잘 지어서 먹었습니다. 헌데...\n이 쌀 저 쌀 뭐 많이 배달 시켜서 먹고 가격대가 비싼 것 보다 저렴한 쌀을 많이 사서 먹어본 사람으로 후기를 남깁니다. 일단 여러번 씻어야 합니다. 꼭 3번 이상은 씻어서 먹어야 하는 쌀이더군요. 그리고 다이소 같은 곳에서 파는 쌀 씻는 플라스틱 통으로 쌀 씻으면 계량 8컵 정도 되는 양으로 쌀 씻고 나니 한 컵의 1/4정도가 사라졌습니다. 쌀알이 작은 것은 씻다가 다 빠져나가버려서 볼 같은 곳에 넣고 씻 던가 해야지, 그릇 옆에 1자 처럼 구멍 뚫려있거나 작은 크기의 알알 구멍 같은 쌀씻는 통에 하면 많이 빠져나서 버리네요ㅎㅎㅎ 저렴한 만큼 당연하다고 받아들여야 할까요...? 모르겠습니다. 어쨌든 저렴하게 구매해서 잘 지어 먹었으나 이런 것은 있었다 정도로 후기를 남깁니다. 밥 맛을 아는 분들은 당연히 비싼 고시히카리 같은거 드실테니 저렴한 판매처에 구매해서 후기 적을 일은 없을테니까 그 외 팩트로 실제 구매한 후기를 남깁니다. 아 그리고 쌀 씻다가 작은 돌나왔어요.\n밥을 하고 나면 밥이 하얗지않고 노란끼가 돌아서 좋지 않았어요ㅜㅜ\n소중한 우리쌀 나오면 그거 구매할래용\n곰곰 소중한우리쌀 10키로 매번 구매하여 만족하고 먹었는데 가격이 올랐더라구요 애들도 집에있으니 쌀도 많이 들어가서 20키로 전에팔던 곰곰우리쌀 사려하니 품절이고....이번 녹색 포장 곰곰쌀 20년산이라 또 곰곰 이라 구매해봅니다 도정일9/11일 이구요 질은 먼저 곰곰이 휠씬 종네요 이번쌀은 하얀색쌀이 마니 섞여있고 티도 쬐끔있고 밥하면 기분인가 좀 뽀샤시 하지 않은것같아요 먼저 곰곰 우리쌀은 밥을 해놓으면 뾰샤시 윤기가 좌르르~ 쿠팡이가 다른상품도 점점 가격을 올리네요 ㅠㅠ 녹색 곰곰 상 중 하에 하 입니다 다 먹어가는데 내려갈수록 하얀쌀이 더많아지고 현미같은 미색쌀도 보이고 내내 밥해먹으면서 후회했네요 소중한우리쌀 오늘 주문했는데 그전 그대로의 쌀 이기를 바래봅니다\n밥이 누래요\n쌀이 없어서 급하게 주문했는데. 상품평도 안보고 그냥 급한맘에~곰곰에서. 쌀을 시킨건 처음인데. 실망입니다. 주변 지인이 곰곰제품 많이 애용하고있어서. 좋은것같아서 평도 생략하고 곰곰제품이라 믿고 주문했는데. 받아보니 쌀 자체도 오래되 보이고. 밥을 해보니 밥도 누렇고 상품평. 잘. 안쓰는데 이건. 쓰게 만드네요 ㅠ. 쿠팡에서 물건사면 항상 상품평 참조하면서 읽고 또 읽고. 사는편인데. 안보고산게 이렇게. 후회를 만드네요. 싼가격에. 보지도않고 샀더니. ~~ 품질좋은 상품 부탁드려요 ^^\n약간 맘에 안드네요.\n도정일자 : 2021.03.26 길이 : 약 5mm, 너비 약 3mm, 두께 : 약 2mm 색깔 : 약간 누리끼리함. 쌀의 표면이 심하진 않으나 조금 말라보임. 금이 가거나 깨어진 쌀이 약간 보임. 최근 구매했던 쌀 중 겉보기엔 가장 상태가 않좋아 보임. 평소보다 조금더 길게 40~50분 쌀을 불린 후 평소와 같이 물 조절을 하도 밥을 했으나 고두밥이 됐네요. 밥맛는 보통입니다.\n그저그래요\n가격만큼입니다 찰기가 없고 도정일은 최근이지만 묵은쌀인듯 물도 많이필요하네요\n쌀을 항상 10키로를 사서 10키로 쌀통에 담았지만 이 쌀은 처음 구매해봤는데 통에 쌀이 많이 비었어요 다른 쌀들은 수북했는데 리뷰를 보니 쌀알이 되게 작네요; 밥 상태는 밥을 지어봐야 알겠지만 겉으로 봤을땐 괜찮네요 아우 상등급인줄 알았는데 보통이였다니ㅡ.ㅜ\n밥맛이없어요 몇년묵은쌀인줄알았네요\n계속여기서 사먹었는데 8월에 산쌀은 완전 맛없어요 찹쌀을사서 섞어서 먹고 있어요 버릴수도없고 정말짜증나요 몇년묵은쌀처럼 윤기는 하나도없고 식은밥 데워 놓은것 처럼 밥이 아주이상해요 9월에 다른쌀샀는데 완전햅쌀 처럼 윤가가나고 맛도있어서 반찬없이도 맛있드라고요 이제부터는 거기서 사먹을겁니다\n통에 옮겨 담다보니 알이 잘게 부숴진게 많아요 ㅠ 살짝 짜증나더라구요 12월28일 쌀 받자마자 패티병에 옮겨넣고 먹는중인데 ,, 하,, 진짜 쌀 맛없네요 곰곰쌀 계속 시켜 먹었는데 이번 초록포장은 처음이예요 근데 먹을수록 쌀이 맛없고 푸석거리고 쌀알도 부서진게 너무 많고 이거 이렇게 먹어야하나 싶을정도예요 색깔도 칙칙하고,, 곰곰측이 먹어봤음 싶네요\n저렴해서 평도 나쁘지않길래 구입했는데 밥맛은 생각보다 나쁘지않았는데 쌀은 거의 깨진게 좀 많이 보였어요! 배송도 로켓이라 빨랐고 다 좋았는데 ㅠㅠ 쌀의상태는 가격이 그렇다보니 아무래도 좀ㅋㅋ 그냥저냥 신경안쓰이시는 분들은 구매하셔도 괜찮을것 같아요 사실 저도 별 신경은 안쓰는데 제가 받은것만 그런건지 몰라도 좋은거 생각은 당연히 안했지만 좀 깨져있음이 심해서 아쉬웠네요\n쌀알이 작고 중간급정도 되는것같네요 밥이 찰진맛이없어서 압력밥솥에 해야 그나마 먹을만해요\n밥을하면 노래요..\n리뷰보고 샀는데 밥을하면 노래요.. 밥한지 이틀된거 처럼요.. 쌀도 노란색도 많아요ㅠㅠ 현미처럼요ㅜㅜ 이런 리뷰안하는데...\n제가 늘 믿고사는 곰곰에서 쌀도 나왔더라구요! 때마침 쌀도 사야해서 곰곰 쌀로 겟~!! 쌀이 일단 되게 맛나거나 그렇지는 않고 쌀알은 좀 작은편에 속하는듯해요. 하지만 쌀 상태자체는 괜찮아서 가격대비 만족해요^^ 쌀맛에 크게 연연하지 않는 사람들은 강추! 쌀맛에 민감한 분들은 패스 하는게 좋을듯합니다ㅎㅎ\n곰곰 그냥 그럭저럭 ㅠ.ㅠ\n곰곰 좋습니다 하지만 아래 링크의 쌀을 구매해서 드셔보세요. 뭐가 틀린지 아실수 있을겁니다. https://www.coupang.com/vp/products/1999109350?vendorItemId=71389008183&isAddedCart=\n가격이저렴해서 와~하고 주문 겉표지에 20년쌀 19년쌀 혼합이라고ㅡㅡ 내가 자세히 안봤나 밥해먹으니 퍼석퍼석.. 와..19년쌀 많이넣으신듯.. 전 압력밥솥에 밥해먹는더., 밥이 맛이 없어요.. 그래도 쌀값비싸니..다른쌀 구매하기도 글코.. 밥이다..생각하고 걍먹어야죠.. 자세히 보고들 사세요\n이걸 어찌 말해야 할까요? 이런경우는 첨이라~~ㅠㅠ 벼껍질인지 종이포장 뜯으면서 들어간건지..쌀 씻는내내 벼껍질인지 쌀포장종이인지가 나와서 짜증이 나더라고요..ㅠㅠ 곰곰 쌀 자주이용하는데 기존에 먹던 쌀이20키로짜리가 없어서 요거 구매했는데 씻을때마다 짜증짜증..ㅠㅠ\n진짜 이번엔 실망\n밥을 지었는데 윤기가 하나도 없어요. 지난번 구매때는찹쌀인가 싶을정도로 좋더니... 이번엔 대실망\n잘 먹고 있습니다.\n도정일도 최근이고 쌀알은 그리 크지않아도 햅쌀이라 윤기가 있습니다. 다만 배송에 더 주의해주시길...\n올해꺼치곤\n고소함도 달콤함도 윤기도 적어요 시댁에서 올해쌀 맛있게 먹었는데 ㅠㅠ\n쌀을 인터넷 구매로 처음인데 역시 저렴한 값 그대로입니다. 전기압력밥솥엔 왠만해선 밥맛이 다 좋다 생각했는데 잡곡을 섞었는데도 일반 밥솥에 한 것처럼 푸슬푸슬 하네요ㅠ. 20kg를 언제 처치해야할지.... 버릴수도 없고...\n색깔이 노랗고 밥하면 묵은 냄새가 나요\n10키로 두번 사먹고 20키로 샀는데 종류가 다른거 같아요 쌀이 노랗고 묵은 냄새가 나요 20키로 다음에는 안살래요\n쌀이 윤기가 별로 없어요.\n쌀값 비쌀 때 저렴해서 여러번 주문했는데 쌀 색상도 좀 어둡고 밥을 지어도 찰기가 별로 없어요. 식은밥 렌지 돌려 먹을 때같은 상태의 밥이 됩니다.\n쌀이똑떨어져자주 애용해요 쿠팡 쌀\" 그동안 잡곡밥먹다가 흰쌀밥해쥬니 계란후라이에 김치만 줘도 뚝딱뚝딱 잘먹는게 이뻐보여요 그중 제가 제일 잘먹습니다\n10킬로 먹다가 코로나로 학교를 못가게 되니 애들 먹는양을 따라가려고 이번엔 20킬로로 준비했는데 쌀겨가 꽤 나오고 쌀 부스러기도 보여요ㅠㅜ\n향이 좋지 않아요 밥맛은 그럭저럭\n밥을 지었을때 향이 별로 좋지 않아요 갓 지은 '밥 특유의 맛있는 냄새가 업습니다 덜 먹게 되어 다이어트는 되네요~\n보통\n단일 품종만 시키다가 쌀값이 부담되고 평이 좋아 구매했어요 맛은 아직 보지 않았지만 육안으로는 깨진 쌀들이 많네요\n별로예요\n윤기도 안나고 밥 색깔도 누리끼리 하고 찰지지는 않네요\n쿠팡에서 처음으로 쌀을 산건데... 언제 도정한건지.. 햅쌀이 맞긴 한건지... 압력솥을 사용함에도 밥물을 많이 필요로하네요.쌀알에 초록색?이 약간 묻어있던데. 뭔가는 모르겠네요 많이는 아니고 간혹 보여요 도정일자는 최근이예요 9월 12일\n지난번 쌀보다 좀 못해요\n지난번 주문한 곰곰쌀이 맛있어서 주문했는데 전보다 확실히 못해요ㅠ\n가격이 딴데보다 싼거같아서 자주구매 합니다.쌀이 막그냥 좋은건 아니지만 먹을만 합니다 .\n깨져있는 쌀 치고는 맛있어요\n쌀이 많이 깨져잇어서 불안했는데 밥은 맛이 좋아서 다행입니다\n쌀이 좀 노래요..? 냄새도 쿱쿱하고.. 일단 먹어봐야 알겠지만 쌀상태가 좋진않아요..\n아직 않먹어봤지만 쌀알색도 않좋고 알갱이도 깨진게많네요. 밥해서 먹고 다시 남길게요\n그냥 그렇습니다. 직접 농사지어서 먹다가 추수까지 양이 부족해 시켜봤는데....보통이네요\n지인 선물이라 맛은 잘 모르겠네요 저렴하면서 맛있어보여서 샀네요\n그닥 좋은 쌀은 아니것 같네요 밥이 너무 퍽퍽하게 됩니다\n쌀알이 좀 작다 싶긴 한데요~ 그래도 괜찮네요 밥맛있어요~\n햅쌀인데 쌀알이 맑지가 않네요. 밥맛은 괜찮아요.\n품질은 개인적으로 별로네요 윤기도 없고 찰기도 그닥\n괜찮은거 같아요\n음..고소하거나 감칠맛이 나진 않아요\n보통입니다~\n쌀은 괜찮아요\n기존 구매했던 쌀보다 미흡\n밥맛 보통\n가격대비 괜찮아요\n밥 해놓으면 금방 갈변해요\n그럭저럭 먹을만함 다른잡곡하고섞어서 먹어야겠네요 흑미랑\n그럭저럭 먹을만하네요\n밥맛이 너무 좋아요\n좋아요..\n쌀이 오래 된건지 ㅜㅡㅜ 밥을 하면 누렇네요\n한시간불려밥하니맛남\n촉촉하다~보다는먹을만함\n질이 좋은지 나쁜지 모름 그냥 사먹음\n생각보다.괜찮아요.\n다시 생각하고 재구매 할거예요\n그냥 그래요. 맛도 그냥 그래요.\n밥알이 흩어지내요\n아직 밥은 안해봤어요. 밥해보고 다시 올릴께요\n재구매의사 없어요.\n저렴해서 구매했는데 밥맛이 떨어집니다.쌀에서 매주비슷한 냄새가 나요\n쌀이 색깔이 투명하지 않고 마른쌀이 많이 섞여있어요\n쌀이검게변해요\n밥맛이 좋진 않네요. ㅜ갓 지은 밥 같지 않아요.\n찰기가 적어요...나풀거리는 듯한...\n조금 오랜 된듯 그래도 맛은 괸찬아요\n맛이 별로.\n보통\n윤기가 전혀 없어요\n밥을 해도 고소한 맛이나 끈기가 없네요ㅠㅠ\n밥이 윤기가 없고 기대한만큼 실망도 크네요ㅜ\n이번쌀은맛이없어요찹쌀섞어서해먹어요다음에는이쌀안삽니다\n훍냄새가 나네요\n20년도정인데 밥한지 하루만지나도 노래져요....\n밥을 지으니 푸석하고 윤기가 없어요.\n그냥 먹을만하네요\n아주 맛 있어요\n그냥\n쌀이에요\n가격이 저렴해서 구입했는데 가격에 맞는 쌀입니다.\n약간 실망\n보통의 맛\n하얀 쌀밥은 아님\n그렇게 맛있는거 같진 않아요\n쌀알이너무 작아요 부서져 있는 것 같아보임\n희나리가 많아요 ..상이상등급이 안닌가봐요\n세시간 이상 물에 담겨서 해야함 딱딱함.\n가격이일단착해서구입했습니다\n쌀은 좋은것같습니다만.. 배송을 실수하셨어요.\n쌀은 좋은것같습니다. 하지만 배송을 실수하셨어요. 로켓배송은 항상 만족했는데 오늘 쌀배송은 실망스럽습니다. 포장이 그래선지 쌀이 박스안에서 터져버렸네요. 운반하면서 알게되서 문앞이 쌀로 엉망이 됬어요. 늦게까지 수고하시는건 알지만 이런실수는 앞으로 안하시길 바랍니다.\n쌀이좋아도..배송상태가..영~\n배송완료 문자도 받았고 배송기사님 사진까지 받았는데... 어이가 없더군요 한번도 이런식으로 배송된적없었는데... 현관앞에 널그러져 있는 사진보고는 실망했지만 집에 도착해보니..더..어이가없더구요 엘베앞에서부터 쌀알들이... 설마 우리집껀가...했는데...아니나다를까... 쌀이면 배송에 더 신경써주셨음좋겠어요\n쌀은 아직 밥은 안해봤지만 완전 상품은 아닌거 같은데 잡곡하고 섞을꺼랑 괜찮을꺼 같아요 근데 배송이 별로 .. 비닐포장안에 든 종이 쌀포대가 찢어져 쌀이 흘러버렸더라구요 좀 신경써서 포장좀 해주지.. 어디는 박스에 넣어주고 어디는 비닐로 포장하고 기분이 영..\n배송상태가 영ㅡ\n상품상태는 안먹어봐서 잘 모르겠지만 배송이 엉망이네요ㅜ 손가락 두마디만하게 찢어져서 쌀이 물컵의 한컵 반정도 쏟아져 있네요.. 아깝ㅜ 쌀이 똑 ㅡ 떨어져서 반품 못하고 일단 먹습니다만 앞으론 주의를 해주셨으면 좋겠네요\n쌀 찢어져서 쏟아지고 일거리 많아지고\n쌀포대가 찢어진줄 모르고 비니루 싸서 보내셨나요 일거리만 많아져서 속상하네요 왜 확인도 안하고 막보내요???????\n어제 주문 오늘 받았어요.\n하루배송 어제 늦은저녁 주문했는데 도정일 한달전이네요.... 도정일이 좀더 최근이었으면 하는 아쉬움이 있네요.아직 먹어 보지는 않았지만.. 포장이 참..거시기하네요\n쿠팡에서만 상품 구매하는데.. 한번도 리뷰 남기지 않다가.. 처음 남기네요.. 쌀 중간에 찢어진 상태로 와서 쌀 이 좀 많이 세어나왔습니다.. 하..\n나쁘지 않지만 조각조각쌀이 많아요\n헐… 헐… 포장상태보고 깜짝놀 람 쌀포장지 그대로 … 덕분에찢어진 쌀포 대… 아까운내 쌀 포장에 신경써서 보내주세요 코팅된 포대도아니고 종이같은포대인데 이부분은 신경쓰셔야할듯\n너무 묵은쌀이 왔어요\n묵은쌀이어도 좋은쌀은 밥짓고 나서보면 윤기가 있고 맛있는데 이쌀은 그냥저냥 앞전에 아이보리색포대에곰곰쌀 좋아서 포장바꼈어도 비슷은 하겠지 했건만 별로에요\n먹을만 해요\n개봉 하는 순간 띠용~~ 넘 놀랬어요 쌀 중간부분에 구멍나서 모르고 비닐에서 빼는순간 쌀알들이 우수수 순간 헉!!! 배송은빨라 좋은데 상품에 신경 쫌 써 주셨음 좋겠어요\n기존 곰곰이보다 실망입니딘\n쌀이 어떻게 밥을 하면 윤기하나 없고 바로 누래지네요 기존 곰곰이 쌀보다 쌀알도 작아요ㅠㅠ\n쌀은 안뜯어봐서 모르겠고 포장박스가 너덜너덜.. 세상에.. 이런포장은 첨이네요. 쌀포대는 다행히 괜찮.. 포장.. 이러심안됩니다. 차라리 그냥 비닐에 넣어주세요.\n쌀은 좋은거 같습니다. 아직 밥을 해 먹어보지는 못 해서요 쌀이 터져서 와서 기분이 별로이나 고생하는 기사분들 생각해서 그냥 먹으려고요. 배송에 신경좀 써주세요\n배송 빠르고, 박스에 포장되어 잘 받았습니다 근데 아무래도 저렴이다보니...막 찰지고 그렇진 않네요. 찰기가 많이 없어요. 그냥저냥 먹을만합니다.\n배송ㅜㅜ\n품질은 괜찮은데 배송이 좀 터져서 와서 아침부터 기분이좀\n좋은나 배송은 글쎄\n쌀은 가격대비 나쁘지 않으나, 엉뚱한 곳에 배송이 된 점에 별점을 차감합니다.\n배송 빠른건 쿠팡 못따라오져. 쌀봉지 터지지말라고 커다란박스에 턱. 제품 잘받았어요.\n필요한물건 잘받았습니다\n배송이 빨라요..\n배송이 빨라요..\n세심한 배달은 필수!!\n쌀은 좋아요\n배송에문제가많음 한진 지금까지몇번을 이러는지..\n가격 배송 만족해요 다만 1층에그냥두고 갔네요\n잘받았습니다\n일반택배기사님 택배물건 잘받았습니다 감사합니다\n배송이 ㅜㅜ 쌀이 터져서 왔네요\n다 터지고 왔네요ㅜㅜ\n배송문제로 별하나 뺍니다\n대체로 만족합니다.\n대체로 만족합니다.\n쿠팡아이그백수거\n쌀이 문제인지..... 밥솥이 문제인지...... 밥알이 굴러다니는 중~~~~ ㅡ.ㅡ;;"
        },
        {
            "rating": "4",
            "data": "저렴합니다^^\n*** 구입가격: 24,890원 < 특징 > - 10키로의 매우 저렴한 가격 - 21년도산, 22년 3월 16일 도정 - 등급: 보통 - 품종: 혼합미 - 쌀눈이 살아 있음 쌀이 떨어질 때도 됐기도 했고 우연히 아주 저렴한 가격의 쌀을 발견하고는.. 바로 구매했어요. 그런데 저렴한거치고 너무 괜찮은데요~ 밥맛도 괜찮고 (사실 너무 이상하지않으면 쌀맛의 불만이 거의 없는 편인지라) 도정날짜도 얼마되지 않아 신선한 느낌입니다. 저렴한 맛에 구입했다고 치지만 예상보다 좋은 쌀을 구입한 것 같아 만족스럽네요. 쿠팡에서 보통 저렴한 쌀도 10키로에 2만7천원대에 구입하는데 그보다 훨씬 저렴한데도 제가 느끼는 밥맛은 더 좋았습니다. 어떤분의 리뷰를 읽고 쌀뜬물이 오래 나올수록 신선한 쌀일수있다는 것을 처음 알게되었네요. 저는 3번정도만 잘 씻고 밥지어 먹었습니다. 약 한달반에 한번씩 쌀을 구입하게 되는데요. 이 정도의 퀄리티에 품질이 꾸준하다면 재구매할 것 같아요. 만족합니다~~ 추천합니다.\n알갱이 굵은 쌀\n10kg 25,790원 쌀포대 가위 없이 실끝만 풀면 주루룩 쉽게 푸를 수 있어요. 지난번 먹던 쌀보다 쌀알이 굵기는한데 색이 맑지 않고 좀 누렇게 보이네요. 쌀 비교샷을 보시면 왼쪽 아랫부분이 전에 먹던 다른 쌀(알갱이가 작아요) 오른쪽 부분이 이번에 주문한 쌀(알갱이가 커요) 밥은 촉촉하고 맛있어요.\n밥맛은 특별히 맛있는건 아니지만 무난하네요\n혼합 쌀이고 작년에 수확한 쌀이라 그런지 햅쌀에 비해 투명하고 탱글함은 살짝 떨어지네요 작년만 해도 쌀값이 이리 비싸지 않았는데 너무 오른거 아닌가요... 그래도 곰곰이 젤 착한 가격이네요 20키로 구입해서 반은 김치냉장고 쌀저장으로 넣어놨구요 나머지 5키로 정도는 실온 쌀통에 넣어놓고 매일매일 새밥해서 먹는중이예요 기본으로 밥 했을때 찰기는 조금 있구요 씹었을때 단 맛은 조금 약하네요 기본쌀밥에 충실하다가 같이 구매한 찹쌀을 섞어 밥을지어볼까 해요 오래 묵히지 않은 쌀이라 물은 딱 정량을 넣어야 밥이 질지도 고슬거리지도 않고 딱 좋와요 햅쌀 나오기 전까지는 쌀 유목민이라 무난하게 실패 없이 곰곰 구입하렵니다\n곰곰 2020년 소중한 우리쌀 실속형 중량ㅡ20kgᆞ등급ㅡ보통ᆞ품종ㅡ혼합 금액ㅡ56,290원 구입. 도정ㅡ21021.03.16 정기배송 받던 쌀이 품절이라서 후기 읽다가 충동구매했어요. 처음에 쌀을 배송 받고는 개봉했을때는 쌀알이 작고 전반적으로 누래보여서 신랑도 한소리 하고 괜히 샀나 싶었는데ᆢ 막상 밥을 해 보니 괜찮습니다. 밥맛도 나쁘지 않고 냄새도 나지 않고ᆢ 찰지거나 꼬숩거나 그런거는 아니지만ᆢ 가격에 비하면 쏘쏘하다는 정도ᆢ 보통 밥 할 때 보다도 쌀이 물을 좀 많이 먹네요ᆢ 재구매 의사는 없습니다. 번창하세요.\n컵안에기존먹던쌀. 손안에 오늘받은쌀. 색깔이 ㅡㅡ\n기존 먹고있던 쌀과 비교했을시 색깔이 노랗게 뜬느낌이네요.컵에든쌀이 기존먹던쌀인데. 맛은 아직 어떨지 모르겟지만. 그리고 쌀에 습기가좀 있네요 만져보니 추워서 그런건지 우짠건지는 모르겟네요. 암튼 밥맛이나 좋았으면 합니다 2월26일 다행이 밥은 찰지고 좋네요\n쌀값이 많이 올랐네요. 제가 주문할때 하얀포대 및 다른 저렴한 쌀들은 품절였고, 초록포대 상품평을 보니 괜찮더라는 게 많아서 주문해보았어요. 쌀이 똑 떨어지기 직전에 시켜서 지난번 쌀과 비교샷을 찍어봤어요. 일단 하얀포대쌀이 좀더 매끄럽고 수분감 있는 느낌이고요, 초록포대는 좀더 마른 느낌이네요. 아직 밥을 안해보고 도착하자마자 상품평 올리는거라 밥이 된 후에는 모르겠지만 일단 사진상 보이는 느낌은 그렇습니다. 포대를 열었을땐 살짝 묵은내가 나긴합니다만, 일단 이것도 밥을 해본 후에 봐야겠네요. 쌀 씻는 첫물은 후딱 헹궈서 버려야 하는것 아시죠? 백선생님께서 쌀의 묵은내가 나는 경우에 첫물로 오래 씻으면 냄새가 안빠지니 후딱 씻어버리라고 하셨답니다. 20키로 시켰으니 쭉 먹어보고 다시 평가를 해볼께요.\n비닐에 오면 편한데 큰 박스에 와서 옮기기가 힘들었다능~ 쌀 크기는 작은편이고 대체적으로 깨끗하고 쌀눈이 노릇한 게 좀 있어요 곰곰쌀은 처음인데 밥맛 좋길 기대해봄~ +++ 쌀뜨물이 마니 나오고 살짝 불려 밥하니 밥이 달고 찰지고 맛있어요 햅쌀 맞네요 만족합니다\n20201024_195639 어쩜, 쌀.잡곡.반찬 등 똑 떨어진 것도 모르고 ; _ _ _ _ _ #쌀20kg 52,490 #찹쌀10kg 32,800 #귀리10kg 12,740 #닭가슴살2kg _ #긴급 #식량비축 _ #애미가잘못했네 _ #요즘내정신이아니다 #sosorry _ ☆상태 좋습니다\n2020.9.12 도정 보통 등급 쌀을 딱 봤을 때는 좋아보이지 않았어요 쌀알이 전체적으로 탁하고, 거뭇한 것들도 있고 비쩍 마르거나 누런 것들도 있었으며 다른 쌀에서는 맡아보지 못한 냄새가 났습니다 묵은내는 아닌데 이게 뭔 냄새지? 뭔 약품을 쳤나? 싶었어요 결국 답은 못 찾았고요 그래도 최소한 벌레는 없어서 좋았어요 이전에 다른 제품 구입했을 때는 그 안에 유충이 있어서 나방까지 번식하는 바람에 개고생 했습니다.. 여튼.. 그래도 잘 씻어서 밥을 해봤더니 흠잡을 것 없이 되게 맛있네요 제가 물 조절을 잘못해서 질어졌지만 전반적으로 윤기가 나고 찰집니다 저렴한 쌀처럼 퍼석거리지 않아서 참 좋네요 다들 맛있대요 진짜 좋은 쌀이다!!!! 라고는 못하겠지만 가격에 비하면 먹기 좋은 쌀인듯 합니다\n도정한지 일주일도 안된 햅쌀입니다~!\n도정한지 일주일도 안된 햅쌀입니다. 쌀알도 노무 많이 도정하지 않아서 고소한 맛도 좋아요~!! 갓 고정한 쌀이라 그런지 쌀 윤기가 흐르고 고소하네요~!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n평소 잡곡밥을 주로 먹으며, 가스압력밥을 해먹습니다. 우선 도정날짜는 최근입니다. Good 코로나 덕분에 집에서 밥을 해먹는 날이 많으져서 쌀 소비랑이 늘었습니다;; 신랑은 제가 해준 밥이 맛있다고 항상 두그릇을 먹은 타입인데요. 우선 쌀이 푸석하지 않습니다. 그렇다고 막 윤기가 좌르르 흐르는 그런건 아니였구요, 보통의 가성비 좋은 쌀로 생각하시면 될꺼 같아요. 잡곡밥을 해드시면 더 맛있게 드실수 있을꺼 같고 맛있는 밥을 위해 30분 정도 불리시고 조리하는걸 추천합니다. 오픈하는건 한번에 쫙! 뜯을수 있어서 편리합니다. 그전에 먹었던건 뜯는데 전쟁이였습니다 ㅠ 전 쌀을 패트병에 보관하는데 가루날림이나 이런건 없었습니다. 씨눈도 살아 있는게 많았습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀알이 좀 작아요.\n밥을하려니집에쌀이 똑떨어져서 쿠팡에 로켓배송 했어요. 일단 배송은정말맘에들어요. 이마트에서 쓱배송해서 구매해다가 쿠팡으로눈을돌려봤어요. 요즘쌀값이 비싸도너무비싸 이참에 식구들다다이욧을시켜야되겠어요. ㅋ 일단쌀알은마트에서구매했을때하고 쌀알차이는좀있네요. 다른사람들 후기를보니쌀알이작으면서 많이깨져있다고해서 걱정많이했는데 깨져있는거는거의없었어요. 밥을해서 먹어보니찰지긴하네요. 도정을바로해서보내니그런지~~ 저도더맛있게밥을해먹으려고 찹쌀을좀섞어서그런지 밥은맛있어요. 담에 다시구매할맘은있어요. 이상품이구매에 도움이되나요?\n소중하고 귀한 우리쌀 ♡♡♡\n처음으로 쌀을 쿠팡에서 구매해봅니다. 그동안 시골에서 쌀을 보내와 사본적이 없는데 밥을 잘 안해먹으니 그 쌀이 묵은쌀이 되어 어쩌다 밥을지으면 밥맛이 영 아니였습니다. 밥을 지어 솥을 열면 맛있는 냄새와 윤기 좌르륵 흐르는 그런 밥이 그리웠는데 이제는 묵은쌀 소진으로 곰곰 소중한 우리쌀로 맛있는 밥을 지어 먹게 되네요. 저는 쌀을 씻어 30분간 불린후 밥을 합니다. 훨씬 부드럽고 보슬보슬한 밥이 된답니다\n상품평에 평이 좋고 가격도 합리적이라 주문 쌀에 정체모를 이물질이... 웬지 찝찝 도대제 뭘까요? 괜찮은거겠죠? 그래도 잘 먹어볼께요. 누구나 실수는 하니까요^^\n세 박자가 갖춰진 쌀 제품\n국내산 백미 입니다. 10kg의 양으로 오랜 기간 넉넉히 밥을 지어먹을 수 있습니다. 저는 쌀을 볼 때 항상 도정일을 확인하는데 지역이나 품종만큼 쌀의 품질을 결정짓는 데 지대한 영향력을 미치는 것으로 알고 있습니다. 벼 상태에서 오래 방치되면 수분이 증발해서 밥의 찰기와 맛이 떨어진다고 하더라고요. 제가 받아본 제품은 9월 8일자로 수확 시기와 큰 차이가 없는 것 같아 안심했습니다. 쌀알 개개는 그렇게 굵지 않은 편이며 표면이 매끈합니다. 이 요소들을 종합해보았을 때 충분히 좋은 쌀임을 알 수 있었는데, 역시나 밥을 지어보니 매끄럽고 윤기 있는 쌀밥이 되었습니다. 추천하는 제품입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n저렴한 가격 대비 괜찮습니다.\n쌀 값이 많이 올랐네요. 그래도 저렴한 가격에 잘 샀습니다. 밥 맛도 괜찮네요.\n이 쌀 먹기전에 쿠팡 자체 브랜드 다른 쌀을 먹었었는데 기억으로는 2~3000원 정도 가격이 더 나갔던 것으로 기억하는데 그 쌀보다 가격이 조금 저렴해서 주문했는데 제 느낌적인 느낌인지 밥의 윤기나 찰기면에서 많이 떨어지는 듯 보여 별 네개만 선택했습니다. 저희 가족이 밥을 많이 먹어서 쌀을 자주 주문하다 보니 2~3천원도 큰거라 생각을 하고 비교적 저렴한 이 쌀을 구매했는데 좀 더 줘도 다시 그 쌀을 사먹어야겠다는 생각이 듭니다~ 그래도 가격에 대비해서는 떨어지는 질은 절대 아닙니다! 가격 대비해선 부서지는 쌀알 없이 좋은 상품입니다~!\n지난번 구매 했던 곳들보다 밥맛은 좋은거 같아요 재구매 의사 있어요\n곰곰쌀 20k\n곰곰쌀20k 포장이 바뀐걸까요? 예전꺼는 매진이여서 이걸루 구매~배송은 당연하게 하루만에왔구요 국산 혼합 보통등급입니다 최근도정이라 수분도 적절하고 약간의 찰기도 있어요 밥맛이 퍼펙트는 아니어도 이정도면 괜춘해요 잡곡넣어서 먹으니 나름 괜찮아요 어쩌다 한두번은 흰쌀밥을 먹지만 걘적으로 흰쌀밥을 선호하지않아서 여러가지 잡곡을 넣어 먹다보니 보통등급도 괜찮음 선물받은 쌀이있어서 올해는 주문않해도되지만 쌀떨어짐 또 주문하러올께요\n신선하고 실속있어서 좋아요~\n매번 실속있게 잘 사먹고 있습니다. 쌀 색도 괜찮고 신선한거 같아요~\n쌀을많이안깍았다고설명서에있어서그런지 노라스름하고 좋아보입니다 아직밥을해보지않아서모르겠지만 믿고 먹어보고 후기다시올리겠습니다 비오는날씨에배송해주시는기사님께 감사드려요 수고많이하셨어요 만났어면 음료수라도드릴텐데 바로가셔서 아쉬운맘입니다 쌀가격이 왜이리 자꾸오를까요? 예전엔 이리안비쌌는데 그렇치만 농사지으시는농부맘을생각하면서 감사히먹겠습니다\n밥은 아직 해먹기 전인데 아랫분 찍어 올리신 사진처럼 알이 고르지 않고 초록색 부분이 좀 많이 보이네요 ㅠㅠ 요 전에 곰곰 신동진 쌀인가 주문했던건 상태가 좋았는데.. 뜯기 전이면 반품을 하고 싶었으나 쌀을 안뜯어보고 어떻게 알겠어요 ^^;; 초록알들 골라내느라 밥 할 때마다 시간은 좀 걸릴듯 한데 밥은 맛났으면 좋겠네요.. 밥해먹고 나서 추가 후기 달아요~ 밥 아주 맛나요 ^^ 가성비 진짜 좋은 듯해요^^ 초록 얼룩 부분은 조금 덜 익은 낟알이 섞여 있어 그렇다네요.. 또 주문할게요~~\n쌀 옮겨 담는데 쌀 곰팡이처럼 초록색 뭔가가 많이 붙어있는거예요. 도정도 급하게 한것처럼 겨 가루같은것도 많이 포함돼 있구요 ㅠㅠ 부모님께 여쭤봤더니 쌀이 덜 여물었을때 일찍 추수를 해서 그런거라고 먹을수 있다더라구요. 쌀알이 작고 부서진게 많아요. 놀란 마음 부여잡고 밥을 했는데 찹쌀 섞인줄 알았어요. 햅쌀이라 찰기는 최고네요 ㅋㅋ 가족들 나눠먹는건데 맛은 있어서 다행이예요 ㅠㅠ 먹을만한데 다음엔 더 등급 높은걸로 사보려구요.\n저희집은 워낙 밥을 많이 먹는집이라 쌀을 살 때는 20kg을 사는데 밥솥이 문제가 있는지 쌀 때문인지 늘 밥이 푸석하고 맛이 없더라고요. 그래서 밥솥도 새로 바꿔봐도 별반 다르지 않더라고요. 동네 마트에서 저럼한 쌀을 사서 그런가 싶어 이번에 쿠팡에 쌀을 주문해봤어요.10kg짜리를 먼저 사서 먹으보고 쌀이 좋으면 사려고요. ㅋ 하루만에 배송이 왔고 저녁에 밥을 해보니 20년 협쌀이라 그런지 아주 밥이 찰지고 맛나네요.\n새벽배송으로 주문하고 담날 바로 받을 수 있어서 넘 좋았어요 시골에서 쌀을 갖다먹곤 했는데 쌀농사가 잘 안되었다셔서 저렴한 가격에 상품평도 나쁘지 않고해서 주문했어요 쌀은 대체로 깨끗하며 밥을하면 윤기가 흐릅니다 법 맛도 나쁘진 않아요 아주 구수하다고는 못하겠지만 그랗다고 나쁘지도 않는만큼 재구매 의사도 있습니다\n배송이아주 만족스러워요 밥은 밥통이알아서 맛있게해주니까 ㅋㅋㅋㅋ ㅋㅋㅋ잘먹겠습니다\n2식구라 20kg짜리는 너무 오래 보관해야해서 10kg짜리 구매해서 먹고있어요. 쿠팡에서 3번째 쌀구매인데.. 2번구매는 같은 곰곰인데 다른걸 먹다가 실속형 보여서 구매해봤어요. 쌀 색깔이나 크기는 조금 다른거같지만 먹어보니 나쁘진않았어요. 괜찮은거같아요.\n쌀에크기나 색갈은괜찬은대 좀께진겠많네요 밥은 아직안해봐는대 오늘저녁에 해보고밥맛시 어떨지는못르겠네요\n빠른 배송 감사합니다\n가격대비 나쁘지 않습니다 쌀이 알갱이가 많이 깍인듯하면 항상 구매하던 쌀보다 찬진게 덜 합니다\n싼 가격에 잘 산거 같네요\n아직 밥을 해 먹어보진 않았으나 쌀은 좋아보입니다. 쌀알이 좀 잘긴하나 투명한 편이네요상품평이 괜찮아서 20키로 주문했어요. 집콕이라 쌀이 금방 없어지네요. 밥맛은 쏘쏘합니다\n밥맛이 좋았으면 합니다\n가격이 너무 비싸고 그나마 가격이 제일 저렴해서 구매 했네요\n가격이 저렴해서 다른 브랜드쌀20키로로 시켜먹었었는데,, 급 쌀가격이 많이 올라 그냥 10키로 저렴한가격으로 이상품 초이스해봤어요, 우선 현미랑 섞어먹는밥이라 백미단독의 맛은 모르겠고 섞은밥이라 나쁘지않아요, 약간 노른끼가 돌아서 별하나빼구요, 가격대비 쏘쏘합니다,\n무난하게 먹기 괜찮아요 다른거 먹다가 처음 시켜봤는데 괜찮네요~ 가격도 괜찮구요\n괜찮아요~\n쌀이 떨어져서 급하게 시키느라 상품평이 반반이라도 주문했는데 전 쌀 괜찮네요~ 잡곡을 섞어서 밥을 해먹어서 쌀이 안좋으면 밥이 날라다니는데 이건 그렇지 않아요~ 쌀알 부서짐도 없고 적당한 크기에 햅쌀이라 그런지 밥물도 조금만해도 찰기가 있네요~\n정량인가...\n20kg맞나? 쌀자루가 좀 작아 보인다 했는데 역시..쌀이 좀 적네요.. 몇년동안 써온 20kg 독에 모자라게 차요.. 항상 딱 맞게 꽉 차서 바닥까지 다 먹고 채우는데..요건 좀 적었어요... 밥맛은 기본해요..\n보통이예요\n찰기도 나름있고 밥맛도 괜찮아요 근데 밥을 지어놨을때 새하얗진않네요 약간 누르스름한 밥이돼요 그런쌀들이 있더라구요..얼마전까지 먹던건 새하얘서 보기좋았는데, 이건 갓지은밥도 누르스름해서 이틀된밥 같이보여요\n후회안하세요. 한번드셔보세요. 진짜 찰지고 맛나요\n와ㅡㅡ밥이너무 맛있어요. 전에 농협쌀먹었는데 훨씬 찰지고 맛나요. 구매평 잘 안남기는데 너무 맛있어서ㅋㅋㅋ 후회안하실듯요~ 고시히까리도 먹어보고 다 먹어봤는데 전 이게 젤맛있네요 강추강추\n맛있을것 같아요.\n첫구매입니다. 아직 먹어보진 않았지만 맛있을것 같아요. 쌀알 상태도 괜찮고, 도정 날짜도 최근이라 맘에 듭니다. 먹어보고 맛있으면 재구매 할게요~\n세심한 포장관련 필요 합니다.\n방금 도착 해서 집안으로 들여 놓는데 안쪽 포장이 문제 였는가 쌀이 밖으로 나오네여. 좀더 세심하게 포장관리 했으면 합니다.\n가격이 저렴하지만 햅쌀이라 밥맛이 나쁘진않음 물을 좀 더 잡아서 해야 약간 찰진듯한 맛이날듯.. 나중에 먹을땐 약간 물이 많이 날라간듯 모자람... 그거빼곤 잡곡넣아서 해먹는거라 이정도면 괜찮음\n가성비 괜찮은 쌀\n생각보다 괜찮네요 후기들이 나쁘지 않았지만 질이 안 좋을까봐 걱정했는데 나쁘지 않네요 다음에 또 구매할 의향이 있네요 ^^\n괜찮네요~\n평소 여러가지 잡곡이랑 섞어 해먹고 있는데 밥 해먹어보니 괜찮네요 도정한 날짜도 오래되지 않아 저렴하게 잘 구매했네요 다 먹고 재구매할 생각입니다\n품질은 최상 상 보통 중에 보통이라고 적혀 있어요. 그래서 큰 기대감 없이 먹긴했어요 생각보다 밥이 나쁘지 않더라구요 햅쌀이라 그런가 보통도 나쁘지않아요.\n밥이 좋아요\n전에 먹떤 쌀을 잘못사서 매우 고민하며 구입했는데 곰곰 쌀이 괜찮네요. 부서진것도 없고 윤기도 납니다 밥맛도 괜찮다고 생각합니다\n윤기 좔좔흐르고..쫀득 쫀득..그 정도는 아니예요\n요즘 쌀값이 좀 비싸졌어요. 오프라인 매장보다 가격 저렴하고 집앞까디 배송되니 조아요~ 맛은 나쁘지않아요\n나름 괜춘~\n요듬 쌀값이 너무 올라서..가격대비 만족합니다. 5만원 초반대가 가장 저렴한 편이라.. 햅쌀은 아니여도 밥 괜찮아요~ 뮬을 조금 더 넣으면 촉촉합니다^^\n좋아요\n아직 밥을 해먹어보지는 안았는데 느낌은 좋아요 쌀알이 적은것같아 별하나 뺐어요 밥을해서 먹어보니 시중에서 사는 쌀과 똑 같아요 밥 맛도 좋아요\n업소용 대용량쌀\n가성비로 쓸만합니다. 식당, 업장에서 쓸만한 쌀입니다. 가정에서는 5~10kg짜리 좋은거 사용하시는게 좋을거같아요~\n실속형이라 가격도 저렴하고 밥맛도 괜찮아 자주 구매하는 편이예요.\n좀더지켜봐야알거같지만 나쁘진않은듯\n쌀받아서 물양을 적게했는데도 약간 진밥이되어서 황당 한두번더해봐야알겠지만 고슬고슬한 밥은안되는듯\n생각보다 밥맛 좋아요\n실속형이라고 해서 고소한 냄새가 덜하거나 수분감이 떨어질까 했는데 실속형이어도 냄새도 고소하고 밥 맛도 좋아요\n요즘 쌀값이 왜 이렇게 비싼건가요? 밥 못먹고 살겠네. 싸라기가 좀 많지만 밥맛은 그런대로 괜찮아요.\n첫구매인데 평소먹던 쌀보다 찰지진 않아요. 사람 마다 다르겠지만 우린 찰진밥을 좋아하거든요.잡곡 섞을때 찹쌀을 섞어 먹으면 좋을듯 하네요.\n개인적으로 좋아서 세번째 구매중 입니다. 쌀알도 좋고 아침에 밥 해놓고 밭에다녀와 저녁에 또 합니다. 애들이 먹깨비인지 잘 먹어요.\n매번곰곰 먹다 실속형있길래 한번시켜봤는데 별로네요 그전곰곰은 다먹을동안 윤기가 흐리고 밥이 단맛이났는데 실속형은 그렇지 않네요\n기조에 먹던 쌀이 연속 두번이나 벌레가 나와서 갈아타기 했는데 무난해요 대행이 벌레가 안나와서 안심하구 먹고 있어요\n괜찮은 것 같아요.\n뭐 나쁘지는 않은 것 같아요. 물도 적당히 들어가고 오래묵은 쌀은 물이 많이 들어가더라구요. 가격만 저렴하면 좋을텐데요.\n맛있어요~\n딱히 쌀은 좋은거 나쁜거 구분을 못하겠어요~~ 냄새 안나고 깨끗하고 밥맛 좋으면 맛난 쌀인가보다 해요~~~\n쌀값이 많이 올랐네요~\n마트에서 무겁고 비싸기도 해서 주문했는데~ 그럭저럭 괜찮았어요~ 쌀값이 많이 올랐네요~쌀알이그렇게못나진않았어요\n아직해먹진않았지만 통에옮겨담을때보니쌀알들이그렇게후지진않고나름괜찮았어요\n소중한 우리쌀 품절이어서 실속형 구매해 봤습니다 다음에 주문할때는 소중한 우리쌀 품절 아니길 간절히 바랍니다\n전에 먹던 쌀보다가 이 쌀보니 좀 누래요 쌀 자체가요 그래서 밥 다 되고서도 누래서 괜찮나 싶었어요 밥맛은 그냥 쏘쏘였어요\n♥️2020햅쌀이라 믿고 구매했습니다.\n아직 먹기전 입니다. 먹어본뒤 업글 할게요. 2020생산 쌀이라 믿고 주문했답니다.\n걱정햇는데 갠찬네요. 푸른쌀알이 있다는 후기 봣는데요 이번에 도착한 쌀엔 일부러챶아도 없습니다. 찹쌀사서 섞었네요.\n쌀이 갑자기 떨어져서 구매했는데 생각보다 너무 괜찮아서 좋았어요 저렴한가격에 비해 맛이 너무 좋아서 놀랬네욤\n더 먹어봐야죠.\n잡곡을 너무 많이 넣어 먹으니 자세히 느끼기 어려버요. 흰밥 한번 해 먹어봐야 알겠습니다.\n괜찮아요~~\n좋아요~~~ 요즘 쌀 값이 오른것 같은..느낌적인 느낌이 들지만.. 그래도 이렇게 로켓으로 살 수 있어서 좋습니다~\n아주좋지는 않고 쏘쏘\n농협쌀 사먹다 요거먹으시 조큼 아쉬운데 나쁘진 않아요. 잘 먹고 있어요.\n전반적으로 쌀값이 많이 오르긴했네요~ 곰곰쌀20키로 품질도 무난해서 구매했구요,아침 일찍 배송 잘받았습니다\n5키로짜리 먹다가 요즘 쭉쉬다보니 쌀두 많이 먹네요 10키로사구보니 같은곰곰이네요 같은맛 였으면합니다\n추천합니다\n곰곰쌀만네번째 시켜서 먹고있네요 가격도 저렴하고 밥 맛도 좋아요 10월8일 도정된 햅쌀입니다\n몇년산인지 표기가 없어서 확인불가합니다\n아직 밥을 해보진 않았지만 보기엔 특별한 문제없이 깨끗해 보입니다.\n맛잇게 먹고 잇어요\n밥맛좋아요 이중 포장으로 깔끔하게 배송와요 잡곡도 많이섞어서 먹어요 건강생각해서리~^^\n걍 그래여.\n엄청 좋다기보다는 그냥 무난한 쌀 같아요. 원래 먹던 곰곰쌀로 다시...\n밥 지어먹으면 맛은 괜찮아요. 근데 씻으면 뭐가 많이 나와서 오래 씻어야되요 ㅎㅎㅎㅎ 그거만 아니면 만족스러워요 ㅎㅎ\n최근 도정된 쌀임. 밥 맛도 나쁘지 않은데, 생쌀이 부서져 있는게 은근 많았음. 그거 말곤 뭐 평타 이상 되는 쌀.\n두번째 구매했어요ᆢ실속형이지만 밥맛도 괜찮아 떨어지면 재구매할거예요.\n곰곰이 쌀 즐겨 주문햤는데 품절이 되어서 실속형으로 구매했는데 별 차이는 못 느끼겠어요.\n쌀값이 약간 오르긴 했어도 괜찮아요. 배송 빠르고 쌀의 모양이나 굵기도 일정해서 밥이 맛나네요.\n밥알이 불균등하긴하지만 지어놓고 보니 찰기가 좔좔 잘 산거 같아요 가격대비 대만족입니다\n품절이 빠르다는 단점이 있지만 쌀알색은 좀 탁한데 먹을만 해요 다먹고 재구매예정 입니다\n기존에 먹던 곰곰보다 왜 실속형이 더맛난거져ㅋㅋ 이상하네여 ㅎ 쌀색깔도 훨씬낫고 밥맛이좋아요\n쌀은 구매해서 선물 했습니다 선물한곳에서 좋다하시면 재구매 하려고 합니다 감사합니다\n찰기가 없어요\n가격이 넘 저렴해서 혹시나하고 구매했는되 역시나 가격 만큼의 품질같아요\n구매전에 후기 보고 샀는데 후기가 좋지 않아서 살까말까 고민하다가 구매 했는데 좋아여\n가격대비 좋아요\n쌀을 씻은후 바로하는것 보다 30분정도 불려서 하는것이 밥맛이 좋아요\n작년에 비해 쌀값이 올라서 전체적으로 비싸긴 하지만 그래도 가성비 좋은 곰곰쌀입니다.\n일반과 실솔 차이없는것 같아요 쌀알도 균일하고 깨진것 없이 깨끗하네요 감사합니다\n좋아요\n배송도빠르고저렴하고 밥맛도괜찮네요 다음에또주문하겟습니다.저렴하고 좋아요\n아시는 분이 쌀이 괜찮다고 먹어보라고 하더라구요 먹어보니 좋아요\n항상먹던 곰곰쌀이 품절이라 좀저 비싸서 더 좋을줄 알았는데 오히려 더 않좋은듯요...\n참좋은데 안탑갑네요 자꾸가격이 오르는군요 어쩔수없이 타재품을 사용하게 됨\n박스라하더니아니네 갠히 쌀환이보이게하느라고 아직 먹아못보앗으니 다시 평 ~\n아직 먹어보진 않았지만 지난 번에 먹어보고 맛있어서 재주문했어요. 잘 먹을게요\n저렴하다\n저렴해요 포장 꼼꼼해요! 전 아무쌀이나 먹어서 맛있게 잘먹고있어요\n쌀이떨어져서 걱정했는데 바로 도착해서 다행이네요~ㅎㅎ\n가성비 좋아요\n풀질 이상 없고 양도 적절해서 자취하며 먹기 좋아요\n깨지거나 그런쌀 없고 약간 찰진느낌이 저번쌀이랑 차이가 있네여.\n쌀이 찰질고 맛있어요~~ 가격도 저렴하고 만족합니다~~\n두곳에 주문했는데 먼저온곳을 개봉해서 먹어보질 못했어요.\n가격대비 괜찮습니다 저는 찰보리랑 섞어서 밥한먹고있어요\n맛 괜찮은 듯요! 급히 필요했는데 빨리사서 잘 먹었습니다\n쌀 상태도 괜찮아요 밥맛도 괜찮고요 가격대비 괜찮아요\n별기대 안했는데 밥맛좋고 찰지네요 재구매 하려구요\n밥 맛 괜찮은거 같아요~ 많이 맛있진 않지만 괜찮은 정도^^\n쌀알이불규칙하고 작은편인데 맛은먹을만하네여\n쌀알도 골고루 저당히굵고 희네요. 밥맛도 괞찬아요\n저렴한가격인데도 품질은 괜찮아요~ 밥맛좋아요\n가격이 조금 올랗네요~먹던 쌀이라 믿고 주문해요\n쌀 상태도 괜찮고 맛있네요\n괜찮은\n맛있어요 계속 살테니 가격 올리지 마요\n맞조아요\n맛있어요\n쏘쏘해요~\n싸고 맛있는 쌀\n나쁘지 않아요.\n가격대비 만족이요\n저렴한 가격으로 잘 샀어요~좋습니다\n전에 먹던 쌀보단 향기나 밥맛이 좋네요\n쌀알이 너무 작아요.\n생각보다 좋아요\n아이랑 삼시세끼 잘 먹고있어요.\n아직 먹어보지는 않았지만 맛있어 보입니다\n가격도 좋고 포장도 좋습니다\n좋아요 계속 막을게요\n가격좋고 맛있어요 재구매 의사 있음\n밥맛좋음 최고\n좋긴한데쌀값이계속오르네요\n두번째 구매인데 밥맛이 좋아요.\n밥맛은그냥그랬어요\n윤기가 반짝 아주 맛나요\n좋아요\n쌀이 거칠어요\n쌀이 많이 좋치 않음\n쌀이 딱딱하고 밥이 이상하게되요 오래된듯\n곰곰쌀이좋은듯요..퍼슬퍼슬한느낌이랄까.\n먹어보고\n다시 후기 쓸게요\n아직 안해먹봤지만 좋겠지요 곰곰 이닝까^^\n쌀 맛 괜찮습니다. 쿠팡 믿고 주문합니다\n가격 저렴하구 밥맛두 좋아요~~\n쌀 너무좋아여~ 윤기가나네여~\n좋아요\n재~~재구매입니다ㆍ윤기있고 찰지고 맛나서 구매함\n밥맛좋네요 햅쌀 찰지고 좋아요\n생각보단좋아요 ....\n좋아요\n밥맛은 좋아요\n기격저렴하고 밥맛 조아요\n쌀은 가격대비 괜찮은편이에요ㆍ\n밥하고 나니 윤기가 나고 찰도지고 좋네요^^\n정말 맛있는 쌀 짱입니다.보통이에요.\n좋습니다.\n그런데로 괜찮아요.\n좋아요\n찹쌀을 많이 넣어야 밥이 좋네요\n자주시킵니다ㆍ맛나서 ㆍ가격도 적당해서요\nsoso합니다\n밥맛이 있어요.\n첫 구매제품입니다\n밥맛굿입니다\n밥맛좋고 윤기있네요\n맛있게잘먹음\n굿\n그럭저럭 괜찮아요 .\n쌀알사이즈도 괜찮고 밥맛도 좋으네요\n강추\n햅쌀 맛이 일품입니다\n보통입니다, 배송 빠르게 잘 왔어요\n맛은 보통입니다\n꽤 맛나요ㅎ\n쌀소비를 하라고 권장하는 데 정작 쌀가격은 치솟네요흠~\n밥맛 괜찮아요~~^^\n괜찮아요\n가격 대비 만족합니다\n굿\n신선해서 밥맛이 좋아요.\n쌀은 나쁘지는않네요 이가격에머 이정도면 양호하네요\n좋아요\n그냥 적당한 쌀\n맛있는 쌀이라기보단 그냥 보통쌀\n좋아용\n찹쌀이 섞여 있어 밥이 찰지고 맛있습니다.\n맛 있는 쌀밥으로 잘 먹어요\n맛있게 잘먹고 있어요 쌀이 좋아요\n밥이 찰지고 가격대비 좋아요\n가성비가 좋아요\n좋아요~~저렴한가격에 좋은쌀 구매했네요맛있네요~\n가격대비 괜찮은 제품 이예요 재구매 의사있어요\n다른상품보다 고민끝에곰곰이로 선택했어요 참잘한거같아요\n굿\n뽀얀게 밥맛 좋습니다. 완전한 햅쌀\n먹을만해요\n잘 먹고 있습니다\n생각보다 꽤 괜찮아요\n쌀은 괘안네요.그가격 그품질..\n그냥 음... 쌀맛?\n또 구매 예정\n밥 맛 괜찮습니다.\n매끈하고 맛남\n밥맛이 맛있고 찰져요\n또 먹을 용의 있삽니다\n가격대비 괜춘합니다\n곰곰에서 보증된 제품 괜찮아요.\n너무좋아요\n쌀이너무좋아요\n가격대비 괜찮아요 추천해요~~^^\n무난한 선택입니다\n품질 괜찮은 편입니다\n윤기도 흐르고 가격대비.\n쌀 좋아요\n밥이 맛있어요\n싼가격에 이정도면좋은것같아오~~\n아직..개봉을..안해서~잘먹을께여~~\n저렴하게잘샀어여.또살께여.\n좋아요\n맛있어요~재구매 하러갑니당~\n좋아요\n다 좋은데 비오는데 밖에 놓고 간건 좀...\n좋아요 맛있어요\n맛있어요\n대채적으로 만족스러운 상품입니다\n개인적으로 좋아서 두번째 구매입니다.\n쌀맛도 좋고 윤기가 좔좔 맛있어요밥 맛 좋습니다\n배송 빠르고 쌀 좋습니다\n잡곡현미,보리,콩섞어서 밥해서 미질은정확히모르나맜나요\n가격 대비 만족합니다.\n가격 대비 만족합니다.\n햅쌀이라 맛있어요.\n햆쌀맛있어요\n잘먹을게요\n가성비가 좋음\n가성비 좋음\n괜찮네요.\n보통\n괜찮아요~~\n쌀알이 작아요. 쌀 상태는 괜찮은편이고 깨진쌀알이 보임\n급하게 쌀이필요해서 구매했어요\n밥맛은 괜찮아요.\n아직 밥을 짓지 않아 추후에 쓰겠습니다.\n햅쌀을 싸게사서 좋다\n좋아요.\n감사히 잘 받았습니다\n괜찮네요\n이번에 쌀 맛없어요.. 금방변해요\n늘먹는쌀입니다맛도괜찮아요\n저렴하고 맛도 좋은!\n쌀도 보기 좋고 맛도 괜찮아요.\n아직 안뜯어봐서 모르겠어요~\n잡곡과 섞어 먹는데 아주 맛나요.\n글쎄요...\n그래도 이왕이면 좋은쌀 먹으로고 신청함\n밥밥좋아요\n생각보다 맛있진 않네요\n햅쌀을 이가격에 완존 좋았어요\n좋아요\n맛이 좋아요밥맛도종아요\n괜찮아요\n금액대비 좋아요 추천합니다\n가성비 높고 밥맛 좋음\n마시쓰\n마시쓰\n가격대비 나쁘지 않아요~\n밥맛좋인요\n겐찮은거 같아요\n좋아요\n맛있음 쌀알이 평소먹던것보단 약간 굵음\ngood\n가격대비 만족합니다.\n후기보구구매\n가성비 좋은편!\n일단 가격이 다른데 보단 저렴합니다 포장도 나름 탄탄하게 왔는데 첫배송때 집근처 영업점까지 왔다고 배송알림 봤는데 갑자기 배송시작이라 해서 놀랬었죠 알고보니 집근처 영업점에서 쌀봉지가 터졌나봐요 급하게 다시 원배송지에서 다시 출고 했다고 문자왔습니다 로켓배송이였지만 2일 늦게 도착했고 쿠팡에서 천원 보상해 줬습니다 첫배송이 쌀이 터져서인지 두번째 배송에선 큰 박스를 겉박스로 한번더 포장해서 왔더군요 쌀 상태는 좋은편입니다 겉봉지에 도정날짜는 별도 표기라고 해서 찾아봤는데 어디에도 날짜가 없었습니다 그러나 쌀 상태를 보니 오래된 쌀은 아니였습니다 품질 표시엔 보통이라고 적혀 있었구요 밥알은 다소 다른 쌀에 비해 작을편입니다 그렇다고 쌀알이 깨진건 아니구요 무슨품종인지 알이 좀 작습니다 밥을 할때 혹시 몰라 물은 넉넉히 넣고 일반 압력솥에 했습니다 결과는 찰지고 윤기나는 밥으로 나왔습니다 오래된 쌀은 아닌듯합니다 쿠팡 직매 제품이라 가성비가 좋은것 같습니다\n배송도 잘 왔고 아직 먹어보지는 않았지만 도정일도 최근이라 마음에 들어요^^\n쌀은나쁘지않아요 배송도빠르고 다만 쌀봉지뒷편에 무언가묻어있어서 별점하나뺐어요 밥맛은좋아여~\n비닐포장으로 바꾸세요\n포장 박스말고 심플한 투명비닐백으로 바꿔주세요 크고 무겁그 등치커 옮기기 힘듬\n맛좋아요\n밥맛은 좋은데 봉투가 터졌어요. 그래두 비닐포장이 있어서 다행히 쌀은 안버렸어요. 맛있어서 재구매 의향 있어요. 25790원\n빠른 배송 감사합니다.\n가성비가 괜찮아서 재구매 했습니다. 이번에는 아쉬운게 포장이 뜯어져서 왔네요. 잘 확인 부탁드립니다.\n다음번에도 배송시켜 먹을거예요\n쌀은 꾸준히 배송시켜 먹고있는데 밥맛도 적당하고 부모님집에도 배달시켜 드렸는데 밥 맛있다고 하시더라고요. 가격도 착하고 배송도 빨라서 좋아요\n상품은 선물해드려잘모르겠고 절에 보내는거였는데 택배왔단말도없고 밖에 띡 갖다놓고갔다네요 ㅡㅡ 어디택배인가요 대구에보내는거였는데... 도착햤다고연락을주라분명히 써놨는데 밖에다가 띡 놔둬놓구갔데요\n배송은 역시 로켓배송. 포장은 약간 커요. 과대포장느낌. 안에 내용물은 파손없이 잘 와서 다행 . 밥 맛있게 지어 맛있게 먹어야지. 개봉해서 첫밥을 지어 먹어보니 가격대비 깨끗하고 맛있어요. 적극 추천 합니다.\n매우 빠르게 배송해주고 포장도 잘해서 보내줬네요 아직 쌀 뜯어보지 않았지만 투명한 부분으로 쌀알들을 봤을땐 매우 양호하네요ㅎㅎ뜯고 밥 지어보고 추가적으로 별점이랑 후기 내용 적을게요\n빠른배송 굿~ 가격만큼의 값어치\n가격이랑 배송 시간 땜에 고르고 골라서 주문했는데 빠른 배송 감사했고 쌀 상태는 생각보다 투명도가 살짝 아쉬웠어요~ 부지런히 밥 지어 먹어야겠어요~\n가격대비 품질이 좋아요\n가격대비 쌀 품질 좋아요. 포장도 꼼꼼하게 박스로 재포장되서 받았습니다. 보통 그냥 쌀에 택배스티커 붙어있는데, 여기는 박스포장이라서 좋아요\n쌀은잘받았는데 배송이좀잘못된에요 쌀이터지면 어쩌라고 문앞에 패대기치고가는지.... 힘들건이해하겠는데 이럴꺼면 다른직업을택해야되는거아닌가요\n밥맛이 좋아요\n전날 밤에 주문했는데 다음날 오전에 배송되어서 대박 이었어요 너무 빨리와서요 밥맛도 좋으네요 쌀 색도 좋 굵기도 적당하고 이번 쌀은 만족합니다\n쌀은 아직 뜯어보지 못했는데 기사님이 너무 친절하셨습니다 ^^집이 2층인데 문앞에 놔두셔도 된다고 말씀드렸는데 굳이 무겁다고 올려주셨네요 감사합니다\n배송은 엄청 빨리왔어요. 근데 포장상태가 . 박스가 다 터졌어요. 깨지는 상품이였다면 아마..... 맛은 아직 먹어보질 않아서 모르겠어요\n쿠팡이 있어서 참 편하고 잘 사용하고 사는데 요즘들어 불량이나 파손이 너무 심하네요. 포장이나 배송 좀 조심해서 해주시길 ...\n곰곰 쌀은 처음구매\n배송 빨라요~ 아직 전에 먹던 쌀이 있어서 먹기전입니다.마트 다 돌아보고 다시 쿠팡~\n빠른배송,절대가격,좋은밥맛 항상 믿고 주문합니다.\n굿굿굿\n빠른 배송과 도정일이 최근이라 그런지 밥이 아주 찰지고 뽀얗네요\n가겨저렴한데.. 쌀알 크기는 잘잘하네요. 포장에 도정일이 3일 이내였어요.\n아직 먹지 않아 자세히는 못올리겠고 배송 새벽에 와서 또 한번놀랬네요\n배송중 파손되어 교환하였는데 다음날 바로 배송되었내요\n배송이 늦어 속상했지만...밥맛은 괜찮아요 재 구매할것같음!!!\n먹어보지않았지만 잘먹겠습니다 빠른배송 감사해요\n쌀 잘 받았습니다 앞으로도 좋은식품판매바랍니다\n배달은 소리소문 없이 두고가셨네요 ㅋㅋㅋㅋㅋ연락도없고\n잘받았습니다\n택배도 빠르고 밥맛도 좋고 그래서 살찔거 같\n밥맛이 참 좋아요\n배송만잘해주심좋을듯요!!!\n굿입니다\n총알배송 입니다\n배송이 빠르고 가격이 저렴해요\n가격이 저렴하고 밥맛은 보통이예요\n배송도 상품도 매우만족합니다.\n배송도 상품도 매우만족합니다.\n배송시 왜 문앞에 안놓고 경비실에 놓고갔는지 이해안감\n배송이 빨라서 좋습니다\n밥이 맛잇어요\n빠른 배송이 맘에들어요\n잘산거 같아요 포장지가 바꼈네요ㅋ\n잘받았습니다 좋아요\n박스포장이 너무 커요 ㅠㅠ\n빠른배송감사\n두번째 쌀인데 첫번째 쌀보다 괜찮기를\n포장이 종이라 쪼금 번거로움\n제품 잘 받았습니다\n감사합니다 빠른 배송 감사해요\n배송도 빠르고 좋아요\n조아요~~~~~~~~~~~~~~~~~~~~~~\n쿠팡이 있어서 참 편하고 잘 사용하고 사는데 요즘들어 불량이나 파손이 너무 심하네요. 포장이나 배송 좀 조심해서 해주시길 ..."
        },
        {
            "rating": "5",
            "data": "# 곰곰쌀\n용량: 10kg 구매가격: 25,790원 품종: 혼합미 등급: 보통 〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️ 저희집은 한달에 쌀 10kg을 먹어요. 쿠팡에서 백미를 검색하던 중 곰곰쌀이 있네요. 가격이 일단 넘 저렴하고 맛이 궁금해 한번 구매해봤어요. 등급이 보통이예요. 저렴한 쌀들 대부분은 상등급이라 불안한 마음으로 쌀포대를 뜯어 봤어여~ 깨진 쌀알도 없고 거뭇거뭇한 쌀도 안보여요. 게다가 쌀눈까지 송송 박혀 있네요. 쌀눈이 보이니 건강해지는 느낌이 들어요.ㅎㅎ 사진으로 보시면 아시겠지만 흰색 쌀알 많이 안보여요. 어머나~단일미를 산 것처럼 쌀알 색이 좋아요. 쌀을 씻어 봤어요. 하얀 쌀뜨물이 많이 나와 5번은 씻었네요. 신선하단 뜻이죠~^^ 근데 첨에는 이런데 보관상의 문제로품질이 떨어져 쌀뜨물색은 묽어진다는 아쉬움이 있어요. 어느쌀이나 다 마찬가지예요. 전반적으로 전 만족합니다. 이렇게 품질이 좋은데 보통등급이라니 말도 안돼요. 재구매 의사 100%\n찰지고, 윤기가 흐르는 고소한 맛~\n따뜻하고, 맛있는 밥한끼 곰곰, 소중한 우리쌀 '실속형' 2020년도 햅쌀. • 가격: 51,790원. • 중량: 20kg. • 품종: 혼합. • 등급: 보통. • 원산지: 국내산. • 가공자: 한결물산(주) • 보관방법: 직사광선을 피하고, 서늘한 곳에 보관해 주세요. 쿠팡에서 쌀은 두번째 주문입니다. 처음 주문한 쌀은 '흰색 곰곰 소중한 우리쌀(20kg)'이 였습니다. 제가 기대했던것 이상으로 너무나 좋았던 쌀이였기에 식사할때마다 감사하면서 맛있게 먹었습니다. 그러면서 마음속으로 나는 쿠팡에서 계속 '흰색 곰곰 소중한 우리쌀(20kg)을 주문해서 먹을꺼야'라고 다짐을 했었죠?? 그런데, 망설였어요. 쌀이 얼마 남지 않아서 또 다시 주문하려고 보니, '곰곰 소중한 우리쌀(20kg) 실속형'이 있더라구요. 처음 쌀을 주문 할때는 보지 못했었거든요. 아무튼, 내가 보지 못한건가? 아니면 새 상품이 생긴건가? 잘 모르겠지만, 고민은 했습니다. 흰색 곰곰 소중한 우리쌀(20kg)의 가격은 55,900원 이고, 실속형 곰곰 소중한 우리쌀(20kg)의 가격은 51,790원 이죠? 두 쌀의 가격 차이은 4,110원. 작다고 하면 작은돈이지만, 크다고 생각하면 너무나 큰돈입니다. 상품평도 너무 좋고, 궁금하기도 살짝 하면서, 저에겐 큰 돈이여서 조금 더 저렴한 '곰곰 소중 우리쌀(20kg)실속형'을 주문했습니다. 큰 박스안에 '곰곰 소중한 우리쌀(20kg) 실속형'이 담겨져 왔습니다. 박스를 열어 보니, 쌀 포대가 초록색이여서 안심이 되더라구요. 쌀 상태를 보지는 않았지만, 곰곰 실속형 쌀도 괜찮은 쌀이겠구나 싶었습니다. 그리고, 포대를 뜯어서 확인해 보니 제가 기대했던것 이상으로 정말로 괜찮은 쌀이였어요. 그리고, 먼저 구매한 흰색 곰곰 쌀이 남아 있어서 쌀을 꺼내어 실속형 곰곰 쌀과 비교해 보았습니다. 흰색 곰곰 소중한 우리쌀이 조금 더 하얗고, 통통하고, 쌀알이 고르더라구요. 약간의 차이는 느껴지더라구요. 하지만 실속형 곰곰 소중한 우리쌀도 쌀알이 깨끗하고, 쌀 상태도 좋았습니다. 저는 쌀을 냉장고에 보관하기에 밀폐용기에 담아서 냉장고에 넣어 보관하고, 실속형 쌀로 저녁밥을 지었습니다. 쌀을 씻을때, 뽀얗게 하얀물이 올라 오더라구요. 그리고, 밥이 다 되었을때 뚜껑을 열어 보니 정말 하얗고, 찰지고, 윤기가 나는 고소한 밥이 지어졌습니다. 밥맛도 너무나 좋았습니다. 하지만, 다음번에 쌀을 주문할때는 고민은 되네요. 흰색 곰곰 소중한 우리쌀을 주문 할지, 실속형 곰곰쌀을 주문할지요. 저는 실속형 곰곰쌀로 구매하려구요.^^ 결론은 둘 다 좋은쌀 같습니다. 곰곰 실속형 쌀도 믿고 구매하셔도 좋을듯 싶습니다. 가격 대비 너무나 좋은쌀입니다. 대만족입니다!!! 맛있게 먹겠습니다. 제가 쌀을 산지는 몇년전이였는데, 그전엔 가격이 3,4만원 대 쌀도 괜찮았었거든요. 지금은 쌀 값이 많이 올랐어요. 마트에서 품질이 좋은 쌀을 사려면, 쿠팡보다는 훨씬 비싸더라구요. 저는 계속해서 쿠팡에서 쌀을 주문해서 먹을꺼 같습니다. 쌀 도정일자는 2020. 11. 18입니다. 이제 겨울이 시작됩니다~ 추운 날씨에 감기 조심하시고, 좋은 일들만 있으시길 바라겠습니다. *맛있는 밥을 위한 TlP 1. 쌀씻기 - 쌀을 깨끗한 물에 1~2회 씻어 줍니다. 2. 물에 불리기 - 씻은 쌀에 적절한 양의 물을 담아 30 - 1시간 정도 불려 줍니다. 3. 밥 섞어 주기 - 완성된 밥을 위 아래로 뒤섞어 주어 밥 전체의 수분 평형을 맞춰줍니다. *쌀 보관 이렇게 하세요. 1. 햇빛이 들지 않는 시원하고, 서늘한 곳에 보관하세요. 2. 여름철에 벌레나 곰팡이가 걱정이라면, 통마늘이나 계피를 넣어 보관하세요. 3. 페트병이나 밀폐 용기에 담아 냉장고 보관하세요.\n처음으로 쿠팡에다 쌀을 구매했어요 12..08일날 구매했는데 도정일이 12.01일이라 최근이예요 12일날 개봉했어요 쌀알이 매끈하고 좋아요 밥 했을때의 효과를 보기위해 잡곡을 넣지않고 찹쌀과 옥수수쌀만 섞었어요 밥이 윤기나고 밥맛도 나쁘지않아요 재구매할거예요 쌀은 도정한 날짜로부터 한달까지 밥이 제일 맛있고 그다음부턴 원래 잡던 물보다 좀더 추가해야되요 두달 정도 지나고나니 밥이 꼬들해졌어요 전 꼬들한 밥을 싫어하기에 다시 물을 골고루 뿌려 취사하니 제가 원하는 밥으로 돌아왔어요 역시 두달이 지나니 물을 많이 먹네요 두식구라 20키로 쌀이면 3개월정도 먹어요 두달정도 먹고나서 기존에 썩어 먹든 찹쌀을 기존보다 좀 더 많이 넣으면 밥이 윤기가 돌고 갓 도정한 쌀처럼 맛있어요 전 수수,흙미,녹미,옥수수,찹쌀 이렇게 잡곡으로 밥하는데 두달 지난후 사진처럼 옥수수쌀과 찹쌀만 섞으니 원래 물량과 똑같이 잡으면 되더라고요\n맛있어요 : ) 다음달에도 구입예정!\n*내돈내사 솔직후기입니다* 곰곰 2020년 소중한 우리쌀 실속형, 20kg, 1포 20kg 저렴하게 구입할 수 있었어요. 쌀눈을 최대한 깍아내지 않고 쌀눈을 최대한 살린 제품이라서 그런지 밥맛도 좋은데요. 통마늘이나 계피를 넣어 보관하면 곰팡이나 벌레걱정이 없다고 하네요. 아니면, 페트병이나 밀폐용기에 담아 냉장보관하는것도 좋대요. 저는 그냥 직사광선과 습기를 피해 보관을 해두었어요. 등급은 보통이지만 쌀알이나 맛은 일품이였답니다. 쌀냄새도 안나고 탱글탱글해서 지난번에 구입하고 또 구입하게 되었네요. 다음달에도 또 구입할 예정입니다 : )\n쌀 정말 좋아요 쌀이 촉촉하고 아주 신선합니다 최근 도정이 된 쌀이라 그런지 밥 맛이 좋습니다 그냥 밥을 해서 밥만 먹어도 맛있습니다 방학으로 아이들이 집에 있어 쌀 소비가 많아져서 항상 10키로씩 사다가 20키로로 주문해요 20키로가 10키로 보다 더 저렴해서 싸게 잘 구매 했습니다 다음에도 이 쌀로 주문해야 겠어요^^~\n20년 햅쌀 맛이 괜찮아요.\n쌀이 똑 떨어져서 급히 주문했어요. 요즘 쌀값이 왜이렇게 비싼거죠? 원래 단일품종에 특이나 상 제품을 사서 먹었는데 이번엔 그냥 적당한 가격에 구매평이 괜찮은 이 곰곰 쌀을 사봤습니다. 품종은 섞인것이고 등급은 보통이네요. 띁어보니 쌀알이 작은 편이고 별 이상한건 느껴지지않네요. 밥을 해보니 찰기도 적당하고 단맛이 느껴지네요. 이전에 사먹던 더 좋은 품종의 쌀과 크게 다른점이 없어요. 쌀은 투명하고 두꺼운 비닐에 포장되어서 왔어요. 이런 포장에 붙은 송장은 잘 떼어지지가 않는게 단점ㅜㅜ 개선해주셨음 좋겠어요..\n먹어보니 괜찬네요!\n후기를 보긴 했었지만 있다가 뜯어보면 알겠죠. . 받은 날 사진부터 찍어뒀는데요 뭔가 좋지만은 않은것 같아요~동그란 부분밑에 별루인 쌀알이 바로 보이는데요 돌만 없길바라네요 ㅠ ㅡ어제 뜯어서 쌀짓고 먹어본 후기ㅡ 엇저녁 남편이 쌀통에 쌀을 담아놨더라구요 그래서 쌀짓기전에 쌀을 물에 좀 담가놨다가 불린 뒤 저녁에 취사 후 밥통을 열어보니 생각보다 밥이 잘 되고 맛있어서 다행히 쌀주문이 후회바 안되네요~~ 애들도 찰진밥이 밥맛있다며. . (혹시나 물좀 넉넉히 잡았답니다) 엇저녁 차돌 된장찌개에 밥두그릇씩 뚝딱 먹어치웠네여~~~ㅎ ㅎ\n마지막사진은 소중한우리쌀 흰봉투에요 제 눈엔 별 차이가 없어보여요 일단 아직 전에 쌀이 남아서 다 먹고 새로 밥지으면 사진투척하는거로 밥맛도 비슷할거겉은디 흰생 곰곰소중한 우리쌀 밥맛이 좋았거든요 비슷하겠죠? 가격이 조금 더 저렴해서 구매했어요 도정일은 20년10월19일로 봤어요 20/11/9/월 밥이 훨씬 맛있는것겉아요 흰색 곰곰소중한 우리쌀보다 개인적으로 더 맛있어요 밥솥은 ih압력솥으로 찰진 중간 보통에서 중간모드로 했는데 맛있어요\n코로나 사태가 장기화되면서 밖에서 외식을 안한지 백만년 되가는거 같아요 ㅠ 요즘에는 다들 나가서 많이들 먹던데 애기도 있고 하니까 더욱 조심스러워져서 아직까지 먹는건 집에서 다 해결하는 중이랍니다. 덕분에 강제로 집밥전문 요리사가 되어가고 있어요 ㅎㅎ 지금보니 그동안 쿠팡에서 700건 넘게 주문했는데요, 그중에 가장 큰 비중을 차지하는 것이 식재료네요 ㅎㄷㄷ 코로나 덕분에 강제로 요리실력도 레벨업하고 쿠팡상품평도 랭커될 기세에요 요즘에는 맛있게 밥짓는 것에 관심이 많아졌습니다 원래쓰던 혼수 쿠첸밥솥은 전기압력 밥솥인데도 진밥과 설익은 밥 중간이 조절이 안됐어요 물 조금 넣으면 덜 익어서 딱딱 물 많이 넣으면 너무 꾸덕꾸덕 중간이 없더라고요 쿠팡체헌단에서 4만원짜리 전기밥솥 받은게 밥이 고슬고슬 훨씬 맛있어서 그걸로 해먹는 중입니다 일단은 밥솥이 가장 중요한거 같구요 그다음이 쌀 품종인거 같아요 곰곰 브랜드 쌀도 이번에 세번째 구매인데 전에는 별로였거든요 그때는 저희집 밥솥 문제였던 거죠 지금은 곰곰쌀로 지어먹어도 고슬고슬 보드랍고 넘나 맛있는 쌀밥이 지어집니다 햇반 이상이라 너무좋아요 기장도 샀느떼 같이 살짝 넣어서 지어주면 한층 더 부드럽고 고소해지고요 코로나 집요리는 밥짓는 것에서부터 시작입니다 ^^ 괜히 값만 비싼 무슨 품종 이런거 고르지마시고 밥솥 먼저 신경쓰신담에 곰곰쌀로 드셔보세요 전혀 꿀리지 않아요~\n쿠팡에서 가격이 8천원이나 차이나는 쌀과 비교하고 고민하다가 최근 후기들 보고 곰곰 실속형으로 주문, 가격이 저렴해서 걱정했는데 의외로 괜찮은 쌀이네요 쌀알이 고르지 못 한 게 좀 맘에 걸렸었는데 씻을 때도 물이 보얗게 올라오고 불리는 과정 없이 백미 고화력으로 밥을 지었는데 예상외로 밥이 맛있어요 밥알에 윤기도 흐르고 밥알 간에 끈끈이도 보이고ᆢ 찹쌀이 섞인건가 싶을 정도로 밥이 찰지고 맛있어요 맛에 민감한 딸도 밥맛 좋다며 더 달라 하고요~\n밥맛이 구수하고 좋아요~\n실속형이라 해서 질이 떨어지는 쌀이 아니예요~ 밥 지었을때 충분히 구수하고 찰지고 넘 맛있어요~~♡♡ 가성비 좋고 상품도 좋아서 이런 상품을 구입하는게 현명한 소비가 아닐까 싶어요^^ 마트에도 가성비 좋은 쌀들이 있지만 집까지 들고 오기가 겁나서.. 쿠팡 로켓배송 너무너무 애정합니다~ 앞으로도 자주 재구매 할 예정입니다~~^^ 구매날짜 4월 13일 도정날짜 4월 6일 중량 10kg 구매금액 31,800원\n올해 들어 처음으로 20년 쌀을 샀어요 로켓배송이라 집까지 배송되는데 다음알 도착이라 동네 마트보다 저렴하고 간편해요 맛도 맛있고 냄새 하나 안나요 사진은 밤에 찍어서 그런지... 제가 못 찍은거에요!!! 사진보고 오해 마세요\n전체적으로 좋아요 감사합니다 쿠팡 최고 짱입니다 후기보니 걱정반 기대반 이거 완전 궁금했는데 왠걸요 아주 멋지던걸요.착한가격에 이정도면 완전 감사합니다 요즘 가격이 너무 올라서 헉 했는데 찜 했네요\n쌀 만족하네요~^^\n배송 포장 어마 어마하게 큰 박스 담아 소중이 왔어요 이걸 기사님이 3층까지 어떻게 들고 오셨는지? 네가 현관문에서 끌고 오는것도 젓먹은 힘까지 써서 들어 왔습다~ 동네에서 사먹다가 너무 비싸길래 쿠팡에서 시켜봤습니다 일단 쌀알은 좋아요- 저번 쿠팡에서 10키로 시켰는데 뭘로였거든요 흰 부셔지는 쌀이 거의 없어요 전에쌀은 투명하며 쌀알이 굻은걸로 알고 있는데 요즘쌀은 쌀알이 작더라구요 쌀알이 선명해서 좋네요 우리는 잡곡을 섞어 먹어서 밥을 해노니 윤기가 흘려요~ 밥 냄새도 구수하고요 쌀은 일단 성공 적으로 잘 샀다고 생각 합니다- 일단 만족한 쌀이라고 하고 싶어요- 제구매 의사 있어요ㅎ 가격만 안오르길~~\n좋아용\n일단 쌀알크기, 쌀알 매끄러운 정도 이런거는 잘 몰라서 보통이라고 했어요 이런거에 대한 개념이 없어서 보통이라고 했어요^^ 일단 저는 그동안 곰곰 쌀 10kg 짜리를 계속 먹었어요 근뎅 요즘 집에서 밥 해먹을 일이 많아지면서 금방 쌀이 없어지더라구용 ㅠ 그래서 20kg 짜리 쌀로 구입을 했어요^^ 그동안 먹는데 밥이 맛없다거나 그런 느낌은 없었어요^^ 저는 맛있게 잘 먹었어요 그리고 고시히카리 쌀 이라고 얻어서 먹어봤는데 제가 밥 맛을 잘 몰라서 그런지 곰곰쌀이랑 그 좋은 쌀이랑 뭐가 다른지 모르겠더라구요 (이 부분은 밥(쌀)에 대해 민감하신분은 어떠실지 모르겠지만...) 제 밥솥은 5만원 안되게 주고 산 3인분 가능한 전기밥솥이에요 압력솥 아니구용^^ 아니면 전기밥솥이 저렴하면 좋은 쌀도 안좋은 쌀도 평준화를 시켜서 똑같은 밥으로 만드는걸까용?? 하튼 저는 잘 먹구요^^ 가격도 젤루 저렴해용^^ 마트 같은데 갈때도 항상 견적을 보고 인터넷 쇼핑도 열심히 봐도^^ 이게 젤 싸더라구용^^ 요즘같이 어려운 시대에 싸고 양 많이,먹는게 저는 좋아용^^\n신속정확 안전배송\n도정일이 일주일 안쪽이네요... 쌀알은 괜찮습니다... 밥 했는데 냄새는 그닥 나지않고 고슬고슬 하네요... 가격이 저렴해서 조금 그랬는데 밥 좋아요..\n가성비 좋아요\n호불호가 갈려서 약간의 고민이 있었지만, 괜찮네요. 쌀알이 막막 통통하진 않아요. 그렇다고 뿌셔진거 많이 없구요. ⚠️중간정도 인것 같아요. 작은밀폐통에 3통 딱 들어가요. 밥을했더니 윤기좔좔은 아니지만, 평타보다는 이상인것 같아요 . 가격을 알고 비교한다면, 가성비 갑! 밥맛도 괜찮아요. ⚠️묵은쌀은 물을 좀더 잡으면 좋아요. 이게 도정전에 어떤상태인지 모르지만, 이것도 물좀 많이 잡아먹네요. 개인적으로 꼬들한 밥이좋아서 물을 적게넣지만, 이건 기준보다 조금 더 잡으니 딱 좋았어요.\n▽▽▽▽구매이유▽▽▽▽ ●▷집에서 평소 백미를 잘 먹지는 않는데요 요리를 거의 만들어 먹어서 백미가 필요할때가 있더라구요 .................................................................. 집에서 직접 김밥을 만들어 먹을때 쓰려고 구매했어요............! .......................................................................... 백미말고 잡곡밥이나 현미로 김밥을 싸면 맛이 ............................................................... 부족한 경우가 있어서요.......................... ..................................... 김밥읗 만들어야 할때는 이 쌀을 사용합니다 ............................................................... 확실히 맛있어요.......................................... ............................................................... 보관도 너무잘 되구요..................... ............................................................... 이번에는 김밥재료가 다양하게 있어서 한동안 김밥만드는데 가끔 식혜도 만들때 사용했어요....................................... ........................!!! 식혜는 엿기름물넣고 조물조물 건져내고 삭히면 끝입니다!!! ............................................................. 가격도 좋고 품질이 좋아요 ..........소화가 안될땐 백미가 소화도 잘됩니다 ...............................................................!! 맛있는거 찾는분께 추천합니다!!!! ............................................................... ▽▽▽도움이 되길 바래요▽▽▽\n이 가격 괜찬은 쌀이니 믿고 구매하셔도 될듯합니다.\n상품 괜찬습니다. 찰지고 맛있습니다. 어떤분은 평가보니 별 하나 주시고 쌀 상태 안좋다 했고 다른분 평가와 극명하게 갈려서 혹시나해서 요즘 쌀값이 많이 올라서 가격 매리트메 주문했습니다., 10월26일 주문 10월27일 오후 6시 도착 집사람이 오늘 온쌀로 저녁밥 해주어서 먹어보고 상품평합니다. 따~~따 봉~!! 설마 했는데 역시 찰지고 맛납니다. 상품 보통인데 냄새 걱정 없구요 오히려 여지껏 먹은 쌀보다 밥 맛잇네요~~^^ 사진 찍을려고 부엌에 가봣더니 벌써 패트병에 다 정리해놨네요~ 혹 의심가신다고 평하심 사진 찍어 수정하겠습니다. 믿고 사셔도 될듯~ 제가 쿠팡 가입되어 있어서 시킨거지만 저희 집사람이 앞전 농협 쌀 홈플러스에서 구매 했었습니다. 근데 밥이 와~~ 밥알이 따로 놀고 윤기하나 없고 푸석하고 먹을수록 화가 날 정도 도대체 무슨 쌀이 이 따위냐~? 정부미 보다 못하다 이건 아니다 라고 그래서 제가 직접 쌀 주문 제 용돈으로 삽니다 괜히 나서서 ~~ㅎㅎ 세상 이런 말도 안되는 밥을 드셔봐야 아는데~ㅜ.ㅜ 남는 쌀 장모님이 식혜 해주어서 먹었습니다. 그건 또 맛나대요 그런 쌀인듯~~ 곰곰쌀 괜찬으니 믿고 사셔도 되겠습니다. 곰곰 관계자님들 믿고 사는거니 질 좋은 상품 부탁드립니다. 참고) 뉴스 나옴 회사명 안나왔으나 경기도 쌀중 브랜드 상품 일부가 산업폐기물 버린곳 옆에 쌀 농사 짓고 잇다며 지질학적 영향받을수 있는지 조사 진행한답니다. 당분간은 여기 쌀 자제 하셔야할듯요~ 먹는걸로 장난치고 환경 오염 상품 못 팔게 강력하게 근절해야합니다. 저 역시 그 앞은 곰곰쌀 경기도산 먹었습니다. 아는 지인까지 두번 사 주었습니다. 이번에 위 뉴스로 인해 여기 쌀로 바꾼겁니다. 수고하십시요.\n매우 만족\n21일 주문하고 22일에 받았는데요 도정일자 18일로 최근이네요^^ 한동안 온라인으로 메○○쌀 먹다가 어느 순간부터 쌀을 씻을때 회색빛의 먼지색 물이 나오더니 맛도 별루더라고요ㅠ 그래서 지인한테 소개받고 개인한테 쌀 사다 먹다가 쌀이 떨어져 햅쌀이 나와야 된다하여 급히 쿠팡으로 구매! 쌀알은 작아도 씻을 때 물이 뽀얗고 후기중에 30분 정도 불린후에 밥을 하라는 글이 있었는데 급해서 바로 했는데 괜찮네요!\n곰곰은 거의 품질 대비 좋은 가격이니 안 살 수가 없더라구요! 도정일도 딱 앞면에 최근날짜 확인되니 더 믿을 수 있구요 쿠팡에서 주문한 곤드레랑 소고기 넣고 영양밥 먹었는데 남편이랑 두그릇씩 뚝딱 했어요 쌀이 여러 종류가 있고 원산지에 따라 맛이 천차만별이라는걸 알고는 있는데 아직 초보주부라 어렵기도 하고...그때 그때 먹을만큼만 조금씩 해먹는 편이라 차이를 잘 모르겠더라구요☺️원래 갓 한 밥이 제일 맛있잖아유ㅎㅎㅎ❤️ 그리고 저희 부부는 흰 쌀밥보다는 여러 잡곡 섞어먹는 편이라 아무래도 쌀 고유의 맛은 크게 중요하지 않은가봐요ㅎㅎ 곰곰쌀은 너무 찰지거나 너무 마르지않고 쌀 특유의 묵은내가 나지않으니 저렴한 가격으로 신혼 2인가구에 딱 맞는것 같아요:) 밀폐용기에 잘 넣어서 서늘한 찬장에 보관하면 쌀벌레도 생기지 않더라구요! 저는 만족해서 재구매하려구용!\n*내돈내사 솔직후기입니다* 곰곰 2020년 소중한 우리쌀 실속형, 20kg, 1포 주문일 2020/12/8 배송일 2020/12/9 51,900원 / 1개 곰곰 2020 소중한 우리쌀 실속형 20kg 4번째 구매, 10kg 1번 구매로 매달 한번씩을 구매하는 편인데요. 배송을 항상 안전하게 받을 수 있어서 자주 구매하게 되더라고요. 사실, 쌀같은 경우는 무겁기도하고, 배송 조금만 잘못해도 터지기 쉽고 어렵잖아요 ㅠㅠ 무거운 쌀을 안전하게 배송해주셔서 항상 감사합니다! 가격도 합리적이지만, 항상 맛과 품질도 좋아 후회 하지 않고 주문하게 되는데요. 도정도 2020.12.04로 최근이라서 더욱 마음에 드는거 있죠? 밥하면 윤기도 나고 맛도 좋아서 우리집 밥을 책임지고 있는데요. 만족도가 높아서 다음달에도 재구매할 예정입니다~\n쌀 상태 좋아요\n예전에 샀을때 쌀알이 깨진게 많아서 한동안 주문을 안했는데 이번에 쌀이 떨어져서 주문할려고 보니 할인을 많이 해서 고민하다 샀거든요 오늘 밥하려고 뜯었는데 쌀알이 깨끗하고 색깔도 뽀얗고 괜찮네요~ 아무래도 그때그때 쌀의 컨디션이 다르긴 하지만 이번에는 아주 괜찮아요^^ 쌀 사진을 찍어봤어요~ 제글이 도움이 되었으면 좋겠습니다\n가격대비 대만족!\n너무 저렴해서 고민고민하다 구매했어요. 가격대비 완전 괜찮구요~ 사실 저렇게 싼 쌀들은 밥할때 물을 많이 넣어야하더라구요. 근데 똑같이 했는데 그런거 하나도 없었고 고소하니 찰지네요! 진짜 진짜 만족합니다♡ 기사님께 죄송하지만...자주 주문하려구요❤️\n4/29 도정이네요\n부서진 쌀알도 거의 없고 맛있어서 주문해 드렸는데 도정이 17일전이어서 아쉽지만 또 주문할거 같아요 가성비 좋고 밥 맛있어요\n쌀이 떨어져서 급하게 주문했어요. 금액도 적당하고 쌀 크기도 딱 좋네요. 밥도 지어 멋었는데 맛있네요. 날짜도 최근 도정 한거라서 믿고 먹어도 될꺼 같아요.\n밥맛 좋은 쌀\n구매 가격 25,790원 (10kg) 20kg이 48,000원대로 더 저렴해서 고민했지만 쿠팡친구님께 죄송해서 그냥 10kg짜리로 샀네요ㅋㅋ 무거운 쌀 마트에서 사들고 오려면 넘 힘든데 쿠팡으로 담날 바로 받아볼 수 있으니 넘 좋아요. 돈 많이 벌어서 이천쌀같은 거 사먹고 싶지만 그럴 형편은 되지 않아서 가성비 좋은 곰곰 쌀 먹어요ㅋㅋ 아마도 쌀 중엔 제일 저렴하지 않나 싶어요. 그래도 밥맛 좋아요. 맛있게 먹고 힘내서 살아야겠죠ㅋ\n아직 먹던 쌀이 남아있어서 봉지 개봉을 하지 않았기에 솔찍한 후기는 먹어보고 다시 올릴께요.다른분들 후기보고 좋다고들 하시어 구매했어요 후기~ 오늘 처음으로 밥을 지었는데 윤기도 흐르고 밥맛도 좋으네요 다른분들의 후기 보고 구매했는데 잘 산것 같아요 좋아요~^^\n밥맛좋습니다\n품질 좋습니다. 포장 뜯고 쌀용기에 담기전에 쌀 만져봤는데 손에 묻는거 없이 깨끗합니다. 냄새도 쌀냄새로 고소합니다. 쌀씻을때도 뽀얀쌀뜬물입니다. 잡곡안섞고 백미로만 했는데 쫀득하니 밥맛 괜찮습니다. 잘먹고 또 주문하겠습니다.\n쌀일 크기가 고르고 도정일이 완전 최근이에요!\n쌀알 크기가 고르고 매끄러워요! 그래서 그런지 밥맛도 좋네요 :) 누룽지 맛도 고소해요~ 그리고 도정일이 정말 최근이라서 좋네요! 일주일밖에 안되어서 품질이 더 좋게 느껴지네요 :) 역시 충남 쌀이라 맛있어용!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.쿠팡서 시킨쌀중 이번이 최고인듯 해요\n직접 농사지은거 먹어본 쌀알보다는 크네요 맛은 아직 못봤지만 전에 시켜먹어본적이 있어서 믿고 구매했어요 ~~~~~~~~~~~~~~~~~~~~~~~~~ 밥이 힘이 있고 찰지고 기름지고 맛있네요 윤도 확~~~나고 이제까지 쿠팡서 구입한 쌀중 최고인듯해요 남편이 밥이 엄청 맛있다네요 좋은쌀 감사합니다\n밥 맛있어요~\n실속이라 반신반의하면서...상품평 믿고 구매했어요~ 근데요...밥알 모양도 좋고~~ 밥 맛도 좋아요~~^^ 코로나로 아이들 학교를 잘 안가니 쌀이 금방 소진되서...ㅠㅠ 가격도 저렴하고 밥맛도 좋아서 앞으로 여기 쌀만 사려구요~\n쌀품질 좋으며, 추후 곰곰쌀로 배송해서 주문할려고해요\n해당 상품은 쌀을 처음으로 곰곰으로 쿠팡에서 준문한 상품으로, 쌀 관련하여 눈으로 확인하지 못하고 그리고 브랜드를 확인하지 못한 상태로 주문하여 걱정하였으나, 쌀 품질 좋으며, 맛도 있으며, 신선하였습니다. 가격도 괜찮고 쌀의 품질도 좋고 맛도 좋았으며, 해당가격에 해당품질은 기대 이상이며 맛나며, 추천드립니다. 쌀 상태는 굵었으며, 무엇보다 이전 오프라인 주문시 쌀을 들고 나르는게 힘든 일인데, 10KG무게도 배송이 가능한 부분이 너무 좋네요. 지인추천 O / 신선도 GOOD / 다음에도 주문 할꺼에요 ^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n매번 사먹는건데 늘 좋네요 밥도 맛있게 잘되고 냄새도 딱 맛있는 밥냄새 납니다\n물을 조금넣어도 꼬들꼬들 맛나게 되네요. 아주 만족합니다.\n밥이 보약\n곰곰 쌀은 처음으로 구매합니다. 가격에 비해 쌀이 좋아요. 일반 백미밥으로 해서 먹어봤는데 찰기가 있으며 밥맛도 좋더라고요. 다음에도 구매할 의사 있습니다. ^^\n*내돈내사 솔직후기입니다* 곰곰 2020년 소중한 우리쌀 실속형, 10kg, 1포 주문일: 2020/9/24 배송일: 2020/9/25 가격:27,400 곰곰쌀 20kg 사다가 10kg는 처음 구매해봤어요. 20kg하고 용량만 차이가 있고 품질을 똑같은것 같아요! 햅쌀임에도 합리적인 가격에 저렴하게 판매하고 있는 쿠팡물건을 많이 구매하는데 그중에서도 쌀은 정말 안사면 후회할것같아 매번 산답니다. 10kg이라서 따로 소분해서 보관했는데요. 쌀알도 좋고 항상 밥맛이 좋아 항상 잘 먹고 있습니다.\n밥이찰지고윤기나는게반찬이필요없어요계속여기서만시켜먹어요!마트건안산지오래됐구요.지인들께추천했어요!^^\n먹어보니 찰지고 맛있네요~~ 먹고 또 주문 할게요. 감사합니다 ㅎㅎ 번창 하세요^^\n밥맛좋은 가성비 쌀\n곰곰쌀은 이번이 2번째 구매입니다. 항상 마트보다 저렴해서 쿠팡에서만 쌀을 구매해요. 무거운 쌀 배송해주시는 쿠팡맨 여러분 감사합니다!! 1번째 구매했을때랑 동일하게 쌀알이 작거나 짤리거나 하지않고 매끈했구요 밥도 찰지고 윤기나고 괜찮습니다. 사실 쌀밥에 그렇게 많이 예민한편이 아니라서 가격이 착하기때문에 완전 만족합니다. 도정날짜도 최근이고 신선하게 먹는거 같아 저는 완전 만족합니다. 재구매의사 확실히 있어요!\n호불호가 갈리던데 나는 호!\n배송이 복불인거 같던데 밥맛은 꽤 좋았던건 아니나 저희집은 꼭 오곡을 채워서 밥을 하기에 별다른 특이점은 못찾앟으나 쌀알로만 봤을때는 매끈하거나 윤기가 난다거나 하는 느낌의 쌀은 아니었습니다 하지만부서져서 잘다거나 못먹을 정도의 쌀도 아니었기에 가격만 어느정도 유지가 되어 준다면 재구매 의사 있습니다 도움이 되셨다면 ★ 도움이 돼요 꾸~욱~감사합니다\n그냥 제일 싼 거 골라서 시켰는데, 적당히 좋습니다. 밥도 꽤 윤기나고요.\n재구매했어요.말안해도최고내요.윤기촬촬다른살은못먹어요.일단재구매지만먹어보고후기또올릴께요.계속이가격이면좋겠어요 .후기:잡곡썩고밥해도윤기직이네요.다른쌀은찹쌀까지썩어도날라가서못먹겠던데이쌀은물은좀많이덜어가요.윤기짱요.평생구매각이네요.\n밥맛도 좋구 가격대비 좋아요.\n솔직히 쌀맛은 거기서 거기라 별로 기대는 안하고 구입하는 편입니다. 기왕이면 칼로스쌀 빼고, 제일 저렴한걸 구매하는 편입니다. 첫 밥을 이 제품으로 해보니 나쁘진 않네요. 5점 만점에 한 4점정도? 가격대비하면 나쁘지 않은거같아요. 밥맛도 매우 좋은편은 아니지만, 중간 위정도 밥맛정도 납니다. 가성비 제품으로 좋은거같아요.\n항상 쿠팡에서 쌀을 주문해요\n집앞까지 배달도 되고 마트보다 훨씬 저렴하니 자주애용하게됩니다^^ 찹쌀조금 섞어서 지어주면 쫀득하고 찰진 밥이완성되요 그래서 항상 찹쌀과 같이 구매해요ㅎㅎ 물론 찹쌀도 쿠팡에서ㅎ\n추정미를 먹었었는데 얼마전에야 그게 일본에서 들어온 벼종이라는걸 알았네요~~ 다른것도 먹어보자하고 주문했어요 쌀알도 매끄럽고 찰지네요 사실 늘 잡곡밥을 해먹어서 찰진쌀과 아닌 쌀 차이를 그다지 몰랐는데요 윤기나고 찰진쌀이 잡곡밥을 했을때 더 맛나네요~~ 도정일도 최근이고 맛도 좋고 가격도 좋고 당분간은 요아이로 먹어볼께요~~^^\n좋아요..\n동생이 쌀 좋다고해서 구매햇어요.. 30분정도 불렷다 햇는데 엄청 찰지고 쌀색이 뽀샤시한게 맛나네용. 다먹음 재구매 해야것으요\n밥 맛이 넘 좋아요\n진짜 햅쌀로 갖다 주셔서 밥을 하고 나면 너무 맛있어요\n가성비 최고의 쌀\n맛이 아주 좋다고는 하기 어렵지만 그래도 싸니까. 이렇게 가성비쌀 보기 힘들죠.\n괜찮네요\n솔직히 이상품 맘에안들어하시는분 집에 있는 밥솥이랑 밥하는 실력을 탓하세요 2시간전에배송받아서 좀전에 밥했는데 찰기있고 맛있는데 왜 맘에안들어하는지 이해를못하겠네요 가격도 저렴하고 아님 입이고급이면 십만원넘는쌀구매해서 드세요\n쌀이 떨어진것도 모르고있다가 급하게 주문했는데 곰곰쌀 괜찮네요 아침에받아서 바로 밥을했는데 찹쌀을 넣지 않았는데도 찰지네요. 제가 밥을잘해서일까요ㅎ아님 쌀이 좋아서 일까요ㅎ 므튼 아침에 밥 맛있게먹었네요\n밥 찰지고 맛나요.\n20년 햅쌀이고 가격이 저렴해서 혹시나?하고 걱정했던 마음이 싹~ 밥맛 좋구요. 30분 정도 불려서 밥을 해보니 찰지고 윤기 좔좔~ 밥맛 좋네요. 참고로 찰흑미 소량 넣고 밥했어요. 가격변동 있겠지만 재구매 의사 충만요.\n실속형도 상태 괜찮고 구수허니 맛좋네유\n리뷰 보니 깨졌다 누렇다 별 말이 많길래 먹어보고 아니다 싶으면 버리잔 마인드였는디 구수허고 달달하니 맛 좋은디유? 쌀 씻을 때 불순물도 거의 없고 뽀얗고 굵직허고 맛만 좋네유! 농담 아니고 퀄리티 좋은디? 뽑기가 잘 된건가? 완전 만족인디?\n매우 추천합니다. 기분 좋아지는 밥\n쌀이 귀엽고 튼실하고 건강하게 생겼고요 첫번째 쌀 씻은 물도 뽀얗고 우유빛처럼 예뻐요 이물질 없이 깨끗한 쌀로만 되어 있고 밥도 쫀득하고 정말 맛있네요 가격도 착해요~♡\n압력밥솥에 해 먹으니 아주 밥맛 좋습니다.\n쌀알의 굵기도 좋고 밥을 압력밥솥에 하니까 밥맛이 아주 좋습니다. 배송도 빠르고 포장도 두꺼운 비닐포장으로 튼튼히 해 잘 전달 되었습니다. 일반 밥솥에 해 보지 않아 다른 조리법은 어떤지 모르지만 쿠쿠압력밥솥에 밥을 하니 아주 맛있습니다. 추천합니다.\n윤기 좌르르\n밥맛이좋아요 쌀알도 좋구요 윤기가 좌르르 밥맛이좋아요\n역시좋아요 여러번째 재구매인데 찰기도돌고 밥맛도좋습니다 이번에도 역시 저렴한가격에 맛있는밥먹네요\n실속형이라는 이름에 안맞게 퀄리티가 좋습니다ㅋㅋ 국산쌀이고 햅쌀인것부터 좋잖아요 가성비가 좋은것 같아요 도정날짜도 찍혀있어서 막 수확한 느낌이 들어요 지금이 딱 맛이 좋은때 아닌가요? 밥알보시면 깔끔하고 보통크기로 가루들도 많은편이 아니고 깨끗하게 도정되어있었어요 요즘 밖에서 먹기도 그래서 집에서 밥먹게 되는데 밥맛이 좋아서 금방 없어질 것 같네요ㅋㅋ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n곰곰 쌀 가끔씩 주문해서 먹는데, 10kg는 처음 주문했어요. 쌀 상태도 너무 좋고 밥맛도 좋네요!\n갠찮은것 같아요\n늘 먹던 제품이 품절 되서 급하게 주문 했는데 평이 대체로 좋아서 구입 했어요좋아요 ㅎㅎ\n마침 쌀이 떨어져서 샵링크통해 구매했습니다 ㅎㅎ 곰곰 다른 식품들도 자주 애용하는데 쌀도 좋을거 같아요 ㅎㅇ\n국산쌀이고 햅쌀이라 쌀품질이 너무 좋아요. 쌀알도 맨들맨들한게 방금 도정 끝난거 같고 되게 부드럽습니다. 자취생이라 10kg 적당한 줄 알았는데 코로나라 집에 있는 시간이 많고 쌀이 있으니까 생각보다 배달음식보다는 집에서 밥을 해결하는 빈도가 늘었는데 쌀이 금방 떨어질거 같네요 ㅎ 품질 좋고 밥도 맛있고 대만족입니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n두번째 구매 살알이 작아요 쌀알 색이 두가지 그러나 밥맛은 좋아요\n역시 믿고먹는 곰곰 시리즈 항상 잘 이용 하고 있습니다~!\n갑자기 쌀이 떨어지는 바람에 급 주문했어요 혼자살땐 10kg만 해도 넉넉했는데 부모님집으로 들어와서 살다보니 20kg는 있어야 겠더라구요 게다가 쌀값은 왜이리 오른겐지.. 내월급 빼고 모두 오른건가?ㅋ 암튼 배송도 좋았구 가격도 나쁘지않아 뿌듯하네요 상품평도 좋고 재구매의사 있어요\n냄새도 안나고 좋아요 요즘 집에만있다보니 집밥잘먹는데 저렴하니 더좋아요 ♡\n쌀이 깨끗해요\n아직밥해먹진 않았는데 가성비좋아서 구매했어요 집밥잘해먹지않아서 가성비좋은것 보고 구매했어요 가격대비 좋습니당\n불리지 않아도 윤기도 있고 밥 맛있습니다\n쌀이 잘다 부서졌다는 상품평이 있어서 살짝 걱정했는데 실제로 보니 괜찮네요 밥도 찰기가 있어서 불리지않고 바로 밥해도 윤기가 흐르네요 어려서 성인될 때까지 쌀집해서 쌀은 볼 줄아는데 쌀 가격대비 굉장히 괜찮습니다 장점 따로 불려서 밥을 하지 않아도 찰기도 있고 윤기도 흐릅니다 중요한건 밥이 굉장히 맛납니다 단점 딱히 없습니다 바로 밥하실 때 물만 약간 더 넣어주세요 근데 이건 모든 쌀이 그렇습니다\n맛있는 밥 재주문할정도입니다\n윤기도 나고 일단 배송이 너무 빨라서 다음날 간당간당 할때도 걱정없이 주문합니다 저는 물을살짝 적게 잡아서 밥을했는데도 찰지게 잘되서 너무 맛있게 먹고있어요 1.제가 쌀볼때 중요하게 보는것이 깨진것이 없어야하고 2.내용물에 이물이 섞이지않는것 3.밥을했을때 노랗거나 냄새가 비리지.않는것 4.윤기가 흐르는지!! 모두 충족합니다 맛있어요 또 재주문할꺼에요~~~\n쌀이 뚝떨어져서 실속형 곰곰이보고 후기도 보고 결정했는\n쌀이 뚝떨어져서 실속형 곰곰이보고 후기도 보고 결정했는데 저흰 5인가족이러 3~4주면 20킬로 뚝딱 금새 먹거든요 쌀은 외관상 좋아보여요 아직 밥하기전이라 먹어보고 다시 평가할께요\n물만잘 맞춘다면 단맛 탄력 윤기 모두 갖출수있담니다\n쌀도정은 최근이구요 쌀이 물은좀 많이먹는편이나 여러가지 방펍으로 취사를 해본결과쌀이 나쁘지않아요 처음은 쌀에 문제인가했는데 쌀이물을많이 먹는것빼고는 단맛과윤기 모두가지고있어요 밥물만 좀 넉넉희넣으면 탄력두있고 가격에아주만족하네요 잘먹었습니다 마냑 물량에 비해 쌀이 꼬들꼬들 하다면 밥솥 패킹점검해보세요\n튀밥용으로 사용하는데 튀겨보니 잘 나와요 밥맛도 좋고\n1 1번가에서 샀다가 싸래기많아 반품하고 쿠팡에서 구입. 열어보니 등급도 보통인데 상태 좋았어요.밥도 괜찮고 가게에도 2개 주문하고 오늘 또 집에도 1개 주문 자주 이용할께요 좋아요~~^^~~\n정착하렵니다^^!!!!\n일단 가격이 훌륭해요^^ 상품평도 하나하나 다읽어보구 일단 구매해서 먹어보기로함 받아서 열어보니 도장날짜가 최근 이였고, 쌀상태도 나쁘지 않았어요~~ 실속형이다보니 가격차이가 있을수 밖에 없는 거겠지만 일단 밥짓고 밥솥열어보니.......어?? 모지.... 쌀에서 윤기가 좋은데?! 맛부터 보니 찰지고 너무 맛있어요~~~ 기존에 ㅁㄸㄱ 쌀 시켜먹은것보다 더 맛있어요^^!!! 이거 다 먹으면 재구매 할 것같아요!!\n좋네요.\n쌀이 어찌나 빨리 줄어드는지... 아이셋 키우며 쌀통 채우기 바쁩니다. 시골이 농사지었으면 얼마나 좋았을까 싶을 정도에요. 요즘은 겨울이라 더 먹네요ㅎㅎ 학교 안 가니 하루 네 끼씩~ 아들 하나는 운동을 해서 5끼 먹어요ㅋ 그래도 살 안 찌는게 신기. 암튼 이런 상황이다보니 쌀은 좀 저렴한 걸 찾게 되더라구요. 언제부턴가 곰곰 쌀 이용하고 있는데 지금까지는 불만 없어요. 가족들도 잘 먹구요. 밥 맛 없으면 건의 들어오는데 아직까진 없어요ㅋ\n쌀알도 굵고 찰치네요^^\n밥 지어보니 윤기도 찰지고 밥 맛도 참좋아요! ! 20킬로 상품대비 너무좋은 착한가격이라 다른분들께도 추천드리고 싶습니다. 다음에도 재구매 할까봐요~^^~\n밥 냄새 굿\n밥할때 이맛있는 냄새 오랜만이네요 도정일이 한참지난쌀로 밥을 해먹었더니 밥이 맛이없어 괴로웠거든요 밥할때 밥알크기도 크고 일단 구수한 향이나서 좋습니다 좋고 맛있는 쌀 구매하게 기쁩니다\n가격이 착해서 구매했는데 쌀알은 작은데 의외로 밥이 맛있어요\n좋은쌀 저렴하게 잘 산것 같아 좋네요\n햅쌀 맞네요. 쌀이 깨끗하고 좋아요. 쌀을 불리거나 물을 조금 더 넣고 밥을 지으면 밥 맛이 더 좋겠어요. 재구매의사 100% 아들이 검색해서 찿아 준건데 상품평이 좋아서 구매 했어요\n싸고 좋아요\n재구매했어요 20키로 4만원대 훌륭합니다. ^^ 쌀알 깨지거나 너무작거나한건 없고 밥맛 괜찮아요\n쌀이 왜 이렇게 비싸진거죠? 한달전 쯤 곰곰 우리쌀을 먹어보니 괜찮길래 재구입 하려보니 그마저도 올랐네요. 이 쌀이 더 저렴하길래 상품평도 괜찮아서 일단 구매해 봅니다. 다행히 밥맛은 괜찮았어요~\n보통등급의 쌀이라 후하게 평을 쳐주고 싶진않은데 일단 쌀의 표면은 깨진거없이 동글동글하고 검은때 같은것도 하나도 없이 깨끗합니다 아직 밥을 안해봐서 밥맛은 모르겠지만 저렴하게 잘샀네요 ^^\n최근이에요\n2020년 햅쌀이라니 갓 도정해서 그런가 밥이 정말 맛있어요. 평소에는 고화력으로 시간을 오래잡고 밥을 했는데 이건 바로 밥을했는데도 찰기도 있고 밥이 맛있네요. 고슬한 밥보단 살짝 진밥을 좋아하는데 이건 고슬해도 괜찮아요. 밥을 많이해서 냉동실에 넣었다 뎁혀먹는데 그것도 좋은지는 해봐야겠어요. 쌀은 신선하고 좋네요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n6만원이 넘어가는 쌀 가격에 평화 그 자체\n저렴한 가격 하나 보고 샀는데 질이 괜찮네요. 도정날짜도 최근 한달 이내고, 오래되서 묵은내가 나거나 하지도 않아요. 쌀이 부서지거나 그런것도 없고, 쌀벌레 이런것도 없는것같아서 안심했네요. 검색해보니 2018년도 쌀이 이거랑 비슷하네요. 그거 사느니 이거 사는게 훨씬 낫습니다. 좋은 고시히카리 드실꺼 아니면 이거 드세요.\n먹기에 좋아요\n전기밥솥에 밥을 해보았는데 햅쌀이라 윤기도 흐르고 밥맛 또한 맛있게 잘 먹고 있습니다 사진에 쌀눈 보이실까요? 이물질 이나 특히 돌은 없는것 같습니다 추천 합니다\n쌀 좋습니다\n쌀 넘 좋아요 오늘 개봉해서 첨 먹어봤눈데 맛두 좋구 햇쌀 맞아요 담부턴 여기서 쌀 구매 해야겟어요 ~ 잘먹겟습니다 전에 사던제품이 없어서 이거 함 세켜봣눈데 좋습니다\n쌀 좋아요~^^/\n배송 잘 왔어요~^^/ 아직 먹기전입니다. 곰곰꺼는 왠만해선 다 좋은것같아요!! 차후에 또 추가후기 올릴께요! ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ11월10일 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 곰곰쌀로 무스비를 해서먹었어요~^^/ 쌀 좋아요\n쌀떨어져서 가격도 착하고 걍 주문해봤어요 근데 밥을 했는데 밥이 넘~~~~ 맛있어요 밥알 한톨한톨이 꽉찬맛^^ 진짜 밥맛 좋아요 단점이라면 쌀이팍팍 줄어요 때되면 밥만 찾아서!!\n쌀도 괜찮아 보이고 배송은 말할것도 없이 무지 빠르네요\n아직 맛을 보진 않았지만 쌀만 봤을 땐 좋은 쌀 같아요. 마침 쌀이 떨어져서 급하게 주문했는데 와우가 좋긴 좋네요.\n마트에서 사먹던 추청이 품절이라 급하게 주문했어요 인터넷은 비슷하고 금방 먹어서 저렴이로 주문했는데 가격을 생각하고 먹어서 그런지 매우 만족하고있었는데 다른 식구들도 맛있다고 해서 먹고 재주문 했는데 거의 비슷한 품질입니다 쌀 많이 드시는 가정은 구매하셔서 그냥 드셔도 좋지만 찹쌀이나 찰보리같은 촉촉한아이들과 함께 지어보시길 추천드립니다~\n쌀이똑떨어져서 급하게주문했어여 요즘햅쌀 나오는시기라 고민하며검색했는데 쿠팡종류가 마니줄었더라구요 품절이많은.. 고민하다 평소엔10키로시키는데20키로주문했구요 오자마자 밥해서먹었는데 고소하고 맛나요 흑미도같이주문해서먹었더니 더좋네요 쿠팡배송은 따라올자가없는듯해요 감사해요! 젤중요한밥맛도 저는 맛있어요 만족합니다11월 8일 구입 / 도정일자 11월 4일 10kg 27990원 구입 봉투에 담겨 배송 왔고 쌀알 괜찮고 밥지어먹으니 맛나유 올해 쌀값이 작년보다 비싼데 잘 샀음\n맛있어요~\n밥하고난후, 윤기도 잘돌고, 특유의 밥하고난(쌀이 안좋을경우 나는) 이상한 냄새없다. 밥이야 밥솥마 마다 맛이다르고, 쌀에따라 고소한 단 맛이 다르죠. 곰곰 쌀은 맛도 괜찮고, 단맛도 어느정도 남니다. 역시 갓지은 밥이 최고지요~ 밥이 보약~ 세식구 20kg 오래 먹겠지만 냉장고에 가득 넣어둔 쌀만 봐도 맘이 좋습니다^^ 재구매의사 100%\n좋아요~\n가성비 좋은거같아요 복불복인지 모르겠지만 다비싸게 대형마트에서 구입했다가 까만게 넘 많아서 곰곰 소개받구 샀는데 가성비 좋은듯해요 이게 월등히좋다 보다는 전반적 밸런스가 좋다고생각해요 밥맛이 항상다른거보면 어떻게 밥짓는냐에따라 좋은맛을 낼수있는듯하네요 근데 지금은 좀많이 가격이올랐네요\n좋아요\n저는 사실 쌀에 대해 잘 몰라요. 확실한건 매번 곰곰쌀만 시켜먹었는데 그게 품절되서 이걸로 사봤어요. 새로운걸 도전하는걸 매우 어려워하는 1인이라서 불안불안했는데 생각보다 맛도 좋고 좋은것같아요. 그래서 이 쌀로 정착해도 될것같아요, 자주 구매할게요\n갓 도정한 맛있는 쌀 저렴하게 잘 샀어요!^^\n쌀이 예상보다 맛이 좋으네요. 빠른 배송도 만족합니다. 계속 가격 안오르고 유지됨 쭈욱~시켜먹을게요^^*\n여기 쌀 계속 주문해서 먹는데 이별에는 영 별로예요 오래된 쌀 같다는 느낌이 들어요 저번 건 괜찮은데 ㅠㅜㅜ올해 쌀 맞나요\n맛있는 쌀 덕에 맛있는 밥 먹고 있어요\n여러가지 쌀 중 알아보다 시키게 되었는데 잘 시킨 거 같아서 좋아여ㅋㅋ 쌀 떨어진 걸 모르고 급하게 시키라고 하시던 어무니 급하게 시켰는데도 너무 좋은 쌀 시켜서 밥 지을 맛이 난다고 하시네요! 가격도 저렴해서 2포대 시켰는데 아주 넉넉하게 두고두고 먹을 수 있겠어요!! 쌀 떨어지면 또 주문 할게용~~!!!\n햅쌀 먹다가 싼거 먹어봤다 망해본적 있는사람인데요. 이쌀 괜찮네요 요즘 쌀 비싼데.. 가격도 좋고 쌀 상태도 너무좋아요. 밥이 맛있어요.. 밥맛을 모를땐 새밥이 다맛있다 생각했는데 아니더라구요 ㅋㅋ 쌀마다 틀리더라구요.. 밥솥 영향도 있지만 ㅋㅋ 쌀 영향 많이끼치는거 알구서 쌀 리뷰 꼭 살펴보고 주문하는데요 요쌀 맛있네요 재구매 할게요.\nCOVID-19 때문인지 쌀값도 많이 올랐네요--;; 집에서 밥 짓는 시간이 많다보니, 소비는 빨리되고 가격도 부담되고 해서 가성비를 제일 먼저 생각하고 구매했습니다. 최대의 양으로 제일 저렴한 가격으로 구매했는데, 품질도 나쁘지 않아요~ 도정도 깨끗하고, 맛도 괜찮습니다. 두 포대 구매할 껄 그랬어요~ 쿠팡맨님! 감사합니다.\n아주 죠습니다. 가성비 킹. 집밥을 잘 안챙겨 먹어서 10키로 한포대 사놓으면 반년은 먹는데 쌀알이 실합니다. 금간것도 별로없고 가격도 제일 쌈. 어차피 맛알못이라 밥맛은 무슨 고시히카리든 그냥 쌀이든 맛구별 못해서 대충 싼거 사 먹는편인데 이거 괜찮네요. 이상한냄새도 안나고. 다 먹으면 또 주문하러 오겠슴다\n그간 체중조절 때문에 귀리와 보리만 먹다 딸아이가 쌀밥이 먹고 싶다해서 구매했어욬ㅋㅋ 쌀 구매를 안한사이 쌀값이 많이 올랐네요. 20키로 사기엔 날이 따뜻해지고 있고 쌀벌래 위험이 있어 10키로로 구매했어요. 혼합형 쌀이지만 표면도 매끈하고 밥맛도 좋아요. 잡곡으로 해먹을꺼라 몇달 잘 먹을듯 합니다.\n실속형으로 나왔길래 사봤습니다. 다른분 상품평처럼 물을 좀 넉넉히 잡아야합니다. 쌀알은 크게 다른거 못느꼈구요. 넉넉히 잡아서 좀 질게 밥을 하니께 더 맛있다요! 나는 꼬두밥보다 진밥을 좋아해서..ㅎㅎㅎ 애들도 아주 잘먹고 있습니다~ 쌀을 두둑히 쟁여놔야 마음이 편한걸 보면... 먹보의 민족... 맞음. ㅋㅋㅋ 저렴한 가격에 맛난 쌀입니다!\n쌀을 살 때 도정일자를 좀 꼼꼼히 보는 편인데, 최근에 도정한 쌀로 보내주셔서 감사해요. 물도 평균적으로 먹으면서 밥을 해놓고 나면 구수한 밥내음이 나서 만족스럽습니다. 저렴한 가격이라 걱정했는데 괜한 걱정이었네요^^ 분리수거도 비교적 편해서 더더욱 만족해요!^^\n우려했던 것보단 상태가 너무 좋아요 ^^ 쌀알도 고르고...까만 곰팡이 같은건 1도 없는 뽀얀 쌀이 잘 도착했습니다 ㅎㅎ\n밥맛을 잘 모르면, 부담없이 늘 먹던 쌀\n아빠~ 엄마가 밥을 안해요~ 쌀이 떨어졌나봐요.....ㅎ 직접 씻고 물조절도 하는 쌀은 밥맛을 알겠는데... 누가 해주는 밥은 밥맛을 잘 모르겠다. 그냥 먹는 거임...ㅎ 다만....좀 특이한 쌀이 있으면 그건 알겠는데.... 특별한 특징이 없는 거 보면.... 토종쌀....이라는 생각이 들기도 함....ㅎ 잘 먹고 있음\n추칀합니다\n좋아요 갑자기 쌀이 떨어져 주문했네요 저녁전에 와서 오자마자 30분 담궈났다가 밥했네요 윤기도 흐르고 밥맛 좋아요 물을 조금 넉넉히 잡아주니 찰진게 맛있어요 쌀을 불리는이유는 아버님이 신부전이라 칼륨을 줄이기위해 담갔다가 했어요\n쌀좋아요 타사이트서 다른쌀 사서 넘맛없어서 버리고싶은거 아까워 참고 억지로 먹으면서 쌀에 중요성을 넘느꼇는데 여기서 시켜서 먹으니 밥이 넘맛있어요 안좋은 쌀로 그동안 먹엇더니 이젠 애들도 밥맛이 다르다는걸아라요 초등생저학년 애들이 밥이 넘맛있다고하네요 조만간에 재구매할거에요\n저렴해서 쌀이 괜찮을까하면서 구매했어요 받아서 밥해먹어보니 쌀에 윤기도 많고 밥맛이 좋네요 재구매 의사 100프로 있어요 감사드리고 번성하세요~^\n무거운 쌀을 집앞까지-!\n쿠팡에서 쌀은 처음 시켜보는데 아주 편하네요. 원래 마트에서 20kg씩 사와서 먹는데 똑 떨어진거에요. 요즘 필요한거 다 쿠팡에서 해결하고 있거든요? 그래서 쌀도 주문 해봤어요. 사러 나가자니 좀 귀찮고 들고 오는것도 좀 힘들고 그런데 집앞까지 배송오니 완전 편하네요~\n좋아여 자주 시켜먹어요 ㅎㅎ 쿠팡꺼 10키로 짜리 쌀통에 딱 들가요 이따가 담아야겠어욤 ㅋㅋ\n생각했던것보다 쌀에 윤기가 자르르 나고 밥맛도 좋아 또구매했습니다\n만족합니다 재구매 의사 있어요\n쌀이 곱고 좋아요 만족합니다 강황 넣고 지어봤어요\n가성비 좋은 쌀이예요~ 이전에 먹던 햅쌀과 비교해도 뒤쳐지지않아요~ 요즘은 밥솥이 좋아서 냄새나는 쌀 아니면, 찰지게 밥은 잘되는것같아요~ 가격대비 맛있게 잘 먹고있습니다^^ 갈비탕은 흰쌀밥과 깍뚜기만 있으면 최고의조합이죠^^\n쌀이 전체적으로 살짝 노르스름한 편인데 밥 맛은 좋아요! 자취생이라 압력밥솥 말고 그냥 전기밥솥인데도 찰기가 잘 돌더라구요! 쌀물도 뽀얗게 우러나서 김찌 끓일때 쓰고 국 끓일때 쓰고 잘 쓰고 있어요! 약간 금간것처럼 쌀이 다 그렇긴한데 맛 괜찮고 저렴하니까 만족해요:)\n밥 찰지고 맛있어요\n곰곰은 항상 믿고 먹어요 곰곰은 처음엔 쌀을 먼저 접했어요 이것저것 먹어봐도 밥이 시간이 지나면 냄세나고.. 찾다찾다 곰곰쌀를 먹어보니 역시 최고에요 밥이 찰지고 윤기흐르고 오래도도 냄세도 없고 완전 정착했어요 곰곰쌀은 다 좋아요 믿고 구매해요\n밥 해보면 뽀얗고 찰져요.\n일찍 수확한 쌀이라 청치(녹색 쌀)가 약간 있긴하지만(곰팡이 아녜요~) 그만큼 더 찰지고 밥맛이 좋아서 식구들이 다 잘 먹어요. 올해는 장마가 길어서 쌀값이 많이 올랐는데 저렴하게 구매했습니다. 잘 먹을게요~^^\n가격대비 좋아요.\n밥이 하얗고 되고, 담날 먹어도 별로 변화가 없어서 좋습니다.\n도정일 최근! 쌀눈살아잇음 ㅎㅎ\n쌀 주문하려고 찾는데 싼데다가 쌀눈까지 남아잇다고해서 바로 주문햇네요 ㅎㅎㅎ 진짜 자세히보면 점처럼 쌀눈이 보이네요 ㅎㅎ 앞으로 이걸로 사먹을게요 맛은 뭐 다른쌀들이랑 차이를 잘 모르겟어욯ㅎㅎㅎ 제가 예민한 미각을 가지고 잇지않아서 그런지 ㅋㅋㅋㅋ\n계속해서 먹고 있어요 가격대비 밥 맛도 좋고 추천할만해요 저도 까다로운 편인데 괜찮아요\n쌀 씻을때 쌀뜨물이 뽀얗고 깨끗하고 신선했습니다\n쌀처음 씻을때 쌀뜨물이 뽀얗고 신선한느낌이었습니다 저번에 샀던 타상품과 쌀씻은물이 달랐습니다 밥맛도 좋으네요~~ 후기올려야겠다고 생각나서 올립니다 딱 밥할시간되어서 배송도 왔고 감사합니다 수고하세요~~"
        }
    ]
}