{
    "product_id": 2005753689,
    "product_name": "대구농산 2021년산 햅쌀 더담은 우리쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "구매일자 2021.08.14 배송일자 2021.08.15(새벽배송) 구매가격 28,900원(10kg) 쌀은 항상 쿠팡에서 주문해서 먹어요 마트보다 가격이 저렴한데 현관문까지 가져다 주셔서요 식구가 적어서 10kg로 주문해서 가능한 햅쌀로 먹으려고 해요 주문 할 때는 특정 상품을 고집하는 거 보다는 비슷비슷한 거 같아서 그 때 그 때 할인폭 크고 후기 괜찮은 걸로 주문하구요 한번 먹어본 제품은 바로 그냥 주문하고 그래요 이 제품은 처음 주문하는 거에요 후기가 괜찮아서 주문 했습니다. 도정일자를 보면 약 20일 전으로 비교적 최근에 도정한 제품이에요 봉투를 개봉했을 때는 괜찮은 거 같은데 쌀통에 붓고 보니까 쌀이 전체적으로 거뭇거뭇 거려요 그리고 사진에 동그라미 안에 보이세요? 저런 쌀벌레가 여러 마리 눈에 보이더라구요 아무리 더운 여름이라고 해도 가정집에서도 쌀벌레 안보이는데 전문적으로 보관하는 곳 아닌가요? 그리고 쌀도 보면 노랗게 좀 변색된 쌀도 좀 있었어요 변색된 쌀을 골라내어서 모아놓고 찍으려다가 바쁜 일이 있어서 일단 옮겨 담았는데요 쿠팡을 몇년 동안 이용하면서 이런 경우 처음입니다. 반품하는게 더 번거로와서 그냥 골라내고 먹을건데요 다시는 안 살 겁니다.\n쌀알이 작고 다 깨져있음 으스러짐, 파상품임\n새상품을 구매한건데 쌀알이 다 으스러져있어요 씰통에 있는 쌀 사진찍으니 잘 안보여 한컵 퍼서 A4용지 위에 올렸어요 쌀알이 으스러져 있으면 밥이 죽이 되요 박스, 포대 자체도 다 파손되어 왔지만 배송하는분들 요즘 시국에 다들 바쁘고 힘드니 그러려니 했어요 쌀알이 다 으스러져 있는건 배송이랑 상관없이 그런상품이 담긴거라 파상품이 배송된 원인을 대구농산으로 확인해달라니 쿠팡상담사가 확인을 못한다네요 이전에 쿠팡에서 구입해서 불량있을땐 업체 연락처 알려주거나 확인해서 잘만 알려주더니 상담사가 귀찮았는지 확인해 달래도 확인안된단 소리만 계속 하더라구요 이상한 상담사 만나 불만이 더해졌습니디 파상품 따로 담는단걸, 실수로 포장했을수 있죠, 사람이 하는일인데.. 대구농산에선 쌀만봐도 알꺼같아 확인해달라한건데 상담사가 계속 확인 안된데요 왜 때문인지 이해불가.. 파상품 배송된원인 확인해서 알려준다던 상담사는.. 포장파손된 이유를 확인하고 있다며.. 4일째 원인 확인이 안된다고 문자만 주고 기가 막혀서 연락주지 말라고 했습니다. 파상품 배송된 원인 알려 달랬더니 포장파손된 이유를 확인하고 있는 상담사.. 파상품이란말도 이해못하는 상담사 어이가 없네요 왠만한 파손은 빠른배송 되니 이해하며 그냥 썻는데... 제가 호갱이였던듯..\n밥 맛이 너무 없...ㅃrz침 주의!!\n----추가(ㅃrz침주의!!)----- 어제밤에 환불 신청 후 문앞에 내놓고, 바로 기존에 먹던 다른 쌀로 주문하고, 오늘 수거 완료 뜨고 금액 환불 받음. 그런데!!!! 쌀 계량 컵이 그 안에!! 아!!!!! 짜증나!!! 그리고 아침에 애들 등교 해야하는데 새로 주문한 쌀은 아직 도착전이고, 어제 이 쌀로 해둔 밥이 있어서 혹시나 하고 밥통 뚜껑 열었는데 냄세 때문에 쌍욕이 절로 나옴. 결국 아이들은 누룽지 먹고감. 다행히 누룽지 좋아하니 잘 먹지만 부모 맘은 말이 아님!! 아침부터 열받네....ㅡㅡ^ ----------------- 매일 먹는 밥. 평소에도 그냥 로켓으로 프레시로 그냥 안심하고 묻지도 따지지도 않고 주문해서 먹었는데 이번건 좀 너무 심하네요. 쌀푸대 개봉 후 첫 밥을 지었는데, 일딴 냄세가 좀 쉬었나? 할 정도로....향이 다름. 타이밍도 웃기게 마침 지인들 와서 저녁식사하는데 다들 이건 어른들 먹고 애들은 새로 해서 먹이자는 말이 나올 정도...하지만 황당한건 아침에 한 밥이란 말이다!!! 혹시 밥통 때문인가 하고 고무 압력 패킹, 내솥, 뚜껑 다 때서 세척 다하고 했지만, 밥 맛은 그대로. 다들 쌀이 문제라고 했지만 29일 주문한 쌀이 26일 도정했다고 적혀있으니 다들 갸우뚱.... 오늘 작정하고 확인해봄. 아직 쌀통으로 옮겨 닮기 전이라 기존에 먹단 쌀이랑 새로 산 이 쌀 푸대에서 각각 조금씩 퍼서 비교해보는데, 그냥 육안으로 봐도 차이가 남. 폰으로 찍으니 더 확연하게 차이가 남. 쌀이 약간 반투명한게 아니라 하얗게....잘깨지는 느낌에 쌀톨이 더 많음. 기존에 먹던건 한웅큼에 하나 보일 정도인데, 이건 그냥 1/3이 깨진 쌀알. 집에 있는 디지털 현미경(싸구려)로 봤더니 쌀알에 금(크랙)이 엄청 많음. 쌀 표면도 고르지 않고....하아.... 쌀 눈 부분은 진짜 오래된 누런 바랜색이고 깨진 자잘한것도 많고.... 기존에 먹던 쌀은 매끈하고 반투명함. 진짜 차이 많이남. 이런걸 파나?!! 이게 어딜 봐서 4월 26일 도정한 쌀로 보이냐고?!! 먹는 걸로 장난치는 거는 진짜 용서가 안되. 케짜증나!!\n쌀이 다 깨져있어요 처음받고서\n쌀상태가 그리 좋지는 않앗지만 저렴하고 후기도 좋아 그러려니했는데 ㅜ 쌀상태가 애초부터 별로 좋지는 않았어요ㅠㅠ 엄마가 보자마자 쌀이 별로라고 하시더라구요 제가 운이없었나봐요ㅜㅜ담엔 돈 더 주고 상태좋은 쌀로 시키려구요 거미줄 같은 것도있고 구더기 새끼벌레도 나오네요 ㅎㅏ 절대사지마세요 이런쌀을파나요진짜 다갖다버리고싶어요 이제보니 별점1 리뷰엄청많네요 벌레나온단 리뷰도 꽤되구요 진짜짜증나요 별점1개도 아까워요\n맛이없어요\n식당을 운영하고 있습니다 원랜 장흥쌀을 쓰고 있었는데 요즘 이것저것 물가가 전부 올라서 서치후 가격과 후기가 좋은 이 쌀로 구매해봤어요 솔직히 기대를 했던 이유가 가격면에서 맛있기만 하다면 쭈욱 이걸 써야겠다~~~해서였는데요 원랜 저희가 검정쌀을 섞어서 밥을 짓는데 밥상태가 넘나 안좋은거예요 솔직히 밥지을때 묵은쌀내도 나고ㅜㅠ 검정쌀도 다시 사온터라 그게 문젠가하고 흰밥만도 지어봤고 전기밥통과 압력밥솥 전부 지어봤는데 찰짐과 쫀득임이 없이 뭔가 묵은쌀처럼 으깨지면서 식감도 별로예요ㅜㅠ 버릴수가 없어 급한대로 밥지을때 식초한방울과 올리브유를 섞어서 지으니 그나마 먹을만은 한데 이게 뭔일인지... 후기가 다들 좋은데 왜그러는지 알수가 없어서요 저희한테만 상태가 다른 상품이 왔을리는 없을텐데요 분명 21년산에 얼마전 도정했다고 찍혔거든요 암튼 다시는 못시킬거 같아요 아직 하나 남았는데 젤아래로 내려놨다가 먼저 쓸려고 꺼냈는데요 부디 이건 맛있음 좋겠어요 (막 지은밥을 푸자마자 찍은 사진이에요)\n바닥 면에 곰팡이로 굳은 쌀 덩어리 발견\n이게 뭔가요 대체? 도정일은 최근인데, 상품관리를 어떻게 하셨길래 하단에 이런 곰팡이와 함께 바짝 굳어버린 쌀이 발견될 수 있죠? 얼마나 오래된건지 바닥에 딱 붙어있더군요. 평소 쌀통에 부어놓다가 쌀봉투째로 사용한지는 꽤 됐는데 한 번도 이런 경우를 본 적이 없습니다. 집안 내부도 자주 환기 시켜서 습기도 최대한 줄이고 있구요. 쌀통에 보관했다면 빨리 파악해서 조치를 취했겠지만 쌀통을 사용하지 않아서 이제야 발견한게 억울하네요. 하긴 쌀통 썼으면 저 퍼런 부분의 쌀들이 다 섞였겠죠. 저 부분은 섭취하지 않았기에 몸에 아직 이상은 없어 그나마 다행일 정돕니다. 사과나 양해를 구하시던지 적절한 조치 취해주시길 바랍니다. 물론 연락을 받는다하더라도 다시는 이쪽에서 주문하지 않을 겁니다. 최악이네요.\n진심 더러워죽겠어요 이딴걸 어떻게 먹으라는거죠?\n쌀 옮겨담는데 자꾸 컵에 검은가루랑 먼지가 묻더라고요 아그냥 위에만 있나보다 했는데 그냥 쌀반먼지반이네요 더러워죽겠어요 그냥 돈 조금 더 주고 비싼쌀 사드세요 쌀 상태도 안좋고 냄새나고 손으로 만지면 그냥 부서져 버리네요\n쌀필요해서 샀어요 도정일자는 최근인데 쌀상태는 썩 좋아보이지 않네요? 흰색이랑 투명한데 누런쌀이 많았고 드문드문 까만쌀도 생각보다 많네요. 제가 쌀보는법을 잘 알진못해요. 근데 좋은건 까막눈이 봐도 알지않을까 싶네요. 색이 고르고 윤기나고 뭐 그런? 근데 이 쌀은 그렇지않고 누런쌀이 많이 섞여있고 부분적으로 검정색인 그런 상해보이는 쌀들이 많아요. 가격은 쌌지만 ... 후기가 왜 좋은지 모르겠네요? 제가 받은것만 안좋은건지? -------------------------------------------- 밥을 해봤는데 윤기1도 없고 푸석푸석한 밥이 됐어요 전 완전비추합니다. --::---------------------- 완전화나요. 산지얼마되지도 않았는데 벌레엄청생겼어요. 진공쌀통에 보관했는데 너무하네요. 밑에 잡곡쌀이랑 안섞고 위에 그냥 부어놨거든요. 근데 흰쌀에 벌레생겨서 흰쌀 걷어내고 나니깐 벌레가 점점 덜나오는거보니 흰쌀에서 벌레난거 확실하네요. 뭐이런경우가 있나요! 10키로 고대로 버리는것도 열불나는데 밑에 같이 넣어둔 잡곡 10키로도 같이 버려야돼요.\n최근도정치고 누렇고어두운쌀\n작년쌀이어도 최근도정이면 뽀얗게 나오는데 색이 너무 어둡고 밥지어놓은게 누렇게 나오네요 밥에 윤기도 하나도없고 밥맛도 별로고 기대하고 샀는데 실망이 너무커요. 쌀이 복불복도 아니고 도저히 못먹겠어요. 좋다는분들리뷰 보고 샀는데 완전 사기네요.\n쌀 별로..\n저 정~~~말 후기 잘 안쓰는데, 가끔 별점은 남기더라도 후기는 아마 쿠팡 시키면서 처음으로 쓰지 싶네요 혹, 나에게만 나온걸수도 있으니 가끔 하는 실수겠거니 하고 후기 안쓰고 버리려다가 아무리봐도 황당하고, 다시보니 안좋은 후기도 많던데 그걸 보신다면 사장님께서 개선 좀 하셔야할듯싶어 이렇게 후기를 씁니다. 지금은 절반쯤 먹은 상태고 쌀이 상급이라기엔 그닥 별로 였지만, 제가 좀 무딘 성격이라 대충 먹고 치워야지 하고 먹고있었구요 좀 죽밥처럼되도 나만그런가했는데 후기보니 비슷하신분도 많네요 상급쌀이라고 적혀있는것보고 그것만 믿고 후기도 안보고 덜컥 산 제 잘못이 크지요 오늘 저녁 밥 먹다가 '우둑' 소리에 밥을 바로 뱉어내었고, 돌이 나왔습니다. 한번쯤 돌 씹어보셨을꺼에요. 돌 씹으면 기분은 썩 좋진 않아도 도정하다가 미처 못걸러내고 딸려들어온 돌이겠거니 하고 뱉어냈을건데, 작은 돌이 아니더라구요. 이건 무슨 시멘튼지 돌인진 모르겠으나 손톱만한 큰 돌이 나왔고 김에 싸먹다 돌이 나왔는데 김에 이런 크기의 돌이 나왔을린 없을테고 많이 당황스럽습니다 돌떨어지는 소리가 날정도로 커요;; 후기보니 1점 후기도 2,000건이 넘는데, 후기를 보신다면 쌀관리 하시는 곳을 확인 좀 해보셔야할것같습니다 전 쌀은 늘 냉장보관 하고있는데 아직 벌레가 나왔다거나 하진 않았지만 저처럼 돌이나왔다는 후기도 보이고, 도정한지는 오래 안되었어도 벌레며 후기보니 쌀상태가 그닥 좋진않나봐요 한번 실망했기에 두번다신 시켜먹진 않겠지만, 이렇게나 안좋은 후기도 많은데 확인조차 안해 본 늘 이용하던 쿠팡에게도 좀 실망스러웠습니다 다행히 치료받은 이로 씹은건 아니라서 어디 다치진 않았지만, 혹여나 다른 사람들이라도 돌을 잘못씹어서 이가 나간다거나 어르신들께선 바로 이가 부러질듯한 돌크기라 다른 분들께도 큰일이 발생할수도있어 문의도 남기면서 이렇게 후기도 쓰게됐습니다 환불을 받는다거나 뭘 받으려고 문의남기거나 글쓴것도 아니구요 그거 없이도 못사는거 아니니 환불 안해주셔도 되고, 남은 절반정도 있는 쌀은 대충 먹어 치워버림됩니다 먹는거로 장난친다거나 기분상하고싶지않고, 쿠팡도 늘 이용하던곳인데 실망감이 커서 이렇게 말씀드립니다. 쌀 씹을때 조심하세요.\n다 부서진 쌀알, 벌레 나오는 닭사료용 쌀\n최악의 쌀입니다. 닭사료용으로나 쓰일 쌀입니다 20년 생산한 쌀이라는데 2020년이 아니라 1920년에 생산한 쌀이 아닐까 합니다 절대로 햅쌀 아닙니다 20년에 추수해서 바로 도정해서 수분이 날라가도 이정도로 쌀이 부서지진 않습니다. 최소한 3년이상 묵은 쌀이네요 판매자는 20년에 생산한 쌀이라는데 여기에 담겨있는 쌀알전부가 20년에 생산된 쌀이 아닌듯합니다. 또 20년 생산이라고 적혀있는데 20년에 추수한 쌀인지, 묵어있는 쌀을 20년에 도정한건지 알 수 없네요 경주에서 생산한 쌀이라던데 이 쌀이 진짜로 20년에 추수한 쌀이라면 경주가 문제겠죠~ 대구농산이라고 하던데 참~ 장사를 비양심적으로 하네요 다른 쌀에 비해 1~2천원 싸서 샀는데 이정도 품질이면 엄청 비싸게 주고 산 거네요 중국산이 아니길 바랍니다 몇일 후 다시 글 씁니다. 벌레까지 나오네요 오래된 쌀, 다 부스러짐, 거기다 벌레까지... 닭사료용으로나 쓰일 최악의 품질 쌀을 비싸게 사는 겁니다 역대 최악의 쌀입니다 절대 사지마세요 쿠팡에 대구농산에서 판매하는 쌀이 종류가 많은데 하나같이 오래된 쌀이네요 쿠팡은 이런 제품을 왜 파는거죠?\n상급은 아닌듯합니다\n도정날짜는 최근이나 쌀을 썩인 느낌 쌀이 지져분하고 가루 날림도 있어요 조각난거 으깨진것도 많이 보입니다 거믓거린게 많이 눈에 띄여여~ 아~저 갠적으론 별루입니다 ㅡㅡ;;\n두번째 주문하는건데 이번은 정말 실망이에요, 추석전이라 가격이 25800원에서 29900원 부쩍 인상된건 그렇다치고 쌀이 형편없네요. 녹색 곰팡이 있는 쌀알이 있는가하면 쌀알이 깨지고 쌀주머니에서 곰팡이냄새까지 났어요, 반품하고싶은데 이미 풀은 상태라 어쩔수 없다지만 개봉안하고서 쌀상태를 확인할수가 없잖아요, 첫주문때 는 괜찮아서 재주문한건데 지금껏 주문한 쌀중에서 최악인 쌀을 제일 비싼가격에 샀다는것이 너무 황당스럽네요, 전에 곰곰꺼 주문했을때는 매번 좋은쌀로 배송해줬는데 가격이 조금 인상된 이유로 다른쌀 찾아보다가 이런 봉변을 당할줄이야 누가 알았겠어요\n최악이에요\n지금까지 구매해본 쌀중 최악~ 부서지고 희어진 싸래기 입자 천지~\n몇백원아끼려다 이게 뭔지\n포장도 엉망이고 쌀통에 옮겨담다가 두봉지모두 터져서 완전 난리도아니었음 도정일자가 일주일정도밖에 안됐는데 포장재가 너무 엉망이네요 아들이 반품하라고 이게 뭐냐구 하네요\n최악이요.\n도정일이 9월 2일이라니... 믿기지 않아요. 넘 푸석푸석. 왜 할인을 했는지 알겠더라구요. 후기를 나쁘게 쓰지 않으려 노력하는 편인데 이건 좀...다른 제품으로 항상 먹다가 혹시~하는 맘에 바꿔봤는데 후회합니다. 사진4의 윗부분이 \"더담은 우리쌀\"이구요. 아랫 부분이 기존에 먹던 \"ㅇㅊㅁ\" 입니다.\n8월30일 등급이 상이라서 구매했는데 쌀알 크기는 보통등급 수준이네요 쌀알이 작아요 밥은 아직 먹어보지 못했지만 배송 잘 받았습니다 9월1일 오늘 새로 산 쌀로 밥을 했네요 쌀알도 작고 부서진게 많아요 쌀을 씻어도 씻어도 뿌연물이 엄청 나오고 물도 일부러 더 잡아 밥을 지었는데 윤기도 찰기도 없고 바로전에 메**쌀 시켜 먹었는데 그게 보통등급이어도 훨씬 맛있네요 상등급인데 싸다고 산 제탓이겠죠 심각한건 밥을 했는데 밥에서 약품 냄새 같은게 심하네요 열심히 씻었는데도 먹는 내내 냄새가 나요 쌀에 무슨 짖을 한거예요? 원래 잡곡밥 해먹지만 쌀을 새로 사면 첫 쌀은 백미로 지어요 그래야 쌀맛을 잘 알 수 있으니까요 구입한거니 아까워서 빡빡 씻어 잡곡에 섞어 먹겠지만 상당히 찝찝합니다 묵은쌀을 최근도정해서 보내는건지 무슨약을 뿌린건지 애들 먹여야는데 다시 재구매는 안할랍니다\n음..평이 괜찮은거 같아서 구매했는데 제가 구매한 쌀만 이런건지 제 눈에는 딱히 쌀이 좋아보이지 않는데… 아니 근데 아놔ㅋㅋㅋㅋㅋ다시봐도 이거 먹어도 되는 쌀 맞아요? 아 킹받네 갑자깈ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n어제 골드가는 아니지만 오늘까지 특가여서 고민 많이하고 밤늦게 대구농산 우리쌀 주문 에휴 그런데 말입니다 바로 다음날 대구농산 새청무 1000원 더 싸게 골드가로 나왔네요 그리고 오늘특가는 계속 다음날까지인 현재 진행중이고요 조바심에 밤늦게 주문한거가 창피하네요 속은 느낌 아직 먹어보진 않았지만 별 3개만 줌 이름은 달라도 대구농산거로 별 차이 없다고 생각임 3년 전부터 모든 잡곡을 현재까지 대구농산거로 먹어보고 있는데 이젠 그만 안녕해야 겠네요 깨끗하지만 구수한 맛과냄새,찰기가 없어서 그래서 쌀 주문시 많은 고민 했고 추가로 비싼 **쌀 같이 주문했지요 대구농산 모든 거 재구매 안할랍니다 그동안 잘 먹었습니다 봉지 개봉 완전 실망 쌀알이 작고 힘이 없어 보이고 찰기가 없어요 다신 사지 또 결심 나 혼자만 알지 하고 댓글 안쓸려고 하다 김밥 날짜 다르게 두번하고 안되겠다 싶어 추가 댓글요 완전 굵은 모래알처럼, 낱알낱알 다 흝어지고 뭉쳐지지도 않아요 나름 잘 싸는 김밥 선수인데 굴욕이네요 밥알이 밖으로 자꾸자꾸 나와 지들이 소풍을 가네요 이런경우 난생 처음 (50 중반 나이)임돠\n윤기없고 퍼석퍼석 데굴데굴\n도정일은 최근인데 쌀 자체가 아주 묵은걸까요? 평은 괜찮던데 이 20키로를 어찌 다 먹나 걱정이네요 1. 쌀 부스러기(?)가 많습니다 쌀 담다보니 아주 작게 부서진건지 잘린건지... 잘잘한게 너무많아요 2. 쌀의 상태가 의심스럽습니다 쌀이 보통의 쌀과 흰색 쌀이 거의 1대1로 담겨있네요 흰색은 마치 아주 오랜시간 마른듯한 느낌이라 묵은쌀이랑 섞었나 싶은 느낌마저 드네요 3. 밥이 윤기가 하나도 없습니다 쌀 바뀌고 처음 밥했는데 윤기가 문제가 아니고 밥알이 굴러다녔어요 묵은쌀은 물을 그만큼 더 많이 먹는다는 사실을 아시나요? 이전 쌀로 밥할때보다 물을 1.5~1.8배까지 더 넣고있습니다. 그래도 윤기가 그닥이에요.. 그나마 덜 굴러다니니 먹고있습니다 더 넣으면 죽될까봐 못하겠네요 ㅡ 9.20 내용추가 4. 죽을 끓여도 밥알이 굴러다닙니다 도대체 몇년을 묵은걸까요? 밥을 지어 그 밥으로 죽을 끓여도 굴러다닐정도면... 5. 종종 벌레가 있습니다 쌀 벅벅씻는데 껍질같은게 뜬줄 알았는데 벌레....\n하..진짜\n쌀도정일은 8월9일 배송받은날짜는 8월26일 상품을 뜯어본 날짜는 9월23일 오늘 쌀통 쌀이 다떨어졌길래 구매해둔 쌀을 쌀통에 부었습니다. 밥을하기위해 쌀을씻는데 이상하게 쌀알이 금이가있고 살짝 손으로 휘저어 씻기만했는데도 쌀알들이 부셔지는게 이상하다 싶었습니다. 이쌀은 처음 구매해보는 쌀이었어요 안좋은쌀을 샀나보다하고 다음엔 안사야지 했습니다. 그렇게밥을해서 저녁을먹고 설거지를하려고 가다 쌀통을보게됐는데 좁쌀벌레?같은것들이 살아서 살통안을 기어다니더군요ㅡㅡ 오늘뜯었고 물이 들어갈만한곳에 보관한것도아닌데 왠 벌레가ㅡㅡ 하..그럼 쌀씻을때 금이간 쌀 힘주지 않아도 부서지던 쌀알들이 이해가 가더군요ㅡㅡ 이좁쌀벌레들을 하나하나 골라낼생각을하니 머리가아프네요 당장 반품이라도 해버리고싶은심정ㅡㅡ 다신 안삽니다!\n이건 쌀이 아닙니다.\n묵은쌀도 이것보단 더 좋겠네요 배송은 20일이 넘어서 오고 중간에 터졌는지 어찌됐는지 모르겠고 아무런 말도없고 하얀쌀이 다 깨져서 부스러기처럼 왔는데 참 개죽이나 써줘야겠네요 양심적으로 팝시다.묵은쌀 섞어서 팔지말고 도정이 1월12일인데 더정도면 쌀이 얼마나 안돟은건지...\n별로\n쌀 상태가 그닥 좋진않네요 대부분이 다 까만 줄가있는 상태라 다 골라내면 남는것도없을것같아 그냥 대충먹으려구요ㅠ 재구매의사는 없네요;; +밥해보니 밥하자마자 밥도 좀 누렇고 냄새나요.. 그리고 쌀씻으면서 돌멩이 조각? 같은것도 나오고 쌀사이에 까만게 또 있어서 건져냈더니 먼지때처럼 으스러지네요;\n쌀벌레있어요 아 이거 어쩔거임 이제 막 뜯어서 양도 많구만 쌀 다 부워서 8마리잡았네요 그래도 더 있겠죠 알도 있을거고 하.. 벌레가 다 파먹어서 그런지 쌀알도 굉장히 안좋습니다 쌀바구미의 변에는 발암물질이 있어서 몸에 해롭답니다 그리고 밑에 리뷰 내려보니까 쌀벌레 한두번 아니고만 양심적으로 파세요 좋은리뷰만 위에 올려놓고 ㅡㅡ 이래서 이름있는거 구입해야함 저렴한건 다 이유가 있음\n쌀에 윤기가 없고 냄새가 나네요\n할인떠서 구입했는데 그냥 먹던 쌀 주문할껄 그랬어요.. 표기된 도정일은 9월 최근 이고 등급도 상인데.. 3달전에 주문해서 냉장보관하며 먹던 쌀보다도 질이 떨어지네요. 처음에 포장뜯고 어두워서 그렇게 보이나했는데 지퍼팩에 옴겨서 담고 앞전 쌀과 비교해보니 더 누렇게 보이더라구요 진짜 도정일이 최근것이 맞는지 꼭 묵은 쌀같아요.. 밥을 지어서 보니 찰기도 없이 밥알이 날아다니고 밥지은지 몇일된 밥마냥 냄새가 납니다.. 포장도 뜯고 사용까지 해버려 반품도 안되고 그냥 냉동실에두고 다음에 떡이나 만들어야 할듯 보이네요... 쌀 다시 주문해야할듯 합니다..\n말립니다\n전 판매하시는 분들도 고생이 많으시니까 안 좋은 ㄹ리뷰는 잘 안남기거든요. 근데, 쌀이... 정말 일주일도 못가서 벌레가 나올거 같아요. 밥을 했는데 쩐내가 나고, 쌀은 윤기가 하나도 없고, 누~~렇네요. 이걸 어떻게 파셨죠? 양심에 가책은 안 느끼셨나요? 아무리 작년거라고 해도 다른 쌀 사면 이렇지는 않은데, 최소 3~4년은 더 된 쌀 같아요. 맘 같아서는 반품 하고 싶었는데 꾹 참습니다. 누구는 떡해먹으라는데, 떡하고 또 사기도 그렇고 다시는 여기 쌀 안사면 되는거죠. 지역의 얼굴에 먹칠늘 하는거라고 생각해요. 양심껏 파셔야죠. 양심껏. 저도 농부의 딸로 살아서 과정이 얼마나 힘든줄 아는데, 그걸 아는만큼 이 쌀이 얼마나 안 좋은지도 알아요. 이 글 읽으시는 분들 절대로 이 쌀 사지 마세요. 별 하나도 아깝습니다. 제돈내고 너무 아닌 쌀을 먹네요. 슬픕니다\n오래된 쌀같았어요\n쌀이 좀 거무스름하고 알이 작고 깨진쌀도 있었지만 구매수량이 많고 평도 나쁘지 않아서 일단 먹었어요. 밥맛도 별로였는데 우리 밥솥이 오래되서 다른 쌀로 밥을 했을때도 맛이 떨어져있었기에 그러려니 했습니다. 그러다가 밭솥을 얼마전 바꿨는데도 밥이 별로더라구요. 금방했을때만 먹을만하고 몇시간만 지나도 밥이 삭는 느낌이어서 이번에는 밥솥을 잘못샀나했어요. 쿠* 브랜드인데 좀 지난모델을 샀거든요. 그래서 속상하던 차에 어느덧 쌀을 다 먹고 다른데서 쌀을 구입해서 오늘 밥을 해보니 완전 다르더라구요. 그래서 쌀이 정말 안좋았던거구나 알았고 평을 남깁니다. 그 많은 상품평이 대체적으로 좋았다면 저만 운이 없이 오래된 쌀이 걸린거겠죠. 도정일은 확인 못하고 포장지를 버려서 잘 모르겠구요. 암튼 이 브랜드는 재구입 할 생각이 없습니다.\n잘못산듯해요..\n늘 먹던걸 먹다가 후기가 좋아서 샀는데.... 색도 원래 먹던거보다 누래요... 냄새도..... 도정은 최근인 7월 말인데... 아닌 것 같아요. 냄새가..... 딱 묵은 쌀이예요.. 먹던게 좀 남아서 비교해보니 확실히...... 묵은내가 심해요..ㅠㅠ 후기 안쓰는데.. 이건 좀 심해서 쓰네요... 오른쪽 아랫쪽이 원래 먹던거고.. 왼쪽 위쪽이 이번에 산 이 제품이예요... 천원싸길래 한번 먹어보자 한건데.. 전 조금 더 주고 원래 먹던거 먹을래요.. 얼른 소진시키고 싶네요..ㅠㅠ 어떻게 먹을지.... 추가.... 밥을 지었는데....... 찰기가 하나도 없고.. 고소한 맛도 없고.... 이 쌀 못먹을 것 같아서.... 원래 먹던거 오늘 시켰어요. 내일 도착한다네요.. 이쌀... 어쩌지 싶네요.. 내돈주고 사서.. 내돈주고 음식물쓰레기로 버려야하는건지.. 놔뒀다가 볶음밥 할때나 써야할지....;;;; 절대 사지 마세요..\n1~2주에 한번씩 꾸준히 구매하는 사람입니다.\n이거 쿠팡에 올라오고 어쩌다 한번 구입하고 밥맛이 좋아서 정말 꾸준히 구매하는 사람인데 최근 구입했던 두번의 경우 정말 모두 최악이에요!!! ● 이주전 구입한 쌀이 씻을때마다 검은 물이 나와요 빡빡 네다섯번 씻어야 허옇게 변합니다. ● 처음에 갈색으로 새끼 손톱 길이만한 뭔가가 떠다녀서 이게 뭐지? 벼(?)같은게 섞여서 들어왔나 처음에 자세히 안보고 두어번 그냥 씻어서 먹었는데 ....쌀 벌레랍니다. 살다 살다 바퀴벌레 엄청 축소한 모습인데 역겹고 토나와서 정말 ●혹시 배송중 어딘가로 들어왔나 싶었지만 아니더군요 . 쌀 봉지 밑바닥에 살아있는거 죽은거 대충 열마리 정도 눈으로 보는데 소름.. 혹여나 집에 벌레 생길까봐 고민없이 바로 버렸어요 다시는 구매안합니다 ●요즈 리뷰 안쓰는데 화딱지가 나서 꼭 참고 하시라고 올립니다\n정말최악\n진짜진짜 너무 안좋습니다 저 사진이 밥한지 2시간 된 사진이에요 쿠팡에서 상품구매를 꽤 많이 했는데 이 쌀 만큼 안좋은 상품은 처음이네요 리뷰도 열받아서 쓰는거에요 상품평이 좋고 그동안 주문해 먹었던 곰곰대신 주문해 봤는데 정말로 후회됩니다 쌀씻을때 여러번 빡빡 씻고 행굶도 5,6번 했는데도 취사후 밥솥을 열면 밥색깔이 누렇습니다 아니 갓 취사한 밥은 솔직히 하얗게 밥 냄새가 좋아야 하는거 아닙니까? 아무튼 진짜 후회되고 다시는 구매 할 생각없습니다아... 후기가 좋아서 구매했는데.. 내것만 뽑기가 잘못된건지... 첨에 쌀알 보고 곰팡이 난지 알았습니다.. 쌀을 쌀통에 붓고 밥 할려고 쌀바가지로 푸는데.. 깨진쌀도 많고, 곰팡이 난거마냥... 검은쌀?!부분부분이 검은... 곰팡이는 아닐꺼란 생각에 그냥 빡빡 문질러서 먹네요.. 4킬로면 진짜 오래먹는데... 검은거 생각하면 먹기 싫어지네요.. 재구매의사 없어요ㅠㅠ =========================================== 앞쪽 리뷰만 보고 구매한 저의 실수인듯... 뒷쪽이랑 사진 리뷰 보니까 내게 온 쌀이랑 똑같은 검은 쌀들..깨진쌀들 천지네요... 리뷰를 좀 더 꼼꼼히 뒷쪽까지 봤떠라면..이런 실수는 하지 않았을텐데... 곰팡이니 마니 라는 얘기를 들으니 진짜 더 먹기 싫고 버려얄거 같네요.. 곧 날도 덥고습한 여름이 시작될텐데.. 아...짜증나네요ㅠㅠ\n쌀이 싸래기가 많아요\n아가옷 주문하며 무료배송 채우기위해 선택 구매평 보고 주문했는데 쌀이 싸래기가 많아서 기대보다 영 별로에요 품질등급 상이라고 표기하셨는데 부적합 보통이하에요\n묵은쌀인가요?\n지난번에 시킨걸안시킨게 후회되네요...도정일은 월초 오늘은8월18일 도정은 거의 2주정도나됐네요. 배송왔을때 포장지 한번더포장 안되있어서 지저분해서 좀짜증났는데 포장듣자마자 쎄~하더라구요. 원래 쌀포장 처음에 뜯으면 고유의쌀 냄새있거든요. 전그냄새가 참좋은데 이쌀에서는 그런냄새는커녕 묵은쌀같은 퀘퀘한 냄새가 나길래. 아..쌀잘못샀구나 했어요. 역시나 ..햇쌀은 물도 많이 안넣어도되는데 이쌀은 평소 넣던대로 물을넣었는데 되더라구요..역시 묵었다는 뜻? 그리고 밥할때도 밥냄새 별로 안나더니 아니밥하고 한시간지났는데 무슨 며칠지났을때 나는밥냄새가 나네요. 밥냄새만으로 너무 화가나네요. 20키로짜리로 사는게 아닌데 후회스럽네요\n세상에 이런밥은 없다 최악의 쌀\n지인짜 대박입니다 저같은 리뷰 많을껄요 요즘도 이런쌀이 있어요?세상 이게 무슨 4만9천얼마인데 세일이에요 ?이건 사기죠 진짜 이런밥을 어뜨케 먹어요 진짜 아무리 물넣어두 밥이 푸석합니다 이건 말로 사진으로 설명도 안데요 ㅠㅠ 밥하면 밥이 얼마나 누런지 눈을 비비고 다시봅니다 전기밥통에 보온으로 놓구 깜빡하구 일주일 지나도 이런색은 아닐껄요 다시한번 쿠팡 상품평에 불신이 ㅠㅠ이런 쌀 쿠팡에서 팔아도 되나요 ?것두 로켓배송이니 쿠팡이 책임져야죠 너무 화가나요 2020햅쌀이지만 도정일이 최근이어서 기대는 안했지만 이건 진짜 동물 사료에도 안넣을쌀이에요 추가로 엄청 깨지고 부스러져있어요 이유식 쌀인줄\n솔직 후기\n도정일자 21.9.1 지금까지 살면서 많은 쌀을 먹어보았어요 인터넷 최저가 검색하면서 저렴한 쌀 주문하면 그 가격 합니다. 그래도 쿠팡믿고 저렴해도 상품은 괜찮겠지 제대로 묵은쌀이네요 밥하면서 물을 이렇게나 많이 먹는 쌀은 두번째로 봅니다. 찹쌀넣으면 살아나려나 모르겠네요 밥먹으면 밥알이 다 날아다녀요 볶음밥용으로 좋겠네요 리뷰도 꽤 괜찮아서 믿고 주문한건데 밥 먹으면서 황당하기도 하고 아무튼 좀 화나는 맛입니다. 쿠팡 주문하면서 이런 리뷰 첨 적어요 *최근 지방여행 다녀왔는데 현수막으로 쌀 1키로당 1,000원 보장하라! 라는 농협하나로마트에서 보았습니다. 제가 사먹는 가격에 대한 의문증이 들기 시작했네요. 쌀농사 짓는 분들에게 정당한 댓가가 가길 바랍니다.\n리뷰 잘 쓰는데 억지로라도 쓰게 되네요 쌀이 갑자기 떨어져서 급하게 주문 하는데 저렴하고 평도 좋길래 주문 했습니다 앞에 있는 구멍으로 좀 살펴 보고 뜯을껄 얼마나 후회 했는지 쌀알이 많이 깨져 있구요 색이 누래요 쌀통에 붓는데 통 한쪽에 기울이고 붓다가 옆구리에 터졌네요 …. 그래서 자세 바꿔서 다른쪽으로 다시 부엇는데 또 터졌어요 한번도 이런적은 없었는데 포장종이도 많이 약한가봐요 바닥에 떨어진쌀 주워 담는데 쌀 상태를 보니 답답 .. 열심히 안담게 되더라구요 도정일은 9월 25일로 한달이 안된거 같은데 밥해보니 밥도 누랗네요 상등급은 무슨 기준으로 찍어져 있는건지 쌀유목민인데 재구매의사 없어요 어찌 저걸 다 먹나 싶네요 잡곡 이것저것 섞어서 해먹어야 겠어요\n쿠팡에서 시킨 쌀중 최악의 쌀이네요.미치겠음 버려...\n기존쌀과 색이 완전다름 기존쌀은 하얀색인반면 이번에 온 쌀은 검은색을 띠고 윤기가 없음 두포대나 시켰는데 눈앞이 깜깜하네요 이런쌀이 올줄이야 뽑기를 잘못했나 두번째포대도 검은색에 쌀눈도 없고 윤기도 없고 쌀알은 작고 깨져있네요 완전묵은쌀이라 도정날짜도 의심되고 식당에서 쓸껀데 심히걱정될정도의 비주얼이네요 일단 밥을 해봐야겠네요 기존꺼 품절이라 급해서 시켰는데 너무 후회되네요 미치겠습니다 그정도로 쌀상태가 최악이네요 ㅜㅜ 밥맛은 어떨런지.... 밥을 해보니 생각했던것보다 좋네요. 다행이네요. 비주얼은 최악인데 밥해보니 괜찮네요.\n처음으로 화남\n상품평 잘 안남기는데.. 이건 너무하다 싶어서 남깁니다 이유식 만들때 한 번 갈아 놓은 듯 깨져 있습니다. 쌀 사고 화나긴 첨이고 밥 먹으며 화나고 반품하고 싶을 정도네요\n완전 묵은쌀같아요\n진짜 후기 귀찮아서 왠만하면 안쓰는 사람입니다. 근데 이건 진짜 아니다 싶네요. 받을때 부터 찝찝하다 했는데 쌀도 누렇고 쌀알크기도 제각각이고 갓지은 밥은 전기 밥솥에 한 3일 있던 느낌이에요. 매번 곰곰쌀 먹다가 후기좋아서 더 비싸도 사봤더니 이건 진짜 어이없네요. 두번정도 밥해먹어서 양심상 반품 고민중인데 너무 돈아까워요. 찹쌀 사다 섞든지 아님 옆집 닭모이나 주라고 줘야겠어요.\n이거 좀 이상해요\n쌀 색이랑 검정 일자선 너무 많아요 원래이래요? 그날 바로 고객센터 여쭤보고 반품했어요...\n리뷰 안쓰려다 쓰는데요 쌀 상태가 원래 이래요? 한두개도 아니고 너무 심한데요 쌀 씻다가 골라내느라 시간 다가요 이정도면 환불해야 되는거 아닌가 싶은데요\n내 평생 최악\n파는 물건 싫은 소리 하는거 미안하긴한데 제 평생 먹어본 쌀 중에 제일 별루예요. 갓지은 밥에서도 쉰듯한 냄새나고 맛도 신 맛이 나요ㅜㅜ검색해보니 오래된 쌀일수록 신맛이 날 수있대요.씻기전 쌀색깔도 어두운 빛깔 ㅜㅜ신랑한테 못 먹겠다고 갈아서 떡국떡 하쟀는데 그냥 먹재서 요새는 밥맛이 없어서 ㅜㅜ진짜 밥의 맛이 없어서 빵이나 다른 걸로 때웁니다. 상품평 보고 샀지만 최악의 상품평은 웃으며 넘겼는데 후회되네요. 이글 보시면 사는거 비추입니다.밥맛이 좋으면 반찬 없어도 꿀맛인데 반찬 맛있어도 신맛나는 밥때문에 밥 먹기가 싫어집니다~조금 귀찮아도 믿을만한 곳에서 사다 먹는 걸루~쌀이 많이 남아 짜증난 상태로 상품평 마무리합니다~ㅜㅜ\n아,,, 이게 뭔가요ㅡㅡ\n이걸 먹어도 되는건지 살짝 걱정이 되는 시간입니다. 쌀 많이는 아니지만 몇번 사먹어 봤습니다. 전반적으로 와~~~ 좋다고 한경우는 몇 안되었지만,, 그래도 이정도는 아니었습니다. 쌀 세척하다 몇개가 보여 싱크대서 몇개 뺐는데,, 정수기 물 넣다가 또 보여서 안되겠다싶어 리뷰 남겨요ㅠㅠ 기존 쌀 다먹고,, 쌀통에 정리해놓고,, 내일 아침 하려고 꺼냈는데ㅠㅠ 이거 너무 심하셔요ㅠㅠ\n쌀벌레도 아니고 애벌레? 구더기?\n사지마세요 쌀 중간에서 애벌레인지 구더기인지 새끼손톱만한거 나왔어요 제가 돌맹이인줄 알고 만졌다가 쑥 뽑혀 나와서 울고불고 난리나서 남편이 더 놀랬어요... 쌀 사서 벌레나온거 처음본다고 저희 둘다 놀래고 저는 눈물 한바가지 쏟았어요 반은 먹어서 반품 못했는데 다신 안시켜요 어쩐지 쌀에 곰팡이처럼 부슬부슬 올라왔길래 쌀이 너무 안좋아보였는데 빡빡 씻어 먹었었는데 그리고 쌀은 무조건 김치냉장고에 보관합니다 저는 벌레 나온쌀 처음이예요 반이라도 반품하고 싶어요 아직 냉장고에 있는데 벌레랑 같이 보내드릴게요 연락주세요\n가성비,배송만\n9월 10일에 구매하고 11월 10일에 후기씁니다~ 우선 밥이 찰기가없어요. 저만 그런지는 모르겠지만 밥에 윤기가 안돌아요. 기본적으로 밥할때 물 조금 더넣고 하면 윤기도 돌고 하는데 윤기가 안돌아요. 그리고 밥이 금세 딱딱해져요. 수분을 많이 넣었는데도 불구하고 밥이 금방 딱딱해지네요. 찹쌀을 원한건 아니지만 멥쌀이어도 나름대로 멥쌀스러운 면이 없네요. 가성비, 배송 만족도는 10000%에요. 빠르게 밥드실분 그냥 밥을 드시고싶으신분들에게 추천이요. 그리고 살짝 밥 누린내?가 나요.\n실망..\n쌀씻을때마다 골라내기너무힘드네요 이거 먹어도되는건가요? 제가 리뷰를 안쓰는데 이건.. 밥할때마다 다빼기힘들어서 정말심한것만빼는데 사진속 휴지위에 조금있는쌀은 밥할때 매번 골라서 버리다가 안되겠다 리뷰를써야되겠다 싶어서 몇개만 더빼서 사진 찍어서올렸습니다.\n후후 불면은 구멍이 생기는 푸석한 쌀\n와....매번 저렴한 쌀만 사서먹기는 했는데 이번 쌀처럼 밥했을 때 푸석푸석하게 밥되는 쌀은 또 처음봅니다... 똑같은 밥솥으로 똑같은 방법으로 밥했는데 불면 날아가겠어요 이게 왜 상등급인지 이해가 잘 안되네요 다음에는 구입하지 않을 것 같네요 ㄴ2021-12-11 2000원 정도 더 비싼 다른 쌀 사서 똑같은 전기밥솥으로 밥해봤는데 역시 이 쌀이 문제였네요 진짜 푸석푸석하고 거지같은 밥이길래 밥솥이 오래되어서 그런 줄 착각했어요 이런거 진짜 예민하지 않은 편인데도 이렇게 느낄 정도면 진짜 심각한거 맞아요ㅋㅋ 다신 구입 안할 생각입니다~ 많이 파세여\n쿠팡을 몇년동안 사용했지만 후기는 처음 씁니다 상품이 너무 쓰레기에요 쌀이 완전 쓰레기 입니다ㅡㅡ 쌀 씻는것도 다른쌀에 비해 몇배는 더 씻어야하고 그렇게 씻고나서 밥을 해도 밥이 반나절만 지나도 누렇게 됩니다 혹시 밥솥 문제인가싶어서 다른쌀로 밥 해봤더니 이틀째 하얗고 윤기가 흐르네요 별 한개도 아깝습니다 이 상품이 별점이 왜이렇게 높은지 노이해입니다 절대 앙심 품은 평 아니구요 있는그대로 의견 쓰는겁니다 절대 사지마세요 쿠팡측도 품질검사 다시 해보시길\n두번째인가 세번째 구매인데 안에서 쌀벌레가 생겼어요... 그 전에는 조금 장기간 보관해도 멀쩡했는데 이번 구매한 쌀은 여름이라 그런지는 몰라도 쌀벌레가 생겨서 다 버려버렸네요.... 맛은 나쁘지 않아서 가성비 좋다 싶었는데ㅠㅠ 진공쌀통이라도 사야하나 걱정이 크네요. 지금 온통 나방으로 변태해서 집에 돌아다니는데 여간 스트레스가 아니네요... 그래서 요새는 햇반으로만 밥 먹고 있어요. 플라스틱은 좀 걱정되지만 심신의 안정을 위해서는 어쩔 수 없네요. 당분간 쌀벌레가 다 사라질 때까지 집에서 밥솥으로 밥 해먹기는 힘들 것 같아요.\n밥맛이 최악입니다.\n50평생 살면서 이렇게 밥맛없는 쌀은 처음입니다. 버리기도 아깝고 누구 줘도 욕먹을쌀입니다. 보기엔 말쩡한데 밥지으면 찰기가 없어서 밥이 부스스하고 푸석하개 다 흩어진다고 해야되나 찹쌀울 섞어도 도저히 회생이 안되는 밥이예요. 40년전에 시골이 몇년된 정부미 쌀 맛도 이것보단 맛있었는데 이쌀은 식감도 밥맛도 찰기도 윤기도 아무것도 없어요. 다른쌀과 섞어서 밥하면 섞은 쌀까지 맛없게 만드는 신기한쌀 저정말 이런악평 처음인데 왜 이렇게 쌀이 맛이 없는 거죠? 도대체 쌀 품종이 뭔지 궁금하네요 두번다시 이품종 안사먹게..\n이런쌀 처음이예요ㅡㅡ\n몇년전부터 쿠팡으로 쌀 시켜먹는데 이번엔 정말 꽝입니다. 지금까지 시켜먹어본 쌀 중에서 최악이엿어요. 쌀을 생산하신 분께는 죄송하지만 작년 햅쌀이라고 최근도정을 한다는 글귀를 보고 믿어보자고 주문해봣는데 쌀이 몇년은 묵은쌀같이 쾌쾌한 냄새도 나고 깨진쌀알도 많고 밥을 햇더니 새로지은밥도 3일은 되보이는 비주얼이더라구요. 너무 실망이네요. 이거 10kg짜리 한달동안 어떻게 다 먹나 앞이 캄캄합니다. 참고로 밥은 바로 씻어서 지어도봣고 너무 뻣뻣하길래 전날밤 불려서 12시간후에도 지어봣는데 똑같네요. 이런쌀 판매하지마세요.\n쿠팡으로 쌀구매는 아닌듯\n쌀알이 매우 작고 쌀이 다 부서져 있어요… 물을 많이 때려 넣고 밥을 해도 밥이 매우 고두밥이 됩니다. 남편이 고두밥을 좋아해서 뭐 괜찮겠지 했는데 다 먹어 갈즈음 쌀통에 쌀벌레 보고 경악 ㅠㅠㅠㅠ 쌀 보관 방법이 잘못 될수 있겠지만, 다른 쌀은 이런 적이 없었는데… 너무 충격적이네요… 리뷰를 안남길 수가 없어요…. 쌀 다 먹어가서 새로운 쌀 구매했는데 확연히 차이가 납니다!!! 쌀알 크기와 윤기 촉감 모든게 확연한 차이를 보여요. 쌀 너무 급해서 쿠팡으로 구매했는데 앞으로는 구매 안할거에요…\n상품 받아보자마자 바로 새로 밥해보고 먹어본 후기입니다. 기존에 먹던 쌀과 비교해서 좀 심하다 싶을정도로 밥이 푸석푸석하고 도정일이 대략 열흘즈음 전인거 같은데, 실제 맛이나 식감, 그리고 향은 몇달 지난 쌀 같은 느낌이 들 정도입니다. 개인적으로는 너무 찰기가 많은 쌀을 싫어하는 취향인데 찰기 많은 쌀을 싫어하는 제 취향에서 보더라도 이건 너무 심할정도로 찰기가 없습니다. (참고로 밥솥은 비교적 구매한지 얼마 되지 않았으며, 밥 지을때 쌀의 양과 물의 양은 계량컵을 이용하였습니다)\n오자마자 검증차 기대하며 밥을해봤는데...ㅠ 냄새가 낭\n쌀냄새가 별로라 반신반의하다 밥을 해봤는데 밥에서 묵은냄새가 많이 나요 ㅠㅠ 신랑은 반품안돼냐고 문의하라는데 뜯어서 한번 쓴상태라 안될것같은데...쌀은 밥을해봐야 맛을 볼수 있으니까....이런게 복불복인건지 얘들도 나가있고 달랑 두식구가 한두끼 먹는데 10k짜리를 냄새나서 어찌다 먹어치우나 걱정 덩어리ㅠ\n노우.. 재구매는...없..ㅇㄷ\n밥하려고 3번 밥통에 담은거에 골라낸건데 왜 저런 쌀들이 있는지요... 하..요 쌀은 다시는 재구매는 없을듯 합니다 추가 밥하는데 너무 화딱지나요 저런 쌀이 왜이렇게 많은지.. 제가 구매한 쌀만 그런건지 아님 저런쌀을 처음부터 넣어 포장한건지 아님 포장 후 관리가 잘 안된건지 하...별도 더 하나 뺄게요\n사지마세요\n쿠팡리뷰 안 남기는 편인데 쌀이 너무 맛 없어서 상품평 남겨요 우선 쌀 씻을 때 다섯번 씻어도 보통 쌀 두번 씻을 때와 비슷한 뿌연 물이 나옵니다 왜 이러지 싶을 정도로 맑은물 나올 때 까지 시간이 오래걸려요 세번 씻어 먹을 수 있는 수준이 아닙니다 그리고 밥을 했을 때 오래 불려도 겉은 찰진게 아니라 진득거리고 그 마저도 바로 말라버립니다 그리고 안은 푸석거리는 식감입니다 솔직히 쌀 아주 맛있지 않아도 잘 씻고 불려서 밥하면 아주 맛있는 쌀도 있지만 맛 없다고 느껴지는 쌀을 사 본 적이 없는데 이 쌀은 맛이 없어요 ㅠㅠ\n밥맛이 없어요\n전 밥할때 항상 찹쌀을 섞어해서 밥맛의 큰 차이가 없는거 같아 쿠팡에서 구매할땐 조금 더 저렴하거나 세일하는 제품을 구매하는 편이예요. 밥맛이 크게 떨어지거나 실패한 적이 없어 별 생각없이 다른것보다 조금 저렴한 이 제품을 샀는데... 처음으로 실패했습니다. 도정한 날은 8월 최근이었으나 쌀통에 부을때부터 색깔이 거뭇한게 찝찝했는데 역시나 찹쌀을 넣었음에도 밥이 푸석거리고 밥이 될땐 구수한 향이 없네요. 전 귀찮은걸 싫어해서 대부분의 상품평은 남기지 않는데 이번엔 귀찮음을 무릎쓰고 평 남깁니다.\n애벌레같은게나왔어요 ㅠ\n애벌레가 나왔어요 ㅠㅠ 이사진은 어제 저녁하려고 새로배송된 쌀이였습니다. 쌀이 맛있어서 이쌀을 지금 5번 넘게 구입해서 먹었었는데 최근에 구입한쌀에서는 애벌레같은 벌레들이있어요 ㅠㅠ 아..완전 기절하는줄알았어요 ;; 최신도정이라고 하는데 아닌것같아요 .. 이거 못먹고 버려야겠어요 윽\n이런건 돈받고 피시는게 아니라 돈주고 처리하세요\n리뷰도 잘 안쓰지만 상품이 그냥 그래도 좋은게 좋은거라고 나쁜평은 안쓰는 편인데 솔직히 싸게 샀지만 돈아깝고 그냥 줘도 안먹을 쌀이예요 쌀포장 개봉해서 씻으려고 보니까 투명한 쌀알 반 하얗게 뜬 쌀알 반 이라 잘못샀다 생각은 들었지만 밥을 했는데 윤기는 일도 없고 밥이 푸석푸석 ㅠ 진짜 내돈 주고 산거 아니면 갖다 버리고 싶네요 구린상품 싸게만 파실게 아니라 좋은 상품 돈 더 받고 파세요 이렇게는 오래 판매하기 어려우실것 같아요\n이건 진짜 너무 하네요\n(제가진찐 리뷰 잘써주는 편인데 이건 아니다 싶어 개인적 상품평을 적습니다) 지금까지 14년 식당을 하면서 여러가지 쌀을 사용했지만 이번에 특가라고해서 2포대 구매했는데 스토레스 최고의 쌀을 받았습니다 21년 상등급 이상 쌀이라는 믿음에 구매했는데 정부미나 미국 칼로스보다 못합니다 ##사유## 1. 쌀알이 작아도 너무 작습니다 2. 깨진쌀알이 너무 많습니다 ##밥하면 나타나는 현상## 1. 쌀알이 작고 깨진쌀이 많다보니 보통 물 넣어도 죽처럼 질어요 2. 저어주면 떡져요 3. 시간이 지나면 떡되요 ##참고하세요## 1. 집에서 대충 드실분들이라면 사서 쓰시라고 하겠지만 몇천원 더 보태서 다른 맛좋은 쌀 쓰세요 2. 영업집은 절대 추천하지 않습니다. 1포대는 터져서 왔길래 통에 담아 놓았고 멀쩡한 1포대를 사용했던 이런 수준이라 반품도 못하고 위 리뷰는 제 개인적인 사용 리뷰이니 주관적일 수 있습니다처음 구매해봤는데 최악이네요 쌀이 금방한 밥도 오래된 밥처럼 누렇습니다 윤기라고는 없고 못먹을 정도네요 이건뭐 버릴수도 없고 볼때마다 화가나네요 조금더 가격을 주더라도 좋은쌀 구매해야지 밥맛이 없습니다 다시는 구매하고 싶지않네요 마음 같아선 다 버리고 다른쌀 구매하고 싶네요 햅쌀이고 우리쌀이라그래서 믿고 구매했는데 묵은쌀도 이정도는 아니겠네요 정말 실망 그자체입니다 더이상 말하기도 싫습니다\n쓰레기쌀입니다 절대 사지마세요\n아침에 먹어야되는데 쌀이 없어서 어쩔수없이 급하게 새벽배송으로 시켰어요 쌀이 푸석하고 누렇고..덜 씻은줄알고 다시 씻을때 엄청 깨끈하게 씻고 또 헹구고.. 아무리 깨끗하게 씻어도 밥은 여전히 누렇게되고 물조절을 해도 밥이 푸석해요 볶음밥 밥처럼요 밥통은 구매한지 2달도 안된 새제품입니다 그전에 아무 쌀이나 세일하는거 사다 먹어도 아무 문제 없었는데 이건 진짜 쓰레기네요 사람먹는걸로 장난치지마세요 묵은쌀도 정도가 있습니다 댁이나 많이 드세요 가족들도 먹이시구요\n도정일 21년 01월 11일\n진짜 최악. 이걸 사람더러 먹으라고 보낸 쌀입니까; 왜 쌀 알에 곰팡이가 피어있습니까? 도정일은 괜찮은데 반품 안돼요? 화나네요 정말 지금까지 사서 먹어 본 쌀 중에 정말 최악입니다.\n쌀 상태가 이게 뭔가요? 너무하는거 아닌가요? 도정일이 1.22.로 되어있는데 잘못된거 아닌가요? 밥을해도 밥의 고소한 냄새가 아닌 시큼한 냄내가 나구 이 이상한 덩어리들은 왜 생겨있는거에요?ㅠㅠ\n살다 살다 이런쌀은 처음봄\n인터넷으로 주로 쌀은시켜 먹는데 살다 살다 이런경우는 처음이라 개봉후 쌀벌레 30마리정도 보이길래 잡고 밥을 지었는데 밥이 오래묵은쌀 처럼 꾸리 꾸리한냄새와 누런상태에 밥은 먹기가 거북할정도 돈주고 산 쌀이 이건좀아니지 5번정도 해먹구 게속발견 되는 쌀벌레 버렸어요 다시는 이 쌀은 안사먹을래요 전 후기 안올리는데 너무 화가 나서 올렸어요 사진을 못찍은게 실수네요 귀찬아서 안시켜 먹으면돼는거지 뭐\n속지마세요\n리뷰보고 구입했어요~ 개봉하자 묵은내가 확올라오네ㅛ 아니나 달라 쌀 색도 누렇고 일단 씻어보자 아주 빡빡 씻어도 묵은내는 가시지 않아요ㅜㅜ 밥이 다돼서 밥통을 열자마자 묵은내가 ㅜㅜ 와~ 완전 망했다ㅜㅜ 떡하기도 비용이 아까워서리.... 처치곤난 하루 하루 밥하기가 지옥입니다 통채로 버릴수도 없고.... 매일 빡빡빡 열심히 쌀뜬물 마구 버리며 씻어요ㅜ 영양가는 이미 포기한지 오래예요 이런쌀 처음이네요 별하나도 아까워요ㅠㅠ 용인백옥쌀로 할걸 후회 막심입니다\n최악\n10k에 26.000원대면 싼건가여.알뜰하지가 못해서 가격대 비교는 잘 모르겠음.허나 매번 밥 지을때마 쌀알 날라다니고 찰기라곤 어디 온데간데없고.처음엔 물양을 내가 잘못잡았나하고 한번은 좀 더넣고 해보니 이건 완전 개죽도 이거보단 나을듯.또한번은 물양을 좀 적게~쌀알 티고 날라다님 윤기라곤 하나도없고 밥인지 모래알 씹는건지 돈아까워 먹으려고 이제껏 참고먹다 도저히 스트레스받아가면서까지 먹어야하나싶어 버렸음! 내 평생 사본 쌀 중에 최악...별 하나도 주기 아까운후기였음\n상급 제품이라고 해서 믿고 구매했는데 보통등급보다 못한쌀을 받았습니다. 이런쌀 첨 받아보네요. 두번 밥 했는데 두번다 똑같은것 보니 쌀에 문제가 있는것 같고 윤기나 찰기는 전혀 없고 누리끼리 하고 무엇보다 군내같은게 나서 도저히 못먹겠어서 반품신청 했습니다.\n별로에요\n2020년 쌀인데..2020년도 쌀 상태가 영 안좋네요..깨진거많고..초록색 검정색..아주 다양하네요...혼합쌀이라 그렇다는데 .참... 전..초록색이 끼인 쌀은 첨이네요..\n인도쌀을 사먹고 말지. 돈아까워라 어휴. 열받아\n태어나서 첨으로 먹는거에 빡이쳤음. 쌀이 날라다님...알갱이가 작고 다 깨져잇음. 이런쌀 먹으려면 인도쌀 사먹고말지 내돈아까워라!! 밥을 몇번이나 불려도 해보고 다해봐도 안됨. 푸석푸석. 밥한지 반나절만에 냄새나고 더 딱딱해지고 쌀씻을때도 구정물같이 색이 거므스름하고.. 밥먹을때마다 남편 짜증내고.. 싼게 비지떡이라더니...몇천원차이였던 쌀은 맛잇엇는데 이건 아니지 싶음\n정말비추입니다.\n쿠팡으로만 쌀사는데 2020인데 가격이 싸길래 주문했습니다. 싼게비지떡입니다. 쌀알작은거야 둘째치더라도 아침에 한밥이 점심때 누런색입니다. 도정만최근에 한 묵은쌀인지... 별점높아 다른분들후기도봤는데 다른분 말처럼 말하기도 싫습니다. 월화 이틀밥하고 욕을 이틀내내 듣습니다. 떡도 안먹는집이라 어째야할지 스트레스입니다.\n이제껏 구매했던 쌀중에 최악\n늘먹던 쌀이있는데 이번엔 한번 바꿔볼까싶어서 이쌀에 평들도 좋고 가격도이뻐서 한번구매를 해봤네여 여기남겨진 평들 사실인가요? 아니면 배송온 쌀이 저만 이상한건가요 바로 밥을하니 밥에 윤기는 하나도없고 푸석푸석하고 밥알이 따로놀고 마치 몇일전 해논밥느낌? 도정일을 보니 21년 12월10일 그리 오래된쌀도아닌데 어찌 이런쌀에 이런평들이 달렸는지 당췌 이해가 안가네여 남은쌀이ㅜ아까워 억지로 먹긴하는데 강제 다이어트하는 느낌입니대 상품평 잘안쓰는데 저처럼 여기 평들에 속아서 구매하시는분들위해 후기남깁니다\n쌀알 크기 들숙날숙 싸이즈 밥맛도별루 예전비해 상품질 하락 햅살아닌듯~ 색이 저희집기존있던 쌀과비교해는데 검은 틱틱하며 탁해보여 확연하게 차이나보임\n구입가29900원 쌀이 정말 질이 낮습니다 물을 많이 부어도 꼬들 적게부으면 완전 꼬들 쌀자체가 윤기없고 퍼석 구수한맛도 전혀 없습니다 쿠팡에서 몇번 쌀배송 주문해본것중 제일 최악입니다. 먹고 남은쌀4키로는 가래떡 만들었구요 떡집 사장님도 쌀을 보시더니 질이안좋다 하시네요~ 떡을 하니 그나마 먹어지네요.. 이업체 쌀은 두번다시 안시킵니다.\n햅쌀이라 했는데 막상 받아보니 묵은쌀 냄새가 심했구요. 심지어 쌀벌레도 있었습니다. 용량이 작아서 반품이 구찮아 그냥 먹습니다. 다음엔 이런쌀 팔지 마세요.\n최악이네요\n8월30날 구매하고 정확히 9월 초 쯤에 열었는데 쌀벌레하나를 발견했어요~~ 그뒤로 간간히 나오구요 쌀벌레는 그렇다치는데 자꾸 모래알 처럼 돌인지 이도아프고 첨에는 참았어요 20키로 10키로 나눠서 먹고있는데 지금도 밥먹는데 2번이나 어제는 신랑도 씹고.. 이거 뭔가요? 너무하네요~ 쌀벌레도 나오고.. 모래알인지 돌인지 꼭 바지락 먹을때 모래씹히는거 처럼 두껍게씹혀요 금니한거 나가겠네요 이번꺼 최악이네요!!\n믿고 재구매했는데 완전속았어요..절대 사지 마세요.\n어떻게 이런 쌀을 팔수가 있나요? 분명 저번 구매때는 전혀 이상이 없어서 믿고 또주문햇는데 이번쌀은 밥을해 놓으면 일주일정도된 밥처럼 누렇고.. 이거 진심 파는 쌀 맞는건가요? 진짜 쌀을 딱바도 누렇고 묵은쌀...버리기도 아깝고 밥을할때마다 한숨나오고 어떤 마음으로 판매하신건지 정말 궁금합니다\n쌀에 벌레있어요 더러워요 다신안사요\n쌀에 벌레있어요 여태 쌀 사서 이런건 처음 입니다 쌀도 오래된듯하고 다시는 구매 안해요 버릴수도 없고 밥 할때마다 벌레 골라내는데 더럽고 찝찝하고 이걸 돈주고 샀다니 ㅠ\n밥 색깔차이?끈기차이? 무슨일 일까요???\n웬만하면 상품평 잘 안쓰고 넘기거나 좋게 적는데.. 이건 아닌것 같네요 밥 색깔 차이 뭘까요? 다른 쌀로 그날 한날 한 밥이요.. 그것도 밥통에 있는 밥은 이 쌀로 저녁에 위에 더 하얀색 밥은 다른쌀로 점심에 .. 물양은 비슷한 물양이였을텐텐 밥 색깔차이와 끈기에 깜놀.... 그동안 정말 자주 주문해서 잘 먹었는데 진짜 이건 아닌것 같아요 ㅠㅠ 밥을 해서 가족들과 함께 먹으며 미안한 마음이 들었답니다ㅠㅠㅠㅠ\n찹쌀이 섞여잇어요\n다른분들 후기사진에 보시면 흰색쌀과 투명색쌀이 섞여잇는데 투명색은 쌀이고 그옆에 흰색은 찹쌀입니다 여기 쌀은 찹쌀이 섞여잇는 쌀입니다. 그럼에도 불구하고 이쌀은 약간 퍼석퍼석합니다! 햅쌀느낌이 없네요 저는 쌀 본연의 성분으로 윤기나고 찰진 쌀을 원하는지라\n속았습니다\n100%햅쌀 아닌게 의심되네요 이게 상급품이고 햅쌀이라고 홍보하신분 양심없이 장사하시네요 온리인쇼핑이라고 이렇게 막 쓰시면 않되죠 저희 1주일에 한포소비하는 작은 분식점하는데 요즘같이 어려운 시국에 더 열받습니다 다 소비될때까지 욕하면서 쓰게네요 완전 쓰레기 쌀입니다 찰기는 1도없고 누런 쭉정이 쌀 많이 섞였어요 저처럼 속아 사시는 분 또 생길까봐 리뷰 올립니다 전에는 억만금 메뚜기쌀 썼습니다 다시 메뚜기 쓰려구요\n쌀을 여기저기서 구매해서 많이 먹어 봤지만 이번처럼 실망한적은 처음이네요 ... 개봉한지 일주일도 되지 않았는데 벌레가 생기는 이런 쌀은 처음임... 쌀도 두가지를 섞어 놓았는데 색상이 반반입니다 ... 싼게 비지떡이라는 말이 아주 딱 들어맞는 그런 제품이 아닌가 싶네요 .. 급해서 구매했는데 다시는 사고 싶지 않은 그런쌀?? 바로 밥을 해도 윤기도 없고 밥맛도 뭐 그냥 그냥 ... 하여간 추천드리지 않습니다 ...\n가성비 가격 그대로\n가성비 가격 그대로 입니다. 아주 맛있지도, 맛없지도 않은..딱 가격만큼 입니다. 요즘 쌀값이 많이 올라서 4만원이 넘는 금액을 주고 10키로 쌀을 사기가 애매하여 검색중에 상품평이 아주 좋아서 구매해봤습니다. 그 동안 먹어본 쌀들과 비교하자면 오래된 쌀처럼 물을 많이 먹고, 찹쌀을 섞어도 찰지지 않았으며, 밥을 지은지 반나절쯤 지나면 누렇게 색이 변하기 시작합니다. 묵은 쌀 하듯이 물을 넉넉히 넣어서 드세요.\n절대 사지마세요\n아니 어떻게 이런 쌀을 먹으라고 파는건가요?리뷰가 많아 믿고 구매했는데 사람먹으라고 판거맞나요??? 쌀색이 어둡고 곰팡이도 피었는데 이걸 모르고 계속먹다 이상해서 보니 곰팡이가 피어있네요 쌀을 인터넷으로도 몇번 사먹었지만 이런 먹지도 못할 쌀을 판매하는 양심불량 판매자분!! 진짜 화나네요 다들 사먹지 마세요 좋은리뷰 쓰신분들 쌀이 멀쩡한건지 진심 궁금합니다 아님 내꺼만 이러는건지 쓰레기통에 버립니다\n지금껏 구매한 쌀중에서 가장 안좋음\n가까운 곳에서 수확한거 같아 구매했는데, 쌀 씻을때 유난히 쌀뜨물이 하얐었습니다. 왠지 불안한 마음이 들었고, (어머니 생각해서) 충분히 물을 넣고 압력밥솥에서 밥을 했는데... 밥에 전혀 윤기가 없네요. ㅠㅠ 몇년동안 온라인에서 쌀사고 이런적은 첨이네요. 지난번은 메뚜기쌀 샀었고, 거의 10년 온라인에서만 쌀을 샀었는데 이런 경우는 극히 드물었습니다. 비추 합니다.\n너무하네요\n살다살다 이런 쌀은 돈주고 처음 사보네요 쌀눈쪽이 검은것들이 하도 많이 들어있어서 한참을 씻으면서 골라냈어요 ㅡㅡ 자세히 보니 곰팡이같은데 공짜로 줘도 안먹을 정도네요 보니까 저만 그런게 아니라 다른분도 곰팡이에 냄새까지 난다고 적어주셨네요 ㅡㅡ 양심적으로 돈받고 이딴 제품 팔면 안되는거 아닙니까\n쌀에 벌레가 있네요ㅎ..\n23일에 구매했고 , 2일차에 벌레 한번 나왔었는데 실수로 버려서 사진은 못찍는 바람에 그냥 먹고있었는데 벌레가 또 나왔어요;; 새 쌀인데 왜 벌레가 나오죠,,? 쌀 시키기 전 먹던 쌀은 다 먹어서 쌀통도 씻어놨는데 전에 있던 쌀에서 나올 경우가 전혀 없고 여태 쌀 먹으면서 벌레 나온적 처음이네요ㅠ 먹는거고 구매한지 오래된것도 아닌데 벌레가 나오니 불쾌해요,,; 그리고 쌀도 별로예요\n잘못샀어요..\n원래 곰곰쌀 시켜먹었었는데..이게 1등이고 평도 괜찮길래 시켜봤는데 도정날짜같은거 꼼꼼히 보는편이 아니라 잘 모르겠지만 쌀 색깔이 누리끼리해요 곰곰쌀 조금남은거랑 비교하니까 더 차이났어요 코멧밀폐쌀용기에 넣어서 보관하는데 처음으로 쌀벌레 생긴거봤네요.. 한두마리가 아니고 아주 바글바글이라 남은 쌀 전부 버렸네요..징그러워요 다시 곰곰으로 돌아가렵니다\n이런 쌀 처음 받아봐요\n제가 왠만한 상태면 알이 작아도, 깨졌어도 별 불만 없이 괜찮다는 표현을 하는데요. 아무 생각없이 밥을 했는데 밥알에 누런누런 부분이 많길래 생쌀을 봤더니 거뭇거뭇.... 이거 곰팡이 피는거잖아요. q&a에 곰팡이가 아니라고 달아놓으셨던데... 그동안 섞인 쌀, 도정 기한 이런거 전혀 고려 안하고도 잘 시켜먹었어도 뜯자마자 이런 곰팡이로 보이는 쌀은 처음이라서 후기 남깁니다. 이런 거 상품으로 파시면 안되죠....\n좀 비싸더라도 다른거 살래요\n기존에 곰곰 백미쌀 사용하다가 가격때문에 저렴해서 구매했어요. 21년산 햅쌀에 도정일도 최근이어서 괜찮겠거니 했는데 쌀알은 고르지 못하고 깨지고 금간게 많아요.. 기존 쌀들은 쌀독에 넣어둬도 냄새가 안났는데 이건 쌀독에 옮긴지 1주밖에 안됐는데 냄새가 심할정도로 많이 나요.. 이미 개봉했고, 반품도 안될거 같아서 그냥 쓰는데 다음부터는 기존에 썼던 쌀 구매할것 같네요"
        },
        {
            "rating": "2",
            "data": "쌀 별루예요...\n구매가격 : 25,900원 와!! 진짜 밖에서 큰게 떨어지는소리가 나서 놀랬네요.... 터지진 않았지만....무거운거라고 그냥 던지고 가시네요...; 후기가 좋아서 구매했는데...전 쌀이 너무 안좋은데요???? 누렇고.... 또 티끌도 많고.... 상태가 좋지 않아요~~ 그래서 저렴하게 파는건가요? 다들 좋다고 했는데 제가 운이 없는건지~ 쌀보자 마자 실망... 이미 뜯은거 반품은 좀 그래서 그냥 먹자 싶어 먹는데....다 먹을때까지 별루 일듯싶네요~ 상태가 사진에 다 담기지는 않지만... 싸게 파는덴 이유가 있겠지요~ 다른분들 보니 좋다가 별루 안좋아졌다는 글도 있는거보니... 가격을 낮춘 이유가 있는거 같기도... 암튼 싸게 샀으니 감안하고 먹어볼게요~\n매번 이 쌀 구매하는 사람인데요.\n매번 더 담은 우리쌀 사먹는 사람인데요 이번에 온쌀은 4월 10일날 도정 딱 10일 지난 날이네요. 그래도 그 동안 실망 안 했으니 일단 개봉 했습니다. 뭐지 쌀알이 작아요. 부서진 느낌!!?!??!많이 실망 했네요. 여기저기서 쌀 사먹어보고~ 더 담은 우리쌀에 정착 해서 꾸준하게 구매해서 먹고 있었는데 또 다른쌀을 알아봐야 하나 고민입니다. 개봉했으나....20키로로 다 먹을때 까지 너무 작은 쌀알에 식구들 ....한 마디씩 하겠네요.\n햅쌀이라고 하는데..\n2021년 햅쌀이라고 주문했는데 찹쌀이랑 썩은건지 쌀에 흰쌀이 있네요. 찹살 섞은것 처럼.. 쌀알이 깨져있고 얼룩?등이 많아요. 정말 별로에요.\n묵은살을 섞으셨나요? 누런 이빨 같은 색의 쌀이 10키로 쌀안에 아주 잘 섞여있네요 안볼래야 안볼수가 없었어요 10키로 전체에 다 섞여있어요\n두번째구매인데 정말 실망\n두번째 구매에요 처음에 구매했을때 너무 만족하고 맛있게 먹어서 이번에도 구매했는데 쌀통에 쌀을 옮기다 보니 쌀이 누렇더라구요? 찹쌀같이 아예 하얀쌀도 있고 뭔가 이것저것 남는 찌꺼기들이 섞여있는거같았어요 쌀을 씻어서 밥솥에 부어보니 쌀이 바스러져서 남은 부스러기들도 너무 많고... 가격이 다른 쌀보다 저렴한 이유가 있구나 싶었어요 그래도 첫 구매했을땐 이렇지 않았는데.. 진짜 돈아까워요 밥솥에 갓 밥한뒤 찍은 사진도 첨부합니다 새로 밥하면 하얗고 윤기가 좔좔 흘려야하는데 누래요 ㅡㅡ 참고로 쿠쿠ih 압력밥솥이고 밥솥 새로 구매한지 2주밖에 안된 새 밥솥이에요 20키로나 샀는데.. 하 제 후기가 모든 분들께 도움이 되었으면 좋겠습니다\n밥할때마다 꺼먼거 6개는 골라냄..비추요\n그냥 대충 봤을땐 몰랐는데 안경끼고 보니까ㅋㅋㅋ 은근히 까맣게 곰팡이인지 썩은건지 까맣게 상한?? 쌀알이 꽤 많아요... 자취생이라 쌀 고르는 법을 몰라서 걍 암거나 사는 편인데 재구매 의사 없어요 그냥 좀 비싸도 먹던거 계속 먹어야겠네요... 맛은 뭐 평범해요\n주문하고 ...포장뜯고 바로 쌀을씻을때..까만게 물에 뜨더라구요 까만작은 죽은벌레....더군요 젤첨엔 그냥 대수롭지않게 넘겼어요 그리고 일주일정도 지나 또 쌀을씻는데..까만게 떠서 손으로 건지니.....또 죽은 작은벌레에요 ㅠ 혹시나싶어 손으로 저으니 또 까만게 보여 건져보니 죽은 벌레더라구요~~~오늘 두마리 발견ㅠ 쌀씻을때마다 확인 잘해야 할것같습니다ㅠ 저렴해서 여기서 처음주문해봤는데 ...ㅠ 신선도는 떨어지는것같아요 벌레때문에 청결도 만족스럽지 않아요 ~~ 후기잘 안쓰는데 오늘 쌀씻는데 또 죽은까만벌레가 발견되어서 .. 바로 후기쓰는거에요 좀 속상하긴 해요~~ 씻을때 몇번이고 까만거 있는지 확인후 먹어야할것같아요~~ 제후기 비공개처리 하셔도 됩니다 ~~ 밥먹을때도 잘확인해야할것같아요 벌레를 먹고싶진않아요 후기ㅡ 일주일지나 좀더 추가합니다 이제는 살아있는 작은벌레발견!! 다른후기들 검색해보니..좋은후기들은 일단 뒤로하구요 벌레있다는 후기 발견했습니다 까만벌레사진도 있더군요 쌀을 조금씩 조금씩 봉지에 담아 벌레있는지 확인후 냉장고에 보관중이에요 벌레가 알낳으면 더번질것같아서요~~ 그냥 맨 쿠팡에....시키던곳에 쌀을 주문할걸 그랬습니다 ㅠ 판매자분은....벌레가 생긴요인을..검토해보셔야 할것같습니다 청결문제인지..\n리뷰잘안써요. 주문하는게 너무 많아서 그치만 이 쌀은 좀 그렇네요. 쌀벌레나오는쌀은 처음이네요. 쌀알 안에 벌레가 더 많아요. 아이들과 같이 먹는건데ㅜ 씻을때 열번은 더 씻는듯. 주문하시는분 참고하세요. 복불복이긴하지만. 그중걸릴수도 있으니까요..\n싼게 비지떡!\n✅ 구매금액: 23900 금액 변동이 좀 있는 것 같네요. 가격 비교해서 구매하세요~ ✅ 구매일자: 2022.5.5 쿠팡보다가 쌀 가격이 저렴해서 한번 구매해봤어요. ✅ 장점 -가격이 착하다… ✅ 단점 -쌀알이 너무 작아요. -밥을 했을 때 구수한 냄새가 나지 않고 찰지지도 않았어요. -최근에 도정했다고는 믿기지 않을만큼 윤기가 없어요. -사진 보시면 보이겠지만 쌀이 거의 다 부서져서 왔어요!!! ✅ 총평: 그냥 딱 가격만큼의 값을 하는 상품인 것 같네요. 저는 재구매의사 없습니다! ✅ 내돈내산 제품입니다!\n한마디로 별로에요\n항상 먼저 리뷰를 보고 사는데 리뷰가 다 좋다는거밖에 없어서 믿고 샀어요 근데!!!!리뷰도 다 믿을게 아니네요 일단 도정은 제가 산 기준일로부터 한달 전이구요 상등급이고 가격도 싸고해서 리뷰도좋아서 샀는데 쌀가격이 보통등급가격이라 그런지 등급이 그냥 보통보다도 못해요 밥을 지으면 윤기좔좔하다는 리뷰도 저한테는 윤기좔좔을 찾아볼수가 없네요 쌀이 잘잘하고 부셔진것도 많고 누런쌀도 많이 보여요 쌀을 씻으면 뽀오얀 쌀뜨물이 아니고 누렇고 어지러운 물색이에요사다사다 이런쌀은 처음이에요\n왜인지는 모르겠으나 타 쌀보다 색이 검해요..\n다른곳에서 쌀 주문해서 먹다가 쿠팡이 좀 더 저렴하길래 처음 구입했는데 기존에 먹었던 쌀보다 또 그 전에 다른데서 구입했던 쌀보다.. 색이 까매요.. 왠지는 모르겠네요 먹으면서도 사실 조금 .. 찝찝한 마음도 있고 밥 하기 전에 쌀 씻을때도 그 물이 까만물? 꾸정물처럼 보이더라구요 ? 그리고 밥솥에 밥하고 2ㅡ3시간뒤에 밥이 노래져있어요 밥통에 밥을 48시간 이상둔밥처럼.. 저만 이래보이나 싶어 남편이나 아는언니가 놀러왔을때더 보야줬는데 다 까맣대요 돌안된 이유식 먹는 아가가 있어 아기껀 따로 사서 먹이고 있어요 ..ㅎ 쌀은 계속 다른쪽에서 핸드폰 주문해서 먹었기에 다른데서 주문한 쌀은 이런적이 한번도 없었는데 이상하네여 후딱 먹고 원래 시켰던곳에서 앞으로 시켜야겠네요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 여기꺼 다 먹고 원래 시키던곳에서 주문했는데 원래주문하던곳에서 사니 밥을 한뒤에도 하루지나도 노래지지않아요 쌀이 차이가 컸어요\n검은쌀 맞겠죠?\n백미에 이건 뭘까요?검은쌀 먹어도 되는건지..좀 당황했어요.돌들이 조금씩 있어 골라냈어요. 한달후기남겨요 검은쌀 말고 이상한 씨앗? 벌레?돌?이 있어요. 물에 불리면 치아씨드같이 투명하게 불어요. 징그러워요.뭔지 알려주세요.씨앗 같긴 한데 혹시 화학물질? 같은것일까봐 겁나요.몰랐는데 사이사이에 엄청~많아요\n저만 운이 나빴던건가요\n통에 붓는데 쌀벌레가 나왔어요 뒤적여보니 한마리라 그냥먹자 터져와서 교환받은거라 집에 쌀이 똑 떨어졌어요 교환 환불 하면 또 시간 보내야하고 다시 포장 귀찮기도 하고.. 쌀 상태도 좋진 않더라구요 검정줄 누런쌀 많진 않지만 좀 있고 상품평보니 다들 좋던데 이거 사기전 4키로 짜리 사보고 괜찮아서 구매한건데 왜 이런게 왔을까 싶어 도정날짜보니 두달이나 지난거네요 아직 밥은 안지어봤지만 맛은 괜찮겠죠...? 이제 이 쌀로 정착할까 했는데 다른쌀 알아봐야 하나 다시 고민이네요 일단은 귀찮아서 그냥 먹긴하려구요\n제가 후기는 상품이 너무 좋거나 너무 안좋아서 실망했을때만 적는데 지금은 후자요ㅠ 늘 먹던쌀이 품절이라 후기도 좋고 가격도 저렴하길래 우리쌀 처음구매 했는데... 제입맛엔 별로네요~ 쌀알이 많이 작고 부스러기?가 많아서 쌀씻을때 떠오르는게 많았고 10키로는 후기보니깐 상등급이라 일부러 8키로 안사고 10키로 샀는데 보통등급ㅠ 게다가 22일 받은건데 도정일이 12일~열흘이나 지났음 밥맛보기 위해 바로 30분 담갔다가 해봤는데 약간 찰진느낌은 있는데 밥맛이 뭐랄까... 쌀안씻고 한것처럼 쌀가루맛이랄까?그맛이 많이 났어요~ 후기는 좋던데 쌀이 복불복인건지 제가 받은건 별로예요~ 잡곡넣어서 먹으면 괜찮을지...\n도정날짜는 대략 한달전이고\n도정날짜는 대략 한달전이고 근데! 도정이 아니라 분쇄를 해왔네요 올해 쌀농사 잘돼서 남아돈다는 뉴스본기억있어서 판매가 4만때 초반이 2만때로 떨어졌나 한번 시켜봤더니 믹서기로 도정했습니까 새벽에 받고 지금 밥하고 있으니 아니다 싶음 반품할겁니다 엄청 고급진 쌀 먹는사람도 아닙니다 그저 평범하게 중간이상만 된다면 먹던사람이고 반품도 왠만하면 귀찮아 안하는 사람입니다 근데 이같은 쌀알은 최악이네요 죽 될까봐 물량은 좀 적게 넣었네요 리뷰 항목별로 체계적인 답변 조심하세요 리뷰 알바가 쌀 꽁으로 받고 쓴것들이 대부분입니다 개인 소비자들은 저렇게 길게 잘 안씁니다 어이없어 쓰는거니 좋았을때 받으신 분들 리뷰도 참고하세요\n다신 사고 싶지 않아요.\n쌀 너무 실망입니다. 까만 잡티가 있는 쌀이 너무 많이 섞여있어서 고르다 고르다 열받아 죽는 줄. 다신 구매하고 싶진 않아요 맵쌀 찹쌀이 섞여있는 듯 한데 그 중 찹쌀처럼 흰색 쌀이 엄청 심해요.\n애벌레나왔어요\n쌀벌레인가요 처음봤네요 기겁을해서 진작 구역질하고 우웩우웩거렸는데 사진을못찍었어요 너무놀래서 그대로 그릇으로 아예 푹퍼서 쓰레기통에 바로버렸어요 싱싱한 쌀인데 애벌레가있을수있나요? 애벌레인지 쌀벌레인지 애벌레같은 하얀 꿈틀거리는 벌레에요 토할거같아요 두번째시켰는데 더이상 절대 안시키려구요 돈더주고 그냥 비싼거시키겠습니다 진짜 모르고 먹었으면 어쩔뻔했죠 죽진않겠지만 진짜 끔찍하네요 하필 색도 비슷한데 쌀사이에서 꿈틀거리는 이걸 발견한 제자신에게 감사하네요 진짜 너무합니다. 먹는건데말이죠. 진짜 토할거같은데 그렇다고 싹버릴수도없고 하...\n맛이별루네요\n맛별루입니다 21년산 맞나 싶어요. 쌀이 너무 노랗던데... 담부턴 농협쌀로 사야겠어요. 제가 여러 쌀을 사본 결과 농협쌀이 기본은 합니다. 세일하길래 사봤는데 별루네요\n사실은 찹쌀을 일반쌀로 잘못 구입하여 그냥 먹기로하고 다시 찹쌀을 구매 했습니다ㆍ ㅡ새백 배송으로 도착 ㆍ 집에있는 조와 쌀만 넣고 밥을 했는데 쌀알이 아주 작고 윤기 마져 전혀없는 맛 없는 밥을 먹어야했어요ㆍ 지금 까지 60평생 이렇게 작은 쌀이 대한민국에 있다는걸 처음보고 먹어봤습니다ㆍ 그러데 걱정인건 이 쌀을 오픈하기 전에 ㅡ 오늘 바로 오는 걸 찾다보니 같은 곳에 있는 찹할인데 조금 걱정됩니다 구매이유는 찹쌀을 잘못보고 구매함 지인 추천 × 구매한이유ㅡ잘못 보고 구매함 일반쌀을 찹쌀로보고\n묵은쌀이 섞인건지 누런색 쌀과 흰쌀이 섞여있습니다.\n묵은쌀이 섞인건지 누런색 쌀과 흰쌀이 섞여있습니다. 여태 없던 쌀벌레가 나와 보관을 잘못한건가 싶었는데 보관상태는 이전과 다른것이 없고, 이번에 구입한 쌀에 섞여 들어온 것 같습니다. 벌레는 그렇다치더라도 밥맛이 없길래 유심히 봤더니 누런쌀이 섞여있네요.... 누런쌀을 솎아내어 보니 금도 가있고 상태가 좋지않네요... 재구매의사는 없네요...\n쌀에ㅈ검정색은 뭐예요?\n그 전에 사먹던 쌀이 품절되서 이걸로 주문했었어요. 오늘 두번째로 해봤는데, 쌀에 검은줄이랑 검정색 점같은건 뭐예요? 쌀 주문하면서 이런건 처음 봐요. 그렇게 저렴한 가격도 아닌데...?? 이거 아이가 먹어도 되는거예요??\n쌀이 왜 주황색이에요???\n노랗다못해 주황색도는 쌀이 꽤 많이 섞여있는데 왜 이런가요??? 이런 쌀 처음 받아보네...\n이번 쌀은‥금가고 싸라기 많고 찰기 아주덜함\n구입가‥25900원 42% 할인가격 입니다 대구농산 쌀 여러차례 구입해 먹었는데‥ 이번 쌀은 싸라기가 너무 많고요 일일히 가려내기 벅찰만큼 많네요 20킬로 구입할까?10킬로 구입 했는데 천만다행 인것 같아요 빨리 소진해야 할듯 찰기도 과거보다 많이 덜해서 \"찹쌀\"양을 더 많이 넣어서 밥 해먹고 있습니다 같은 논ㆍ같은 농부님 쌀이 매번 다른가요?\n밥에서 냄새나요\n구매하고 전기밥솥에 밥하자마자 뚜껑열었는데.. 나는 이상한 꼬리꼬리한 냄새 밥을 잘못했나싶어 압력밥솥에 해도 밥에서 냄새나요.. 밥색깔도 노란빛이 구요.. 그리고 밥찰기도 없고 밥맛도 별로예요 진짜ㅜㅜ 쿠팡에 환불요청했는데 냄새와 맛이 이상하다고 환불안된다고 해서 그냥 아까워서 어른들만 먹고 아이는 다른쌀로 먹이고 있어여 밥할때마다 냄새나서 리뷰안쓸려다가 씁니다\n쌀알이 다깨져있어요 ..반품해주세요 다시는 안삽니다\n요번에는 쌀 잘못맛네요 .. 쌀알이 다 캐져있고 윤기도 안나고 .... 이런쌀을 팔다니 실망입니다 .. 한번 밥해봣는데 맛이 없네요 반품 안되나요? 밥맛이 중요한데 .. 쌀이 맘에 안듭니다\n곰곰꺼만 먹다가 이게좀더 저렴해서 구입했는데 별반차이없다고 느꼈는데 별루네요 밥해보니 윤기도그렇고 찰지진않아욥 반이나 그대로낭아씀ㅠ 하루지나면 몇일해논밥처럼 푸석하고 쌀별루임 다시 곰곰으로 갈아타야게써요. 곰곰꺼드세요~ 그건밥해놓으면 윤기나고 밥맛도좋음. 밥잘안하는데 이런쌀첨봄;;결국 남은건 버렸어요\n깨지고 부서진 쌀이 아주 많아요\n직접 구매 후 작성하는 후기입니다. 구매시 많은 도움 되시길 바랍니다^^ 급하게 쌀 구매했는데, 이번에 쌀이 진짜 별로네요. 쌀이 깨진 게 굉장히 많아요 ㅠㅠ 그전엔 곰곰 쌀만 사먹다가 없어서 재고 있는 이걸로 샀는데 쌀 알들이 거의 반개씩 깨진 느낌? 그나마 흑미랑 섞어 먹어서 크게 깨진거나 쌀 질이 나쁘다곤 겉으로 보이진 않는데, 다신 여기 브랜드 안살 것 같네요 ㅠ\n실망스러워요\n음... 10kg짜리 같은 상품 먹었는데 쌀이 너무 좋았어요. 밥 하면 뽀얗고 반짝거리고 윤이 나고... 그래서 20kg짜리 미리 시켜놨다가 오늘 뜯어서 밥했는데 영... 아니네요 밥 색깔이 일단 오래된 쌀로 밥한 것처럼 흐릿한 누런 색이 나고 윤기는 일도 없어요. 가성비 갑인 상품 찾았다 했는데 영 아니네요... 20kg이나 되는데 언제 다먹나... 가래떡이라도 뽑아서 써버려야 하나 싶네요 심지어 하나 더 사서 다른 분도 드렸는데... 욕 먹을 것 같아요...\n아니 도장일은 모르겟규\n도정일은 믿고먹는다고확인안햣지만 최근일거같으나. 내용물은 이브랜드에서 다른 쌀을사서먹을때랑비교하면 정말상등급이맞는건지의심스러움.. 깨지고 크기도좀 일정치못하고 투명하거나흰샥쌀이섞여있고 맛은 묵은쌀맛이남... 썰눈도 보일랑말랑하거나 아예없는게 더 많았음 하... 보통은 보온통에 2일은둬도 색은안변하던데 이상하더라구요 어잿든 추천못하겟어요 내가받은게복불복이었으면 안사먹을래요\n그저그래요\n항상 초록마을 무농약 쌀 사먹었었는데 비싸기도 하고 그래서 후기 보고 샀늠데 다음엔 안시켜 먹을거 같아요. 쌀에 거뭇거뭇 뭍어있는게 있는데 쌀 곰팡이 같기도 하고, 예전에 다른데서 산 쌀도 이래서 밥 할때마다 거뭇거뭇 뭍어있는 쌀 골라내고 밥해 먹는데 너무 귀찮더라구요. 이미 쌀 포대 터서 옮겨 담아 그냥 먹지만 후기만큼은 못하네요. 쌀 옮길때 보니 쌀벌레도 나왔어요.맛 없어요\n어차피 잡곡밥을 먹고 압력밥솥에 밥하는거라 저렴한 거로 주문해봤는데 좀 실망이네요 쌀맛이 어떤가 해서 백미밥을 해봤는데 푸석한게 밥이 찰지지도 않고 윤기가 1도 없어요 맛도 없어요 ㅠ 이렇게 푸석푸석하고 맛없는 쌀 첨이네요 쌀알을 눈으로 봐도 윤기가 없어요 21년 햅쌀은 아니지만 기본적으로 맛난 쌀은 윤기도 있고 맛이 줗더라구요 좋은 후기가 많아 사봤는데 저는 별로네요\n푸석푸석하고 쌀알도 작아요\n쌀이 금도가고 반토막 쌀에 음 무슨 쌀알도 작고 밥도 푸석푸석 하고 찰기가 없어요 상품평기대 하고 가격도 저렴해서 샀는데 실망이예요\n도정일은 확인 못했는데 쌀 품질이 안좋은건가요..\n다른 리뷰 보아하니 제가 받은 쌀만 안좋은거였나요... 물 조절을 잘못했나 하고 물을 더 넣어보기도, 좀 불려서 지으면 나을까하고 하루꼬박 불려서 지어서 바로 먹어봐도 찰기가 없이 퍽퍽하고 젓가락질해서 먹기엔 힘들었네요. 버리긴 아까워서 다 먹긴 했습니다. 가격은 저렴하네요\n저렴해서 샀는데 보통이라고 표기된것과 갇네요\n쌀알이 적고 쌀눈이 거의 없어요 가루난것도 많고요 도정일은 얼마안됐네요\n쌀이 떨어진걸 밤늦게 알아 마트문닫을시간이고 아들 꼭 아침밥을 먹고 학교가는 스타일이여서 쿠팡로켓으로 쌀을 시켰는데 쌀알이 누렇게 되여있어요ㅠ 아들도 밥을 한숟가락 떠먹고는 밥알이 힘이없고 맛이 없다면서 그냥 학교갔네요. 그나마 쿠팡 로켓이 빨라서 잘받긴했는데... 마트서 사온 쌀과 비교사진입니다.\n쌀 포대가 종이로 돼있어서 찢어질것 같아요 쌀알이 너무 많이 부서져있어요 전에 먹던거랑 비교하니까 너무 엉망이네요ㅜ\n쌀씻을때 작은게느껴져요역시나 한입먹는데밥알이작아요\n쌀알이너무작아요 까다로운편 아닌데 쌀씻을때 딱느껴져요 사진에 왼쪽은이쌀이고 오른쪽은 곰곰쌀이에요 햅쌀 나오기전이라 3천원 저렴한거골랐다 실망이에요 20키로나시켰는데.. 빨리먹고 곰곰으로 갈아탈렵니다\n저는 상품평 잘 안남기는데 너무나 실망스러워 상품평 남겨요 저번에 이 쌀 샀다가 상태가 너무 안좋아서 안 샀는데 이번에 상품평들이 너무 좋아서 그때가 이상했나 하고 다시 구입했습니다.. 근데 쌀이 누렇고… 도정이 적게 되었다기보다 오래되어 누런 느낌.. 밥을 했는데 식은밥처럼 푸석거리고 냄새도 안좋고….(쿠*압력밥솥으로 했습니다) 남은 쌀을 어떻게 다 먹을지… 걱정스러울 정도입니다..\n도정날짜 맞는거죠? 너무 묵은쌀 같아요 전에 먹던 쌀조금남아 같이 놨는데 색차이부터 너무나내요 밥하니 다깨져있어요\n유아식 하려고 구매 그동안 통에 담긴 2kg짜리 샀는데 밥을 잘먹어서 금방 동이나고 가격도 있는편이라 이참에 어른쌀도 바꿔볼 겸 구매했으나 밥하고 나서 보니 윤기도 없고 누리끼리 하길래 도정일은 보니 7.5일자.. 밥이 맛이 없어요. 구매일은 8.21 실패했네요\n좀 실망입니다\n곰곰 사먹었다가 이것저것 먹어보고싶어서 평도좋아 시킨건데 밥알에 힘도없고 윤기도없고 반나절지나면 냄새가 납니다 밥통은 이번에산 40만원짜리고 전에 곰곰먹었을때는 이틀이지나도 괜찮았어요 쌀씻을때도 거품나고 많이씻어야해요 먹느라곤욕이네요 왜평이 좋은건지.. 너무실망입니다\n색깔 뭔가요\n기존 먹던 쌀과 이 상품의 색깔차이 너무 하는데요 그나마 사진이 좀 덜차이 나보이네요 .. 실제는 더 심해요 현미도 아닌것이 현미 색깔 .. 냄새도 묵은내 확 나고.. 그렇다고 가격이 크게 싼것도 아니구.. 상품평은 왜이리 좋게들 주셨는지 ㅜㅜ 여튼 다음엔 안 살거에요\n별루예요\n저렴해서 샀는데 별로네요 쌀이 힘이 없어요 빛깔은 괜찮은데 도정한지 얼마안되서 물을 많이 먹진않는데 힘없이 으깨져요 저렴한 이유가 있었네요 불리면 밥 저을때 더많이 깨지니까 불리지말고, 되게 드시면 약간 적게 그게아니면 적당히 보통으로 물 잡으시고 살살3~4번만 저어 주세요\n20킬로 다먹어본후 후기입니다\n쌀로 밥을지으면 윤기가 없고 밥지은지 조금만 시간이 지나면 밥이 노랗게 변하고 푸석푸석?해집니다 쌀이오래되서 그렇다하더라구요 쌀포대 아래쪽엔 흑미도아닌것이 시커먼쌀이썩여있습니다 재구매의사 전혀없구요 추천할생각전혀없습니다\n식구가 많아서 쌀을 자주 사는데 이런쌀은 첨봐요 쌀을 개봉했는데 검스레하고 흰알이 많이섞여 있으면서 알이 작네요 늘 잡곡밥을 해먹는데 일부러 흰쌀밥으로 해보니 밥색도 어둡고 맛도 별로예요 비추입니다~\n사지마세요.완전최악\n너무해너무합니다.밥을짖는순간 냄새는물론 하루지나면 색이누렇게변하고 냄새땜에 하루도 못먹어요.버리고또하고버리고또해야되고 이런쌀 처음입니다.진짜 안뜯엇음 반품하고 싶네요.띁어서 덩리한다고 김치냉장고 통에 넣어낫는데.ㅜ.ㅜ 진짜죄악이네요.\n갓 지어도 며칠된 밥 같아요 ㅜㅜ\n밥 지어도 냄새도 좋지않고 색깔도 누렇고 ㅜㅜ 소가족이고 거의 저녁밥만 먹어서 2달 동안 이 쌀로 밥먹는데 식겁했네요. 후기 적을 생각없었는데 다시 구매 안하려고 확인하느라 들어와서 후기적네요. 보통 후기좋던데 저한테 온 쌀만 품질이 아니었나봅니다 ㅠㅠ\n냄새남\n부지런하지 않아 저녁밥이 다음날로 넘어갈 일 많은데 큰일이다ㅠ 아;; 이 쌀을 우짜지. 내 쌀만 이런가?ㅎㅎ 20시간 지난 뒤 밥솥 열었는데 냄새랑 누런 색깔이.. ... 상 등급 쌀이 이럴 수 있나 싶네요ㅠ.\n쌀이 도정한지 너무 오래된것 같아요 쌀알이 누래요 ~ 그리고 밥을해도 금방 쉰내가 나요 <전기밥솥에 6인분해서 2-3일동안 먹는데 > 여태까지 쌀들은 이런적이 없었어요 그리고 올해 햇쌀을 먹어봤는데 확실히 빛낄이나 상품자체가 너무 달라요 너무 묵은맛이 나요 재구매의사 없습니다\n처음이네요 이런일은\n압력밥솥으로만밥하는데요 밥색이 누런게 이상하네요 밥맛은 맛없진안치만 색이 이상하네요 20년에 수확해서 21년에도정한쌀이라지만 그동안먹었던쌀과 이리 차이날줄은 몰랐어요 재구매의사는없네요\n갈라지고 깨지고 누런 쌀들이 많이 보이네요. 이렇게 조각난 쌀이 많은건 첨 보네요\n별로에요..\n별로에요..그리고 여러번 씻으셔야되요. 저는 5번 씻었어요.. 쌀 외에 다른게 마니들어있더라구요. 껍질같은..줄기같은..그런게 들어있어서ㅡ마니 씻어야했고.. 밥을했는데..윤기 찰기는 없어요.. 찹쌀하고 다른 잡곡을 섞어먹어야 될꺼 같네요.. 다음 구매의사는 없네요..\n쌀에 거뭇거뭇한것들이 있어요. 두컵떠서 골랐는데 사진만큼 나왔어요. 다신 안살거같아요. 최근 몇년동안 쌀 사면서 이런건 첨 보네요. 쌀이 썩은건가요? 기분 나쁘네요\n미국 칼로스쌀 먹다가 가격도 괜찮고 뷰도 좋고 국산이어서 주문해 봤는데 아니올시다네. 쌀이 누렇고 찰기도 하나도없고 쿠팡에서 구입한 쌀중 최하빨이다. 이쌀 구입을 후회하고 있다. 밥을 해서 바로먹어도 묵은밥같은 느낌. 이런쌀 사지마세요. 지인 식당에 갖다 줘버렸음.\n재구매의사는 없습니다\n싼게 비지떡이라고 진짜 저렴한 쌀인것 같아요 힘들게 농사지으셧는데 이런 상품평남겨서 정말 죄송합니다만, 압력솥에 밥을해도 그렇고 전기밥솥에 해도 그렇고 밥이 그냥 그래요 쌀알이 넘 작아요 믿고 20키로로 구매했는데 10키로 먹어보고 구매할껄 후회합니다 기존에 먹던 쌀이 품절되서 급하게 구매했엇는데 정말 좀 실망했네여\n내돈내산 진실후기\n급하게 구입했어요. 매번 구입하는 쌀이있는데 지난번에 구입하고 괜찮아서 또 구입했어요 근데 이번에는 복불복 실패인건지 쌀보자마자 이게뭐지? 싶었어요 색이 누리끼리한게 밥할때마다 껄끄럽고 별로에요 다음에 재구매는 없을것 같습니다\n쌀알이 깨져있는게 많고 쌀푸대 여는데 안좋은 냄새가 나요ㅠ\n진짜 별로에요\n이거 쌀 밥 하고나서 5분정도 지나면 색이 누렇게 변해요 냄새도 나구요 이렇게 맛없는쌀 처음 먹어보네요 쿠팡에서 이천쌀같은거 빼고 다른쌀 주문할때마다 다 실패해서 잡곡으로 섞어먹고 찹쌀섞고 했었는데 이건 최악이에요 너무 맛없어요 다먹느라 힘들었네요\n쌀통에 쌀붓는데 색이 칙칙하더라구요 역시나 밥하고보니 밥색이 누래요 오래된 묵은쌀이네요 쌀 씻는데 쌀벌레도 한마리 나오구 ㅜㅜ 쿠팡에서 쌀 처음 주문한건데 다시는 쿠팡에서 쌀 주문할일은 없을듯해요 버릴수도 없고 맛없는밥 먹게 생겼어요 ㅡㅡ\n다시는 안사요\n쌀알크기 이런건 모르겠고 처음받아서 밥을하는데 쌀벌레 알같은게 나왔어요 처음한 쌀에서 벌레알이 나온것보니 안에는 얼마나 많을까싶고 오래된 쌀이라 할인한모양입니다 다음에는 돈을 더주고 다른 쌀을 사야겠어요ㅠㅠ쌀알이 너무작아 실망\n쌀알이 작고 흰색쌀이 많은것보니 묶은쌀에다 찹쌀을 섞은것? 쿠팡에서 처음구매 했는데 영 ~~ 이보다 더 저렴한쌀 구매 해 봤지만 쌀 생긴모양 부터 정말로 안좋아요 쌀알이 이렇게 작은건 처음입니다\n도정일 8월 10일인데.... 쌀이 전반적으로 누르팅팅해요 마트에서 이벤트 하는 잴 저렴한 쌀 사도 누르팅팅한 쌀은 못봤는데... 다 옮겨 담았는데 딱히 곰팡이 같은건 보이지 읺아서 그냥 먹을껀데 쌀벌래만 나오지 않음된다고 생각하고 있어요;;\n쌀에서 곰팡이 냄새가 나고 쌀 색깔도 어둡네요.\n도정한지는 한달 반 정도, 쌀을 개봉했을 때 냄새가 달랐어요. 곰팡냄새. 전에 먹다 남아있는 쌀과 비교해봤죠. 냄새 다르고, 색상도 검고. 한번에 처리하려면 떡을 해서 동네잔치를 해야하나 생각중... 아쉽네요.\n쌀이 누래요\n쌀이누래요 밥을 하기전도 누렇고 해도 누렇고 오래된쌀을 파시는건지 다른쌀보다 몇천원 저렴해서 샀는데 원래 먹던걸로 사야겠어요... 밥이 맛이가 없어요 퍽퍽하고 찰기가 없는쌀 밥을하면 날라다녀요. 왜이러는걸까요?\n밥해놓으니 푸석푸석해요 ㅠ ㅠ\n지난달에 구매했을땐 밥이 참 맛있어서 믿고 재구매했는데 ㅠ 밥에서 냄새가 나요..!!! 푸석푸석하고 찰기 하나도 없어요.. 몇년은 묵은쌀 같이 정말 실망입니다.. 같은곳에서 같은제품 연이어 재 구매해서 이런 쌀을 보내주셨나 해서 앞으로 재구매 의향 없습니다...!!!\n큰애벌레,검은벌레2마리,,1주일된 지금상황입니다\n쌀알도 누렇고 다 쪼개지고,,무엇보다 쌀통에 붓는데 기어다니는 벌레들,,밥할때마다 벌레있나 보는게 스트레스입니다,,ㅜ 역시 기존 먹던거 사먹을껄,,몇천원 싸다고 쭈문한 제자신이 잘못이죠ㅜㅜ\n쌀 왜이래요\n쌀 알에 노란쌀 알은 뭔가요? 볶아서 탄거 마냥 색이 노란게 많아요 묶은쌀 너무 섞으셨네요 씻어서 밥을 했더니 쌀뜬물 뭉친거 같은거에 밥에는 냄새나고 ㅡ ㅡ 쌀을 괜히 여기껄로 바꿨어요 사진은 보정이되니 되게 잘나왔는데 아무리 혼합쌀이래도 심하네요\n햅쌀 10kg사서 먹다가 20kg 가격이 싸고 리뷰도 괜찮아서 샀더니 실망이에요 햅쌀은 아니에요 묵쌀입니다 딱 가격에 맞는...이럴줄 알았음 늘 시켜먹던 햅쌀을 살걸그랬어요 리뷰도 신뢰성이 떨어지네요 공짜 없다는 말 잘알지만.... 혹시나 하고 샀더니 역시나~\n음~\n이쌀로 두번째 주문인데 첫주문때는 쌀 색이 괜찮았는데 이번 주문쌀은 색이 정부미처럼 너무 누렇네요 첨부한 이미지 사진이 더 밝게 보여요 사진 이미지 색보다 더 누렇습니다~ 다시 재주문은 못할꺼 같네요\n흰쌀밥을 원하시는 분들은 구매하지 마세요 정말 쌀 상태가 좋지 않습니다 쌀이 어두운 누런색을 띄고 있고 알갱이가 매끈하지도 않고 많이 깨져있네요 쌀을 받는순간 정말 후회했습니다\n떡하려고 주문한건데 아무리 떡용이라도 쌀이 영별로에요 거무튀튀한것도많고 다시는 구매안할제품 박스에서 쌀을 집어드니까 밑이 터져서 쌀이 줄줄흐르고 최악...으휴\n뭐지?\n쌀 색깔이? 누런빚인데? 뭣때문이죠? 기존 있던 쌀과 비교하니 노란색과 흰색이네요. 밥은 그냥그냥 괜찬은데. 오래된쌀 같은 느낌은? 궁금하네요.\n쌀이 곰팡이폈네요\n쌀뜯은지 일주일밖에안됐는데요. 이겨울에 곰팡이가 폈네요. 이 앞전에도 사먹었을때 밥맛이좋길래 사먹었는데 이번에는 색깔이 탁해서 봤더니 곰팡이폈어요.\n안 좋아요\n밥해 보니 쌀 향이 묵은 쌀처럼 약하고 별로에요. 맛 역시 그저그래요. 맛 없어요. 고슬고슬하지도 않고 부슬한 느낌이 나요. 상 등급이라서 기대하고 샀는데 실망이에요. 개인적일 수 있으니 각자 판단 바랍니다.\n쌀은 모르겠고\n지퍼백 형태 불편해서,지퍼백 아닌 쌀 찾았는데 쌀은 잘 모르지만, 밥을 했을때 누렇게 변하고, 윤기없고 다소 뭉칩니다 밥솥문제인줄 알았는데 쌀 바꿔보니 바로 차이가 확 나네요 2번째 재구매지만 3번째는 안사먹으려고요\n아래쪽에 쌀 말고 다른게..\n얼마전에 밥 할려고 쌀푸는데 쌀이 아니라 갈색깔 무슨 쌀껍질??? 같은게 조금씩 뭉쳐서 아래쪽에 엄청 있더라구요ㅜ보자마자 쌀 다 버려서 사진은 없어요\n햅쌀 아닌 것 같아요..\n리뷰 괜찮아서 구매했는데..망했어요.이 쌀 구매하기 전 먹었던 쌀도 햅쌀인데 완전 다르네요.색깔부터가 누르스름하고 밥을 해놔도 찰기가 없어요.묵은 쌀처럼 물을 더 넣어야 그나마 낫네요. 다시는 구매 안해요.실망이 너무 큽니다..\n쌀색깔이 왜이렇게 누렇나요?\n쌀색깔이 개봉하자마자 너무 누렇고해서 좀놀랐어요? 잘못된건지 갠히 좀 찝찝했어요 아직 먹어보질않았는데,선뜻 먹어지질않네요 조금저렴하다생각했는데,이유가 있었네요\n지금까지 샀던 쌀중에서 최악ㅡ.ㅡ\n지금까지 사먹던 쌀들중에서 최악이네요 20년도 햅쌀치고 오래된쌀같이 밥이되고 지금까지 쌀을 사먹으면서 쌀벌레가 한번도 생긴적없는데 이 쌀은 쌀벌래가 생겼습니다\n쌀\n후기보고쌀시켜는데 쌀사진 확대해서 보세요 부분적으로 노랑쌀이있어요 이런쌀처음이네요 맛있다고 후기보고주문했는데 다시 안시켜먹어요 항상시켜먹는쌀있는데 품절이라서\n방금지은밥이 3일은 된거같은색 ..\n집에서보내주신쌀먹다가 떨어져서 젤저렴한걸루 사봤는데 밥이 윤기도없고 막 지은밥색깔이 지은지 3일은 넘어보이는 색이에요 확실히 원래먹던쌀이랑 차이가나네요\n별로예요~ 밥색깔도 누렇고\n완전 별로예요 밥짖고나면 노랗고 엄마가 먹어조더니 상한거 갔다네요~ 저도 쌀은 잘모르지만 밥이 아상하긴해요 애기 때문에 쌀바꾼건데 먹던거 안시키고 이거 시켰는데 후회해요 ㅠㅠ\n쌀 씻은물이 사진뵤다 거무스름해요 ㅠㅠ\n쌀 색이 뽀얗지가 않아요 쌀을 씻어도 거무스름한 물이 나와서 쌀뜨물로 된장찌개도 못끊여요 실망입니다\n다신 이제품은 안시킬것임!\n계속 시켜먹던게 없어서 시켰는데... 별루 안좋음... 쌀이 까맣게 멍든것도 많고 실같은것도 들어있더라구요... 인터넷으로 쌀 시켜먹은것중 최악!\n이쌀먹느냐고 힘들었읍니다 밥을지으면 밥에서오래뭌은듯한 묻내가나고 밥이끈기가없이 식으면 색이 누렇게변해버림니다 아직도 쌀이 조금남았지만 예전처럼 농협에서 구매할예정입니다\n쌀이 완전 누런색이고 밥을 해놓으면 푸슬푸슬 냄새도 남\n먹는거 갖고 장난하지 말았으면ᆢ 예전에 곰곰쌀(초록색 포장)도 이상한 냄새나서 못 먹었는데 이 쌀은 누렇고 하루 지나면 이상한 냄새 나요 ㅜㅜ\n넘 별로여유....\n전기밥솥에 햇는데 한시간도 안되서 밥이 누리끼리해져요... 이런쌀은 처음이에요~~ 푸석푸석하고 밥한지 99시간은 지난듯한 느낌이에요... 제꺼만 그런건지... 다음엔 절대안사요\n여태 이쌀저쌀 먹어도 쌀벌레 생긴적없는데 ㅜㅜ\n좋은 제품은 별점만남기는데 이제품은 한달사용 후기남깁니다. 한달좀 지난 오늘 쌀벌레 생겨서 싹다 버렸어요. 다시는 안살꺼에요\n쌀사고 5일째되는 날 쌀씻다가 애벌레가 나왔어요. 1센티 내외의 애벌레였어요..기분이 확 상했네요. 남은 쌀 먹는 동안 계속 쌀씻으며 신경쓰게될듯ㅠ\n백미로 시켰는데 현미가 왔어요.\n잘못 시킨 줄 알고 쌀이 없어 뜯어서 밥을 했는데 확인해보니 31,900백미 가격이 나갔네요. 백미 10kg도 필요한데 어찌해야 하나요?죄송한데 쌀이 어쩜 이렇게 맛이 없으까요ㅠ\n밥을 어떻게 해봐도 윤기는 전혀없고 따로놀고 저렴한건 사지 말아야겠네요..\n상태가 좋지않은 쌀입니다 쌀 상태가 누렇고 냄새나요 20kg 샀는데 언제다먹나 하면서 꾸역꾸역 먹고 있는데 스트레스 받아서 다먹는건 중도포기했습니다 심하네요\n쌀이 오래된것 같이 윤기가 없고 누래지네요\n밥을 해놓으면 색깔이 누래지고 냄새도 나는듯.... 배송만 빨랐지 비추입니다. 몇년된 묵은쌀을 보낸줄 알았습니다 ㅠㅠ\n가격대가 말해주는 듯 역시나 아니군요\n후기들이 그런대로 괜찮은 듯 해서 구입했는데 쌀알이 바스러져 있고 다른 것들과 섟여 있는 듯 합니다. 실망속에 밥을 했는데~역시나 였습니다. 딱 그 가격에 맞는 상품! 다시는 구입할 일이 없는 제품입니다.\n푸석푸석..\n물을 많이 넣어도,적게 넣어도,알맞게 넣어도 답이없어요ㅠㅠ 갓 지었을때만 맛있고 2시간이라도 지나면 푸석푸석 맛이 없어져요.. 왜이러는걸까요ㅠㅠ 쿠팡에서 여태 쌀 사면서 이런경우는 처음이라;;\n가성비 좋은 쌀입니다^^\n코로나로 집에서의 쌀 소비가 늘어서 쌀 주문은 편리한 쿠팡에서 늘 주문해요. 지난번 요제품 저렴하고 평이 좋아 첨 구매하고 밥맛이 좋아 이번에도 재구매했습니다. 저렴한 가격에 맛도 품질도 좋아서 가격변동 없다면 쭉~~주문할것 같아요. 윤기도 있고 밥맛도 너무 좋아요. 현미도 구매해봤는데 깨끗하고 맛있어요~~~\n싼게 비지떡이 맞다고 실감합니다~쌀통에 붓고 한번 휘져었는데 나방을 비롯 바구미가 서너마리 보이네요~먹긴해야겠고 그냥 앞으로 조금 비싸더라도 좋은쌀로 먹으려구요~\n쌀 벌레 나왔네요 ㅠ\n오자마자 쌀 페트병에 담아서 정리하는데 쌀벌레 10마리는 본 것 같아요 ㅠ 그리고 밑으로 갈수록 쌀이 다른 것과 섞인 느낌이었어요.\n쌀떨어지기직전에구매라쌀떨어지면후기다시쓸예정\n포장상태 터지지않고안전하게 왔고 쌀 떨어지기 직전에구입인지라 쌀 먹어봤는데 윤기가 찰지진않고 ..마트쌀이 더낫네요 5천원차이지만 맛 차이가 많이납니다\n집에 있던쌀이 노랗게 변해서 닭모이주고 새로 산건데\n이쌀도 조금 나은정도지 별로네요. ㅠ ㅠ 괜히 많이샀어\n쌀에 예민한편이 아닌데 이번쌀은 실패인것 같아요 밥을힌면 갓지은 밥같지 않고 밥냄새도 너무 많이나 먹기가 그래요 이쌀을 어찌해야 할 지 고민입니다ㅠㅠ\n구매한 적이 있어 품질이 좋아서 믿고 시켰는데, 이번 쌀의 품질은 영 별로였습니다. 무엇보다 쌀알이 싸래기가(깨어진. 조각난) 너무 많고 쌀의 질도 많이 떨어집니다. 체에 걸러서 싸래기를 분리하고 먹어야 할까 생각될 정도로 품질은 떨어집니다.\n부서진 쌀알들\n왠만해서 쌀 상품평은 잘 안남기는데.. ㅠ ㅠ 밥을 할수록 쌀알이 다 부서져있어요 씻을수록 부서진 알들이 다 물과같이 씻겨나가요 가격이 싼탓일까요? 배송탓일까요? 알수없지만 재구매의사 전혀없어요\n쌀에서 까만게 매번 나와요\n친정에서 이번에.햅쌀이 조금 들어와 저렴한쌀로 사본 제 잘못이죠 처음엔 그럴수있다했는데 매번.까만게 보이는건 문제가.있다.생각합니다..\n쌀이 까매요 전에는 쌀을 3번 씻어 밥했는데 때꾸정물같은게 나와서 대여섯번 박박씻어먹어요. 다시는 안살듯하네요\n가격이 착해서 구입했는데 후회막심입니다 포장을 뜯고 쌀상태보고 도정1년넘었으니 그런가 했네요 밥을해봤습니다 밥이 윤기도없고 밧맛도 없네요\n쌀알이 쪼개진게 많고요\n쌀알쪼개진게 너무많고 쌀눈이 안보여요 밥맛은 아직 모르겠어요 밥해서 먹어보고 후기는 다시올려볼까합니다\n그냥 그래요...\n저렴해서 샀는데 그냥 쌀통에 쏟을때는 모르고 밥을 해서 먹는데 밥알이 다 조각이 났더라구요... 그래서 다음번 씻을때보니 쌀알이 다 조각이 나네요 ㅠㅜ 처음부터 현미랑 다 섞어놔서 ... 밥을 먹을때마다 식감이 별로 좋지 않네요...\n등급은 상인데, 별로네요.\n상 등급의 쌀이고 햅쌀에 최근도정인데 쌀 크기도 자잘하고 누런 게 많고 왜 그런지 모르겠네요ㅠ.ㅠ 예전에도 한 번 쿠팡에서 쌀 시켰다가 실패했는데 이제 겁나서 쿠팡에서 쌀 못 시키겠어요.\n저만그란가요?\n쌀이 다부스러기에요 짜증나서 볼때마다 화나요 이런쌀을 돈주고샀다니\n후기보고 구매했는데\n쌀알이 아주작고 끈기도 없고 밥알에 힘이 없네요. 이마트가기 귀찮아서 와우 회원이라 빠른배송으로 구매했는데 , 진짜 아니네요~ 후기가 좋아서 선택했는데 이마트 이맛쌀보다 한참 못합니다. 참고하세요\n왜 파는지\n진짜 다시는 안살꺼에요 도정날짜도 한달이나 더지나고 아진짜 리뷰쓰면서도 짜증나네요\n별로 미국쌀보다 못함\n맛없습니다. 누렇게 떠있습니다. 밥을 했는데 찰기가 전혀 없습니다. 밥맛이 오래된 쌀 느낌이 강합니다. 정말 별로 입니다.\n윤기없고 푸석거리고 맛없어요!\n밥이 윤기가 하나없고 푸석푸석해요. 이렇게 맛없는 쌀은 처음입니다. 점 저렴하다 했더니 이유가 있었네요 ㅠ\n너무 별로에요\n저번에 시키고 가성비 괜찮아서 재구매했는데 이번건 윤기도 없고 노랗고 밥알이 갈라지고 푸석해요 완전 묵은쌀같고 에휴... 가족이 먹는 주식인데 앞으론 만원더 주고 좋은걸로 살래요ㅜㅜ\n계속 시켰는데.. 갈수록 상태가 안좋아요\n괜찮은 쌀 찾아다니다가 정착했능데.. 갈수록 상태가 안좋아요.. 조금만 지나도 냄새나고 색깔 변하고 별로예요.. 맨첨에는 냄새도 안나고 색깔도 한참뒤에 변했는데 요즘은 영 아니네요 다른쌀 찾으러 가야겠어요\n이번엔 안좋은 쌀이 왔네요.ㅜㅜ\n평도 좋고 전에 사보고 괜찮아서 구매한건데 이번엔 쌀이 너무 안좋네요. 자라다 만듯하고 쌀이 초록색으로 보여 곰팡이 났나 싶었어요. 이런게 많아 다른때 같으면 반품했겠지만 쌀이 한톨도 없을때 뜯어서 어쩔수 없이 먹고 있네요.\n뜯자마자 쌀벌레가 나와서 매우 찝찝... 것도 2마리나.. 앞으로 얼마나 더 나올것인가 걱정되네요\n돌이 나와요\n사먹는 쌀에서 돌이 나온적은 없었는데 실망이네요 돌이 씹히길래 다른 반찬에서 나온줄 알고 계속 먹었는데...설마 쌀에서 나올줄은 몰랐네요 신랑이 계속 으직거린다고 쌀을 일어보라고 해서 혹시나 하는 마음에 일었는더...투명하고 조금한 돌이 나올줄은 몰랐어요 중간정도 먹어서 반품은 안하지만... 가족모두들 다 돌을 씹어봤네요 ㅠ\n아고 .. 지금까지 먹어봤던 쌀중에 알들이 너무 작네요 .. 그냥 믹서기에 갈다만 쌀알들도 많고요 .. 밥맛이라도 좋길바라며 ..... 며칠 밥지어먹었는데 ... 밥색이 금방 누렇게 변하네요 .에효..밥알이 날라가서 동남아에서 먹는 밥같아요ㅜㅜ\n밥을 지었는데 밥알이 날라가서 정말 남편한테 욕만 바가지로 먹었네요ㅠ 재구매의사 없습니다.\n대구라는 타이틀에...가격이 저렴한 이유가 있는거였네요\n햅쌀이 맞는건가요 쌀알도 매끈하지않고 깨진것들과 누런빛과 밥을 했는데 찰기도 없고 밥이 누렇네요\n포장상태가 불량입니다.\n쌀을 포장하는 곳이 찢어진 상태로 배송하니 쌀의 많은 양이 흘러나왔습니다. 받는 이로서는 무척 유쾌하지 않았음을 알려드림. 배송은 지나칠 정도로 빨랐고 밥맛은 아직 체험해 보지 않아 모릅니다. 단지 포장에서 무척 실망하였다는 점 만을 고지합니다.\n쌀알이 작고\n싸래기 쳐럼 작고 균일하지않으며 밥이 윤기도 안나고 별루네요 꾸팡쌀중 이번이 가장 실패한듯\n저렴해서 사긴했는데\n밥 지으면 독특한 향이 있네요 가게에서 쓰려고 두개나 주문했는데 주방언니 냄새나는 밥 신경쓰인다고 화내고있어요\n밥이 날라갑니다ㅠ\n상품평이괜찮고싸길래구매해봤는데 밥하고나면 묵은쌀처럼 밥색깔도별루고 밥알이날라갑니다 20kg구매한거라 처치곤란이네요 누룽지만들어먹을려구요ㅠ\n쌀에 까만것도 있고\n밥을 하고나면 뽀얀 느낌이 없어요 ㅜ.ㅜ 그래서 저는 비추...\n쌀알이 작고 조각조각 부서져있어서 당황했구요 ㅡㅡ 밥을해도 찰기도없고 동남아쌀 씹는듯 해서 두번째 당황... 최악인든\n글쎄요 해먹으면 해먹을때마다 묵은쌀맛과 냄새가 납니다 이제 거의 다 먹어가는데 매번 해먹으면서 별로였어요 왜그럴까요\n쌀 벌레\n진짜 햅쌀이라면 어떻게 벌레가 생길까요? 상품평 잘 쓰지 않는 사람인데, 이건 아니지요! 최악! 얼마나 묵은 쌀이면.. 아님 섞어서 판매를 하시나요 ? ?\n쌀이좋다고후평보고샀는데\n쌀이좋다고 후평들좋아서 삿는데 이건무슨 오래된쌀마냥., 밥해서먹으면 밥이 누랗게 ..쌀표면에 ., ㅡㅡ 새하얗게갓지은밥이안되네요 재주문할일없을거같아요 비추\n저는 계속 우리쌀 구입해서 먹는데 이번해쌀은 너무 꺼끄러워서 ᆢ반품하고싶어요~~답변주세요\n윤기없고 푸석해요\n곰곰만 먹다가 한번 주문해봤는데 윤기도 없고 푸석하고.. 밥맛이 없어요...10키로 샀는데 떡해먹을라구요...\n쌀 별로 입니다 쌀도 윤기도 없고 밥 맛 없어요 쌀도 푸석하고 쌀알이 많이 부서졌어요\n햇쌀이 맞나싶어요ㅜㅜ\n이번 쌀은 색이 아주 많이 누렇고 많이 깨진데다가 밥을 하면 묵은 쌀 냄새처럼 나서 ㅜㅜ 이런 기분은 처음이네요. 햇쌀이라해서 믿고 용기에 다 부어버려서 반품도 못하고 그냥 먹는데 기분이 진짜 별로네요. 이런적 처음인데 뭔가 착오가 있는건지 암튼 그동안 먹던 쌀과는 많이 차이가 나서 실망 했어요.\n전체적으로 쌀알이 작고 깨진게 많아 밥을 해보니 밥이 너무 지저분해 보입니다 무슨말인진 대충 아시겠죠 싸다고 한번 주문해봤는데 좀 실망감이 드네요 도정은 그래도 최근꺼지만 알갱이가 너무 맘에 안드네요\n쌀이 퍽석 퍽석해요....\n전에 맛있어서 또 주문했는데 쌀이 퍽석퍽석해요 오래 묵은 쌀처럼... 왜 그럴까요?\n벌레있어요.\n쌀통에넣고 나머지 비닐에 넣었는데 벌레가 기어다니넹ㆍ.\n너무 맛 없어요. 지금까지 먹어본 쌀중 가장 맛 없어요\n지난번 10kg 주문 했을때랑 맛이 전혀 달라요. 그때 괜찮아서 20kg으로 주문했는데 다른 쌀처럼 느껴져요. 반품하고 싶을 정도지만 쌀이라 그냥 참고 먹고 있습니다. 정 말 버리고 새로 사야하나.\n표기는 21년산 이라고 되어잇고도정일도 일주일안인데 쌀알색 이 하얗지않고 누런느낌 도정이 덜되엇는지 초록빛도나요\n가격이 싸서 사긴했는데 글쎄요 .. 도정일이 얼마 안됐다고 하는데 쌀이 엄청 묵은 쌀같이 밥을 갓해도 오래된밥 같아요.\n별로네요\n상품평보고 샀는데ᆢ 쌀이 희끗 희끗 작게 깨진 알갱이들이 많이 썩여 있는게 좋은 쌀은 아닌것같습니다 이것만 먹고 전에 먹던 쌀로 돌아가야겠어요\n맛이 이상해요 쇠맛이 나는거 같기도하고 세일해서 급한김에 구매했는데.. 전에 철*오대쌀먹다 시켰는데 … 아이가 딱안먹네요\n물을 적게 먹어요\n보기에는 낱알이 작고 매끄럽다 쌀 뜨물이 많이 나오고 평소에 밥짓던 물 양으로 하니 밥이 질고 떡같다\n계속주문해서 먹고 있는데 이것은최악이에요\n최악이에요10키로 밥할때마다 짜증이나내요 찹쌀이 많이섞여있어서 밥이남으면 떡이되고딱딱해져서 찐쌀이 섞인거건지 밥을먹을때마다 왜그러지 궁금하네요 맛이좋아서 계속구매해서 먹었는데 다신 구매하지 않을거애요\n싼 이유가 있네요...\n최근 먹었던 쌀 중에 제일 안좋네요. 정부미같아요... 찰기가 하나도 없고 푸석푸석..ㅠㅠ\n평이 좋아 구매했는데 저는 별로 였어요.\n평이 좋아 구매했는데, 햅쌀 이라 하기에 쌀이 누런 편이고 밥맛은 그냥그래요.\n밥맛은 좋은데 쌀을 딥어 던진건지 터졌네요 ㅠㅠ\n쌀포대거 터졌어요 화가나는데 신랑이 이햬하라해서 나두고 먹으려고요\n쌀 상태가 너무 안좋아요.. 밥을 해도 금방 누래지고. 쿠팡에서 산 쌀중에 제일 최악이네요 ㅜ\n왜 밥을 햇는데 노래요\n왜 밥이노란가요 ㅡㅡ 쌀도노랗고 밥을막지엇는데 한며칠댄밥같아요 별로에요"
        },
        {
            "rating": "3",
            "data": "종이봉투에 종이가루 쌀에 떨어질거같음 찝찝\n나쁘진않아요 쌀상태도 상이라고 되있고 근데 곰곰보단 쌀이 덜 깨끗한거같아요 곰곰은 쌀헹구면 찌꺼기 거이안나오던데 이건 평범한 일반쌀이라 확실히 몇번헹궈야되고. 단점이 쌀담긴 봉투가 그냥 종이라 개봉하기전부터 봉투위에 종이 가루가 얹혀있어서 위에 자르기가 불안하더니 쌀봉투 위에 칼로 잘라보니 역시나 올종이에요 종이가루에 쌀안에 다떨어질거같드라구요 역시나 쌀물에 헹굴때도 종이가루나 여러가지 찌꺼기들이 많이 나와서 많이 여러번 헹궜어요 쌀봉투가그냥 종이라 종이가루가 잘떨어져서 좀 찝찝하네요 ㅡ 이 쌀로 첫번째 쌀을 씻어볼때 흰찌꺼기계속나오고(평범한 쌀이랑비슷한느낌)쌀사이에있는 찌꺼기인지 봉투의종이가루인지 몰겠으나.. 물위에 계속 하얗게 뜨고 찌꺼기도 한두개씩 계속 뜨고해서 찝찝해서 계속 헹굼(아마 곰곰 쌀 먹다가 이걸첨 먹어서 더 깐깐해진걸수도있고..곰곰쌀은 하얀 것도하나도안나오고 찌꺼기가아예없고 물이 아주깨끗해서 한두번만헹궈도안심되던데..)글고 제일 좀 별로인건 쌀이큰종이봉투에 바로담겨있는데 종이도 종이가루가 잘떨어지는 재질이라 쌀에 섞이고 떨어지고 그럴수있어서 그게 상당히 별루인듯.. 첫번째 지은 밥을먹어보니 물이많이들어갔는지몰겠지만 곰곰보단 좀 질퍽하고 덜꼬들하고 밥맛이 덜한거 같음.. ㅡ 5.5두번째 쌀을 씻을때도 마찬가지로 흰쌀찌꺼긴지뭔지 둥둥 계속나와서 계속헹구고 종인지 몰겠지만 찌꺼기도 물위에 한두개씩 둥둥뜨고 종이봉투에 쌀이바로담겨있었던게 젤찝찝함 비닐포장을또안하고..종이봉투에쌀이 바로 담겨있는건좀..종이가루도 잘떨어지고.. 사진은 두번째 지은 밥 사진인데 두번째는 밥이 잘된거같네요 뭔가 맛이나 쌀등급은 둘째치고 종이가루가잘떨어지는 종이봉투에 바로쌀이 담긴게 위생적으로 많이 찝찝하네요.. ㅡ 양이 많아서 그릇으로 쌀퍼서 위생백에 나눠담고 최대한 냉장고에 넣고 나머지는 밖에뒀어요 쌀벌래 생길수있다고하니 밖에꺼부터 먹고 하면되겠네요\n#저렴한 혼합미 쌀\n✳ 기본정보 중량: 10kg 구매가격: 25,900원 ✳ 구매동기 저희집은 항상 쿠팡에서 젤루 저렴한 쌀을 골라서 사 먹어요. 대형마트는 쌀맛이 별반 차이도 없으면서 왜이리 비싼지 모르겠어요~ 매달 10kg씩 먹는 우리집~ 쌀 살 적마다 돈이 아깝더라고요. 지금 시기는 다 햅쌀이라 맛있겠지 하며 고민안하고 최저가격 검색해서 구매했어여. ✳ 나만의 후기담 ✔생산년도: 2021년이니 햅쌀이네요 ✔도정일자: 2021년 12월 20일로 최근~~~ ✔품종은 혼합미입니다. 이쌀 저쌀 섞였단 거죠~ 단일미는 가격이 너무 비싸 못 사먹겠어여. 확실히 밥맛은 단일미가 맛있긴 합니다. ✔쌀상태를 보니 쌀알이 좀 작아요. 중간중간 깨져있는 쌀도 보이고요. 끝이 거뭇거뭇한 쌀도 간혹 보여요. 혹시 곰팡이는 아니겠죠? 거뭇한 쌀들은 쌀 씻기 전에 따로 빼놓았어요. 뽀얀 쌀뜨물이 나와요. 뽀얀 쌀뜨물은 싱싱한 쌀에서만 나오죠. 쌀 중간정도 먹은 후부턴 쌀뜨물 색도 옅어진답니다. ✔전기압력밥솥이 아닌 그냥 압력솥으로 밥을 지어 먹어봤어요. 압력솥에 밥하면 왠만한 쌀은 다 맛있거든요? 찰진밥맛 아니예요. 작년쌀은 아니길 바랄뿐이예요.\n급하게 주문했어요~\n------------------------------------ 내돈 내산 100% 리얼리뷰~~~~~ ------------------------------------- 원래 평소 먹던 곰곰 쌀이 있는데 쌀통을 잘 못 봤는지 쌀이 다 떨어진줄 모르고 다음날 아침 미리 준비하다가 살펴보니 텅텅... 쌀통이 다 빈거 있죠ㅠㅠ 급하게 쌀이 떨어져서 후다닥 주문하느라 원래시키던 쌀을 안시키고 평이 괜찮길래 자세히 다 못 보고 미처 확인을 제대로 못하고 새 쌀을 주문했어요ㅠㅠ 그게 제 실수 였어요ㅠ 신랑이 쌀 담아주려고 입구 개봉 하더니 뭐라 하더라구요ㅠ 쌀이 이상하다고ㅠㅠ 복불복인지 모르겠지만 쌀 시키면서 이렇게 많이 부서지고 금이 가있고 색이 얼룩덜룩한 쌀은 처음 이에요 ;;; 이거 쌀 상한거 아니냐고 신랑이 뭐라해서 보니깐 ㅠㅠ 상태가 별로 더라구요ㅠ 밥을 하고나서도 얼룩 덜룩한 밥알도 있고 ㅠㅠ 상태는 다 똑같지는 않을테니 ㅠㅠ 다른분들 쌀은 어떤지 모르겠어요ㅠ 밥을 지어보니 탱탱한 느낌보다는 찰기가 덜한 느낌에 밥이더라구요ㅠㅠ 에구구 평을 다시 돌아보니ㅠㅠ 복불복이네요ㅠㅠ 자세히 읽어볼것을 ㅠㅠ 아이고ㅠㅠ .. 저희는 원래 시키던 쌀로 다시 시키려구요ㅠㅠ 곰곰으로 다시 돌아갑니다ㅠㅠ 괜히 급하게 시킨다고ㅠㅠ 안하던 짓을 해서ㅠㅠ ㅠㅠ 다음에는 괜찮겠지요ㅠㅠ 제가 뽑기운이 없었던것 같아요ㅠ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 제 후기가 도움이 되셨다면 밑에 ~ \" 도움이되요 \" 버튼 한번만 눌러주시면 감사합니다~~~~^^!!!!! ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n가격은 저렴한데 품질이나 밥맛은 그닥 좋지 않아요.\n남편이 쌀에 대해 굉장히 예민한 편이에요. 혼합미를 좋아하지 않고, 단일품종 상급이상의 쌀을 좋아해서 성분을 항상 보고 쌀을 구매하는 편입니다. **이 쌀의 성분** 품종-혼합 생산년도-2021년 등급-상 가격-25,900원 **이 쌀을 구입한 이유** 아무래도 단일품종 상급이상의 쌀은 10kg이 3만원 초중반대로 가격형성이 되어있어요. 방학이라 쌀 소비도 많고해서 이번에는 품종보다 가격이 저렴한 쌀을 구입해보았습니다. 쿠팡에서 가장 저렴했고, 혼합미이긴 하지만 등급이 상등급이라서 구입을 결정했어요. **구입후기** -기존에 먹던 단일품종 쌀알과 비교해보니 한 눈에도 쌀알이 무척 굵어 보이네요. -그리고 눈에 띄게 하얀 알갱이들이 많아 의아했어요. -하얀 알갱이를 자세히보니 예쁜 쌀알의 모양이 아닌 깨진 조약돌같이 모양이 일정하지 않네요. 아마도 깨진 쌀알들인듯 싶습니다. -밥을 해보았어요. 찰기나 윤기가 도는 편은 아니네요. 평소 밥물을 아주 넉넉히 잡아 밥을 하는 편이라 취사가 끝나자마자 뚜껑을 열면 찰기와 윤기가 도는데 지금 해본 밥은 아주 약간의 윤기만 있고 밥맛은 찰기없이 평이했어요. 조금 아쉽네요~ -현미,잡곡을 섞어서 밥을 해먹는 편이라 찰기가 조금 없어도 잘 먹고, 이후 재구매는 안할 생각입니다.\n별로네요..\n저는 1인가구에요..처음에 20키로 사먹었더니 3개월이나 가서 묵은쌀이 되드라구요..안되겠다싶어서 10키로 샀는데 이것도 한달이 넘게 가드라구요..그래서 쌀맛도 떨어지고..아무래도 20키로가 젤싸고 10키로가 2번째 ..5키로가 젤비싸고. 작을수록 비싸죠..하지만 자꾸쌀이 남고 오래가너 묵은쌀이되서 그냥 비싸도 젤작은 4키로를 사봤어요.. 맛있게 그때그때 먹기 위해서요.. 근데.. 쌀이 부서진쌀도 섞이고 발색된 하얀쌀도 섞이고..전체적으로 묵은쌀처럼 노래요..도정도 최근아닌 사진처럼 지난달.. 쌀사면 항상 당일도정이나 길어도 5일안쪽 상품으로 받았었는데 이건 뭥미? 비교적 오래된 도정쌀..쌀자체도 누리끼리..상 등급 써있는데 상등급아닌듯..보통 등급정도?제가 상등급 많이 먹어봤는데 상등급과 비교되는 상등급이네요.. 앞으로는 안살듯 싶어요..다른4키로 사거나 그냥 10키로 사먹어야겠어요.. 구매하시는데 도움되셨길 바래요~^^♡\n쌀알도 크고 도정은 최근인데 색깔이 누렇고 저는 별로 였어요\n쌀알 색깔이 누런 편이고 중간궁간 검고 푸른 알이 보여서 뭔가 좀 찝찝하네요 도정 한 자 얼마 안 된 쌀인데 상태는 별로 인듯해요 지난 번 먹던 쌀 조금 남은 거랑 비교 사진도 찍었는데 사진으론 잘 확인이 안되네요 재구매는 안 할 듯 합니다!!!\n상태괜찮아요\n26000원대로 구매했어요 간혹 부서진쌀알들이 있지만 쌀상태 괜찮네요. 쌀을 불리지않고 밥을지어먹었는데 윤기흐르네요 밥맛 좋아요. 별을 다주면 가격이 오르는 쿠팡. 그래서 내점수는 보통임 9월 19 집에 삼식이들이 3명이나 있어서 다먹고 2만7천원대로 추가구매했어요! ㅋㅋ 그사이 천원올린것좀봐 어쭈구리? ㅋ ㅡ내돈내산 ㅡ먹어본후기이며 제후기에 도움되셨다면 도움꾹 눌러주세요.~^^\n아직 먹기 전인데요\n쌀알이 작고 하얀게 많아요 투명한 쌀이 아니구요 먹어봐야 알겠지만 그리 막 좋아보이진 않아요\n대구농산2020년쌀10kg쌀입니다\n2인 식구라 10키로 쌀 흰쌀밥만 먹어서 백미 구입 풍미만 먹다가 처음 구매 해봄 도정 일자가 최근 이라 좋네요 등급 보통이라 표시 되 있네요 무난 합니다 생산년도2020년.도정일자.등급 표기 되있고 찾기쉽게 잘 적혀있네요\n맛을 본것이 아니라 별 세개\n쌀의 종류에따라 다소 차이는 있겠으나 늘 먹던 경기미 보다 색이 누렇습니다. 그래서인지 희끗하게 고르지 못한 쌀알들이 더 잘 보여요 향은 묵은내가 나거나 한것은 아니지만 일단 색이 짙어서 묵은 쌀인가 했습니다. 사실 괜히 싼거 고른것인가 싶은 생각이 들긴 합니다만 반품하고 하는 과정이 귀찮기도 하고 아직 밥맛을 본것은 아니라 먹기로 했습니다. 박스에 담아져 왔는데 쌀포대가 구멍이 나 있어서 택배 박스안에서 조금 샜더라구요 칼로 박스를 뜯긴 했으나 구멍이 난 부분은 옆쪽이어서 칼질과는 무관하게 뚫려있는 구멍입니다. 돌려 보낼까 하다가 사람이 하는 일이니 배달하는 부분에서 눌리거나 옮겨지며 터진거겠거니 하고 그냥 먹겠습니다.\n상품? 맞아요?\n품종이 혼합이지만 등급은 상! 이래서 주문했는데 아쉽게도 사진처럼 쪼개진 쌀이 많아서 속상했어요. 쌀을 씻었을땐 쌀뜨물 색깔이 뽀얗고 깨끗했어요~ 밥물은 쪼개진 쌀이 많아 물을 좀 덜잡았더니 알맞게 됐더라고요~ 밥맛은 구수하지도 윤기가 좔좔 흐르지도 않구 그냥 적당했구요~ 저렴한 맛으로 먹어야겠어요~\n쌀의 전반적인 상태는 썩 좋지않아요 리뷰가 대체로 괜찮길래 구매한건데 쌀통에 옮기며 보니 노랗게 변질된 쌀이 꽤 보이네요 흰쌀(원래 쌀은 불투명이지요)도 많고요 깨진쌀도 있어요 괜히 20키로나 구매했나봐요ㅠㅠ 쌀밥 좋아하는 남편 실망시킬까 걱정이네요 스텐그릇에 있는 쌀은 기존 쌀이고 쌀통에 담긴 쌀이 이번에 구매한거예요\n관리똑바로했는데 벌레 생겼따\n애들두명이랑 같이 먹는거라 지퍼백에 넣고 소분해서 냉장고에 넣어서 보관했는데 아니 이런 이게 무슨 쌀씻고나서 검은색 뭔가가 둥둥떠다니길래 설마 라는 생각없이 아 쓰~바 이건 쌀벌레? 햇습니다 역시나입니다 대체 냉장고에 소분해서 보관하는데 어떻게 생긴걸까요 유통하는 과정에서 습기있는곳에 보관을하신건가 아님 벌레있는채로 유통하신건가 의문은 의문을 낳죠,,,그냥 아무생각안하고 냉장고에 습기먹고 태어났구나 하고 좋게 생각하려합니다 안그러면 벌레먹고 자란 아이들고 벌레먹고 사는 부모가 된것같아서 기분이 어정쩡 ㅎ; 다들 보관 잘하세용 만약 다른분들중에도 냉장고에 넣어도 쌀벌레가 생겼다면 그것은 이 쌀이 문제인것\n쌀이 별루~\n구입후 1주일만에 개봉했슴다! 남은쌀 처리후 먹다보니~ 쌀을 말린 물병에 담아보관하려고 붓는데~ 가루가 왜이리 많지? 살짝 찝찝! 바로 씻어 밥을했는데~ 돈좀 더 주고 좋은쌀 사야겠슴다! 싸길래 비슷하겠거니 삿는데 묵은쌀도 아닌데 밥이 왜 이리 푸석하죠? 밥맛은 그냥 보통! 찰기라고는 전혀없고~ 저희집 쿠쿠가 밥을 못하는건지~~ 후딱 묵고 좋은쌀 사야것슴다~\n돌이 왜자꾸 나오는지..\n아이셋 어른셋 총 식구6명 쿠팡에서 한달 평균 택배만 50~60개 정도 주문 그외 타택배도 이용. 마트안가고 택배로 모든생활을 하는 식구임. 귀찮아서 후기도 안쓴지 몇년됐는데 정말 후기를 안쓸래야 안쓸수가 없게 만드시네요 밥 새로 할때마다 6명중 한명아 돌을 씹어요 그중 남편이 제일 많이 씹음 6식구 한달에 쌀 20키로 씩 먹어서 쿠팡포함 타 쇼핑몰 그리고 동네 마트까지 별의별 쌀 다먹어보는데 살다살다 뻑하면 돌씹히는 쌀은 이게 처음임. 지인이 직접 농사지어서 바로 도정해서 보내는 쌀도 먹어봤는데 걔는 껍데기는 나왔어도 돌은 안나왔음 대체 도정을 어떻게 하길래 돌이 계속 나와요? 이딴식으로 상품팔아서 먹고산단 생각하니 진짜 열받네ㅡㅡ\n밥에서냄새나고 식감퍼석해요\n이번쌀은 영아니네요 . 도정은몇일안됬는데 밥을하니 쿰쿰한냄새가나고 식감은퍼석한게 윤기가 일도없네요. 흰쌀밥은 안되겠어서 잡곡이나 표고버섯 섞어서 향으로덥어야 그나마좀나은데 그래도 쿰쿰한내는 나요.\n쌀눈이 많이 없는 제품 같아요~ 쌀눈이 있긴 있습니다 하지만 없는게 더 많아요~ 이번에는 좀 저렴이로 구매해봄 밥맛은 아직 않먹어봐서 모르겠어요 아직 냉동일에 열려놓은 밥이 많아서 그거 다 먹고 해볼예정입니다 밥맛이 나쁘지 않다면 나중에 별 추가할께요~\n3/16주문, 3/17받음, 3/8도정일. 쌀알이 작은편이고 깨져서 알이 작은것들이 많이 섞여있네요. 도정일은 최근이라서 냄새는 없고 밥맛은 보통인편입니다.\n찰기가 없어요ㅜㅜ\n상품평이 좋고.. 가격도 저렴해서 샀는데 찰기도 없고 밥이 푸석푸석하네요ㅜㅜ 몇천원 더주고 이마트쌀 살걸 그랬어요ㅜㅜ\n가격대비 괜추나영!\n일단 쿠팡와우로 하루만에와서최고! 처음으로 인터넷을 통해 쌀 구입했는데 저희가먹는 브랜드제품이 로켓에 없길래ㅜㅜ 평도괜춘고 가격대비도저렴한거 구입했어요! 쌀상태는 다른 리뷰에있듯이 쌀알이 매우작네여!ㅋㅋ 쌀 모양 크기 이런거에 대해서 잘모르지만 그래도 밥을하고선 먹으니 맛은좋아요:) 맛없는 쌀들은 진짜먹자마자 별루인데 요건 가격대비 만족합니다^^ -------------------- 추가후기입니다.. 밥이 밥통에서 하루만지나도 오래된 밥냄새.맛이나네요.. 구매의향 다시사라졌어요ㅜㅜ 뭐 이런입맛에따라 갠차가있겟지만요ㅜㅜ 그냥쌀은 마트에서사먹는게낫겟어요ㅜㅜ\n좋은쌀만 많이파세요\n쌀부스러기가많고 쿰쿰한 냄새가나고 색깔도 누렇고 다른쌀이랑 비교되네요\n쌀알크기는 다 다르더라구요, 깨진거 썪인게 좀많아요 저 까만건 썩은걸까요? 밥맛이 보통 햇반정도? (30분정도 불리고 밥한 사진) 구매할 사진 페이지엔 상급이라고 되어있는데 집에온 쌀은 중급이에요. 참고하시라고 올립니다. 밖에 비닐포장 한번 더 되어있어요\n품질도 딱 가격 만큼...\n가격도 리뷰가 좋길래 망설이지않고 샀어요~ 딱~~~가격 만큼이라서 그다지 실망도 없어요^^ 조각난 쌀들이 많고 밥을 해도 윤기도 없고... 묵은쌀 같은 느낌입니다. 싼것만 찾으심 모르겠지만 품질을 원한다면 잠시 고민좀 해보세요^^~\n솔직하게 남길게요. 급하게 구매했어요. 농협쌀만 사먹다가 한번 사먹어 봤는데 리뷰보고 반신반의 했어요. 쌀알이 깨진게 엄청 많습니다. 깨진 쌀알은 하얀색을 띄는데 반이상이 하얗게 보일정도로 깨진게 많네요. 그리고 그전과 동일하게 씻고 밥짓고 하였는데 밥 완성되고 두껑열자마자 그 밥냄새라 그러죠? 향이 좀...많이나요. 은은하게 살짝 나는게 아니라..좀 많이나서 오늘은 한번더 헹구고 밥올려놨습니다. 일단 솔직히 저는 재구매 안할것같습니다. 냄새는 어떻게 보여드릴수가 없어서 아쉽습니다. 묵은쌀도 아니고 햅쌀인데 거기에 비해 상품은 많이 아쉽네요.\n가게에서 이쌀저쌀 많이 구입하는데\n저렴하긴 한데 쌀색깔이 좀 안좋아요 밥하면 밥냄새가 다른쌀보다 엄청나요\n쌀 등급이 상으로 되어있어서 구매를 했는데 밥을 지어보니 찰기도 별로 없었고 쌀 브스러기같은 작고하얀쌀이 많아서 이런게 등급이 상인가 싶었어요 쌀등급이 상이면 좀더 신경써 주셨으면 합니다\n밥맛은 가격만큼하네요\n평소 검은잡곡을 섞어먹어서 다른쌀이랑 크게 다른점을 못느낄뻔햇는데 김밥쌀려고 흰밥을 햇더니 드러나는 속내를 보고나서는 밥맛이 떨어지는거같은 느낌적인 느낌. 가격만큼하는거같음. 물을 잘못맞춘것도 아닌데...찐밥같은 푸석함..뭉게지는 밥알... 그저 싼맛에 먹을꺼아니면 재구매는 안할듯.\n3번째 주문\n이번쌀은 안좋아요 싸래기 많고 묵은 냄새도 나고 속상합니다\n리뷰만큼은 아닌거 같아요.\n원래 씻어나온 신*진 쌀을 먹었습니다. 가격도 좀더 저렴하고 리뷰가 좋아 믿고 구매해봤습니다. 1. 쌀에 색이 탁하고 노란편입니다. 2.쌀 씻을때 쌀든물이 라떼 수준이네요. 평소보다 1.5배 씻어줍니다. 그러다보니 부서지는 쌀알들이 적잖이 보이네요. 전 게으른 편이라 쌀을 박박 씻는 편은 아닙니다. 3. 밥을 하고난 이후 식감은 쌀알에 힘이 있고 찰진식감이 느껴집니다. 괜찮은 편입니다만 상급은 아닙니다. 4. 밥을 하고난 하루 후면 이전쌀보다 좀 더 뻣뻣해집니다. 위장병이 있어 잡곡을 먹지 못하는지라 쌀맛에 좀더 집중하는 편입니다. 어디꺼지나 개.취겠지만 저는 다시 원래 먹던것으로 되돌아 갑니다. 10킬로를 사서 다행이란 생각입니다.쌀이 섞인것 같아요\n쌀알의 크기가 고르지 않고 깨진것 처럼 별로 좋아보이지 않아요 도정한지도 얼마되지 않았는데도 색도 좀 그렇고 맘에들지 않지만 그냥 먹네요\n도정일 9월 28일 배송일 10월 5일 늘 구매해 먹는게 품절이라 급하게 주문했습니다 음~~쌀알이 작고 밥하고나서 고소한 냄새 맛있는 밥냄새가 아닌 안좋은 냄새가 나네요.. 밥맛이 별로네요 흑찹쌀을 섞어 먹어봐야겠어요\n가격대비 굿~~\n지금껏 주문하면 보통 도정일이 1주일 이내였는데 이번 상품은 15일 정도 이전거라 조금 실망.... 그 부분만 빼면 나머지는 그럭저럭 만족스럽습니다. 잘 먹겠습니다.\n그냥그냥\n저희집이 뭐 한정식집도 아니고 제가 무슨 오마카세 셰프도 아니니 그냥 쌀슨 찰지고 먹음직하면 나머지는 반찬이 다 해준다 라고 전 생각해서 딱히 쌀을 예민하게 고르지는 않는데 전기압력밥솥에 밥을 막 해서 뚜껑 열어보니 윤기는 하나도 없고 햅쌀같은 탱글함도 없고 그냥 그렇네요. 못 먹을 정도는 아니지만 밥맛이 좋다도 아닙니다. 후기보니 사진에 윤기좔좔이던데 같은쌀 맞나요? 라고 묻고싶을 지경입니다. 후기가 웨케 좋은지 모르겠지만 저와 제 가족은 별로 입니다. 묵은쌀같이 느껴지네요.\n전에는 상같았는데\n이번에 받은건 보통 같네요 쌀 윤기가 떨어지고. 밥맛에 차이를 확연히 느껴진다 등급이 상 맞나요 ?\n음\n같은곳에서 판매하는 현미를 괜찮아서 3번째 구입하다가 백미도 구매해 봤어요. 3년째 현미밥만 먹다가 백미 먹으니 핵꿀맛이네요. 그래서 또 주문했는데 이번껀 뭔가 더 혼합되어있다는것이 눈에 보입니다. 흰쌀알 사이사이 사진과 같은 누런쌀알들이 있어요. 꼭 오래된 묵은쌀같은 느낌? 뭔지는 정확히 알순없지만 느낌에 좋다곤 할수 없겠네요. 쌀에선 딱히 다른 냄새가 나진 않는것 같습니다. 1월에 구입해서 작성한 리뷰의 사진에선 누런게 전혀 한알도 보이지 않는데 이번껀 영~~~~~ 뭘까요\n쌀에서 나는 특유의 냄새가 저는 너무 별로네요ㅠㅠ 후기도 좋고 상급이라고해서 일부러 구매했는데, 재구매 생각은 없어요!\n4번째 재구매했어요\n쌀이 좋아서 아무고민없이 4번째 재구매했는데 이번쌀은 별로예요, 쌀이 맑지가 않구 누런색이 나네요 묵은쌀처럼.. 쌀알두 까맣게된게 많구요, 다음엔 다른쌀로 갈아타야 될꺼같아요...\n가성비는 좋아요\n가성비는 좋은데 장말로 상등급품 맞니요? 압력솥으로 밥을 하느라 밥맛은 다른 쌀과 큰 차이를 모르겠는데, 벼껍질이 동네 마트에서 파는 쌀보다 많네요. 많다고 해도 밥 한 번 할 때에 한두 개이긴 하지만 평소에 거의 못 보던 벼껍질이 보이니 과연 상등급 쌀인지 의심스럽습니다.\n밥을 짓고나면 쌀알 형체가 없어짐\n보기엔 쌀알이 굵은것이 좋아보이는데 밥을 짓고나면 쌀알 형체가 없어지고 푹 퍼져서 퍼석한 밥이 됨\n쌀 잘 모르지만, 뭔가 균일하지 못한 쌀알들이 눈에 띄고 백미맛이 그냥 그렇습니다. 민감하신 분은 싫어할듯. 싸게 사서 먹는거라 이정도에는 50점.\n품질이 영...\n상급이라고하는데 전혀 상급같지 않아요 쌀 씻을때마다 까만점있는 쌀 골라내면 꽤 되구요 참 개봉시에도 뽀얀느낌이 없었네요 입이 무난한편이라 신경안쓰고 먹긴하지만 재구매하고싶진 않네요\n쌀이 그렇게 좋지않네요~뭔가 습한거 생겼어요ㅠ 폼질보장 써져있고 상급이라고 믿고 사는데 별로예요\n빨리 누래짐\n10kg 5포 시켜서 확인 함. 다른 쌀에 비해 빨리 누렇게 변함.\n그냥\n좋은쌀은 아니네요 깨진것도 있고 좀 노랗게변한것도있고 그렇네요 파란것도 몇개있어요 저렴해서 구매해봤는데 찹쌀은아닌데 하얀쌀도 섞여있고 깨져서 작은것도 있고 그래요 밥맛도 그닥... 보통쌀보다 한두번 더 씻어야해요 현미랑 섞어먹으니 괜찮아요 저렴한쌀 샀으니 그러려니하고 먹어야죠\n상등급치곤 실망\n기존 구매하던 타 상등급에 비해 크기도 일정하지않고 땟깔도 그닥...조금 실망이네요\n보통쌀.보통밥맛!\n단일품종보다야 당연 밥맛은 좋치않아요^^ 예를 들어 식당 밥먹을 때 이정도면 나쁘지않타할 정도예요. 낫배드예요!!\n보이는게 다가 아니네!\n2021.10.01일 인터넷 구매. 2021.10.03일 도착 도정일-2021.09.05 쌀을 개봉한 쌀과의 첫이상은 크기는 작고, 색상으 깨끗한 느낌보다는 누런~느낌 표면은 그냥 저냥~ 손가락으로 꾹 눌렀을때....부서지지는 않았어요... 그리고 뭔가 혼합도어 있다는 강렬한 느낌...... 쌀을 씻고 압력밥솥에 밥을 하고... 밥은 기대 이상으로 흰색으로 찰진 모습을 하고 있네요. 제일 중요한 밥맛은 나쁘지 않아요.... 씹으면 씹을수록 밥의 단맛이 풍부한 느낌은 아니에요....그래도 상, 중, 하로 나누어 본다면 \"중\" 정도 된다 생각됩니다. 이 상품을 지인보다는 저에게 다시 구매의향이 있는지 스스로에게 자문한다면 \"YES\"이며 지인에게도 추천할 의향도 있습니다. 다만, 사람마다 밥을 먹는 취향이 개별적으로 다르니....이 점 꼭 양지하여주시고, 리뷰는 개인의 취향을 이야기한것이니 참고만 하여주세요.\n햅살인데 찰지지 않아요\n최근 도정이고 햅쌀인데 찰지지 않아요 ㅡ 이전에 먹던것이 상등급이라 이번꺼도 상등급이라 믿고 시켰는데 밥을 해도 찰지지가 않아 아쉽네요\n쌀색이 좋지않네요\n저렴해서 한번 사봤는데 냄새도 그렇고.. 청원쌀이 좋은거였군요 역시 먹던거, 아는거 먹는게 진리라는걸 다시한번 느낍니다\n그냥그가격이네요.ㅡㅜ\n흰쌀로 바로 해서 먹어야지 조금만 시간이 지나면 색상이별로이고 맛이 없어요.잡곡으로 밥할때 듬뿍 넣어야겠어요.ㅡㅡ\n항상 수향미만 먹다가 쌀 떨어져서 저렴한 쌀을 사봤는데 영 뻣뻣.. 맛이 별로 없어요. 물을 많이 부어도 꼬들꼬들해지는 밥이더군요.\n쌀이 전체적으로 부스러져있어요. 싸서 사봤는데 품질은 안좋습니다.\n별로\n도정한지는 20일 가까이 쌀알 크기는 작고 깨진것도 있다 역시 혼합쌀보다는 품종있는쌀 먹는게 좋다\n쌀알이...쪼개진게 너무 많아요\n힘들게 농사지으신분들 생각해서 평을 잘해드리고싶은데... 물건은 좋지않으니.... 그나마 밥을 해놓으면 나은편이네요\n하루만 지나도 밥 냄새가 심하고 노래짐 밥통문제인줄 알았는데 다른쌀은 전혀 그렇지않음\n인간은 똑같은 실수를 반복하는게 맞나봅니다. 저번에 사먹었던 브랜드를 또 클릭해버렸다니...!! 뮥은쌀 같다던 저번에 먹은 쌀보다 색은 희고 곱습니다. 다만..이번엔 쌀곰팡이가 필랑말랑한 검은점들이 박힌 쌀들이 보이는데.. 아 정말 다음번 구매는 하고싶지 않네요 절대 ㅠㅠㅠㅠㅠ\n몇번 시켜본거같은데...이번에는 밥이 푸석한 느낌이 듭니다.\n아직 먹어보진 않았지만 행사가로 저렴하게 잘 샀어요.\n더 담은 우리쌀은 늘 먹는 쌀 인데 항상 48,900에 구매하다가 이번에 47,900에 할인해서 땡 잡은 기분으로 구매했는데 밥 하고 2시간후에 밥 색깔이 바로 노랗게 변하고 냄새 남. 그렇다해서 마음 변해 다시는 안 사야쥐 할 건 아니고 다음에는 좋은 쌀 보내주실거라 믿고 재구매 할 예정입니다.쌀이..\n좋은것 같지 않아요.. 보통 밥이 다 되서 밥솥 뚜껑을 열면 구수한 냄새가 진동을 하는데..이 쌀로 밥을 하면서 부터는 뭐가 문젠지... (밥솥도 새거) 그리 구수하지 않아요..쌀에는 찹쌀이 좀 섞인것같고요.. 아마도 햅쌀이 아니라서 찹쌀을 좀 섞은 느낌이 나요 ㅠㅠ 전문가는 아니지만 어릴때 시골에 살았어서 쌀을보면 , 밥을 해보면 그냥 느낌상 좀 압니다 지금도 해마다 햅쌀을 시골에서 받아 먹는데요 다 먹고 바로 그매 한건데 확실히 밥맛이 달라요 지금은 거의 다 먹었는데...재구매 하고싶지는 않네요.\n역시 뭐든 저렴한데는 이유가 있어요\n이 쌀만 찍은 사진은 뭔가 뽀얗고 맛나 보이는데.. 몇 달 전쯤 쿠팡에서 주문한 곰곰쌀보다 못한거 같아요 ㅠㅠ 마지막 사진 보시면 위에 뽀얀게 곰곰쌀이구 아래통에 누런쌀이 이번에 주문에 더담은 쌀입니다. 뭔가 이런 누런색감의 묵은쌀 느낌은 오랜만에 보네요 ㅡㅡ;;;;\n도정일이 5월 26일;;; 다른 10키로 리뷰 찾아봤는데 도정순서대로 빠지는게 아닌가봐요 6월 도정도 있네요 오래된 재고 받은 느낌이예요.. 쌀도 검은 선 있는 쌀알도 많고 깨진것도 많아요 등급도 상. 보통 랜덤인가보네요 밥맛은 어떨지... 추가: 밥 할때 구수한 냄새는 거의 안나요. 그래도 금방했을때 윤기나 찰기는 나쁘지않아요~ 맛도 다른쌀이랑 비슷해요\n조조군사같네\n혼합곡이라 굵은쌀알 작은쌀알 진짜 잡탕이네 밋은어떨지 몰라도 보기는 그렇네 그래도 상등급이라 주문했는데\n도정일은 최근인데 밥이 찰기도 없고 해놓으면 누래요\n왜 백미에 찹쌀을 섞어파나요\n남편이 꼬들밥을 좋아해서 항상 그리하는데 쌀이 왜 이렇게 찰지지 쌀이 좋아서 그런가했더니 잘보니 백미에 찹쌀이 섞인듯하네요 시골이 고향이라 조금 아는편인데 찹쌀은 밥이 하고나면 윤기가나고 찰지는데 밥하고 보면 삼계탕에 들어가는 찹쌀밥같네요 가격도 착하고 상품평도 괜찮아서 샀는데 실망스럽네요 소비자 속이는건지 싶네요 저 리뷰잘안쓰는데 이건 그냥 넘어가기 그래서 남깁니다 사진상에 아주 하얀쌀은 찹쌀인것같네요\n비추 합니다. 1,2천 원 더 비싼거 살걸..\n처음으로 여기서 대구농산 상 등급 쌀을 사봐요. 근데 진짜 웬만하면 말을 안하려 했지만 몇 번 밥 해먹어보고 글 남겨요. 보통 등급 이 잘못 온건가 쌀푸대 확인 했지만 상등급 이더군요. 정말 맛 없습니다. 저희 밥통이 이상하지 않다는 건 그동안 먹어본 쌀로 평가 하고 싶네요. 왜냐면 쿠쿠 40만짜리 밥통이니깐요. 글구 이게 상 등급이라면 등급 산정이 잘못 된거라 봅니다. 그리고 만약 상 등급 사서 먹고 싶은데 가격이 부담이신 분 들 계시면...코스트코 상 등급이 천원 정도 차이가 나니 차라리 그걸 먹는걸 권합니다. 품종도 혼합이 아닌 특정 산지쌀 이니까요. 아무튼 판매자 분께는 죄송하지만 제 개인적으로는 이건 상등급 이 맞나 싶은 맛없는 쌀 이라 이곳에 글 남깁니다.\n쌀이 조각나있네요.\n알이 엄청 작아요. 조각난것도 많고. 싼게 비지떡 이라... 재구매 의사 없어요.\n밥을지으니 윤기도없고 기존쌀보다 몇천원싸서 샀는데\n안좋으네요.. 2021년산이아니라 묵은쌀같아요 아무리 품종이 안좋더라도 안그럴떤데 정부미처럼 그래요 재구매는 못하겠어요\n재구매 입니다. 밥맛도 괜찮고 가격도 좋아서 재구매 했어요. 도정도 오래된게 아니어서 딱 좋습니다.\n포장을 잘해야 될듯요\n박스 손상도 있고 안에 쌀이 트져서.. 마무리가 안되었는지.' 아님 충격으로 그랬는지.... 다 흘려.. 반품 하고 싶지만..아고\n쌀알이 작고 씻을때 부서져요ㅠ 세번째 씻음물도 넘나뽀얀 우윳빛... 평이 좋아 기대했는데 제겐 약간 기대이하네요.. 그래도 밥은 찰지게 되는 편입니다~\n복불복인건지 ㅜㅠ\n상품평이 좋아 주문했는데...복불복인건지 저희집으로 온건 쌀이 부스러졌네요 밥하고 금방 먹을땐 괜찮은데 전기밥솥 재가열하면 푸석푸석해져요 지인도 같우 쌀 샀다는데 괜찮다네요 제꺼만 떨어진게 배달된건지? ㅜㅠ 다시 재주문할진 모르겠어요\n쌀을 씻어도 씻어도.... 뭔가 계속 나와요. 무엇보다 쌀알이 곱지 못하고 마른 느낌이였습니다\n매번 먹던 쌀인데 이번에는 쌀 색깔이 좀 누런색이네요 꼭 몇년 묵은 쌀처럼.. 찰기도 없고 해서 찹쌀 따로 주문해서 섞어 먹으니 먹을만해요\n표기가 전혀없음\n도정날짜 생산년도 별도표기라고 해놓고 전혀 없음\n밥이 끈기가 없고 날아갈 것 같아요 조금 저렴해서 구입했는데 추천은싫어요 ~~~\n도정날짜가 1월인데 카만 벌레가 몇마리 있어서 깜놀했답니다 저렴하게 구매한터라 별3개 드립니다\n가격대에 비해 나쁘진 않아요, 찹쌀 추가해서 먹으면 좋은듯\n이가격에 좋은것 바라는 내가 바보된듯...ㅠㅠ\n이쌀이 상등급이 맞는지요? 혼합미라지만 찹쌀 엄청 섞여 있는듯 합니다. 에효... 20키로나 구입했는데... 아직 밥은 안해 봤지만 개봉 하면서 므슨 찌꺼기가 맨위에 턱허니 올려져 있드만 쌀 상태도 햅쌀인지...의심 스럽고... 재구매 절대 없을것 같네요. 밥해보고 후기 수정 합니다.\n받고나서쌀씻는데돌이나오네요.잘못했음이빨아작났을듯...\n밥하고 당일은 괜찮은데 담날은 못먹을정도 쉰냄새와 누러게변해있어요 ㅠㅠ 넘 하네요\n쌀이 누래요... 밥 맛이 찰진 느낌은 없는것 같아요. 다음에는 구매 안할 것 같아요\n맛이없어요ㅜ\n상품평 믿고 구매했는데ㅜ밥이 맛없어요.찰기도 전혀없고 같이산 친구도 맛없다고ㅜ도대체 왜이런건지모르겠어요 괜히20키로나 사서 어쩌나싶어요\n밥맛이 끝내주네요 가격도 저렴하고 정말 굿입니다 밥을하고나면 윤기도나고 찰지고 너무 맛있어요 이 상품 알고난뒤론 쭉 시켜먹고있네요\n먹던거 먹어야 하나봐요\n리뷰가 좋길래 주문해봤는데 뭐가 잘못된건지 진밥 싫어하는데 밥지을때 물을 적게 넣었는데도 밥이 질어요...;;;\n생각보다 별로임 밥을 갓했는데 좀 노란색이고 밥을 한지 12시간 정도 지나면 좀 냄새가 나는 거 같아요ㅜ\n첫구매때보다 상태안좋아서 묵은쌀인듯하네요..\n첫구매때는 쌀도 좋고 밥두맛있어서 재구매했는데 이번쌀은 쌀이 섞인듯 쌀색깔이 두가지더라고요.. 밥을했는데 하얀게아니고..욱은쌀인듯 어두웟구요.. 첫구매때 너무기대했나봐요~\n보통 풍질입니다\n담궜다 해도 쌀알이 찰지거나 윤기가 흐르지는 않습니다 그냥 보통 수준은 됩니다\n보통 그 이상도 이하도 아닌 듯. 그냥 저냥 합니다.배송은 빠르나\n쌀 도정도 오래되고 상등급으로 보고 삿는데 쌀이 부서졋네요 ㅜ등급은 보통이네요~.아직먹어 보진 않았지만 먹어보고 맛있음 후기 정정할꺼에여~\n물을 많이 먹어요.\n대구농산 쌀 이용이 두번째인데 20킬로라 그런지 불투명한 쌀알과 잘게 부서진 쌀알들이 혼재하네요. 찹쌀과 현미, 흑미를 섞어 밥을 하는데 물을 많이 먹는것 같아요.\n쌀알 굵기가 일정하지 않아요. 굵은것도 깨진것도 작은알도 섞여있고, 불투명한 흰쌀 알이 아주 많아요.. 햅쌀은 맞는지 평소와 같은 양 계량해서 쌀과 물을 넣었는데 질었어요. 맛은 괜찮은데.. 상등급인지 좀 의심스러웠어요.\n색이 살짝 노란게 왔어요\n쌀알이 작고 살짝 노란쌀이 왔어요 상품은 아닌것 같아요\n곰곰쌀이 주문해서 먹다가 이번에는 이 쌀을 구매했는데. 별로입니다. 밥을 했는데, 윤기도 없고..쌀 자체가 별로입니다. 다시는 구매안합니다. 쿠팡 곰곰쌀이 훨씬 좋네요\n쌀알이 너무 작고 부서진게 많아요~ 전기압력밥솥 사용하는데 막 찰지거나 하진않고 윤기도 덜 하네요~저희집 밥솥이 안좋아서 그런걸까요? 가스 압럭솥을 사용 해봐야 할거 같아요 아우 찬밥 많이 생기는데~\n후기가 걱정스럽긴 했지만 식구가 없어 싼 가격에 주문헤봤네요 생각보다 도정일이며 쌀 상태가 나쁘지 않은거 같고 요즘 쌀값대비 착한가격에 그냥 만족하려 했는데..ㅜ 후기에 쌀벌레가 있다고 해서 개봉하고 신경쓰였는데 눈에 크게 띄지않아 괜찮나보다 했는데 어느날부터 집안에 갑자기 돌아다니기 시작하는 이 정체불명의 쌀벌레같은 조그만 녀석들은 도데체가 어떻게 된걸까요ㅜㅜ 갑자기 후회가 밀려오기 시작하는데..ㅜㅜ\n첫 주문 두번째 주문 쌀이 다르다\n첫 주문에는 밥도 마있고 완전 햅쌀 그대로..식당이라 자주 주문하는데 두번째 두포대는 도정일도 오래됬고 묵은 쌀인듯 밥에서 냄새나고 윤기도 없음.\n도정일은 2월10일 최근이에요. 특등급만 사다가 세일해서 사봤는데 쌀알이 깨져있는게 많이보여요. 그래도 밥맛은 그럴저럭 괜찮았어요~\n후기가 좋아서 샀는데 실망이네요.\n쌀이 찰지지도않고 별로에요ㅠㅠ 밥이 날리는 느낌. 다시는 안살거 같네요.\n도정일에 비해서 밥 맛이 좋거나 윤기가 있진 않아요. 지금은 다른 브랜드 한번 확인하세요.\n이전에 너무 좋은쌀을 먹어서 그런지 이번쌀은 보통이었어요 물을 좀 많이 잡아서 밥을 하니 좀 낫습니다ㅎ 재구매는.. 글쎄요^^;\n밥이 푸석거리는게.. 음 왜 그런건지..ㅜ 잡곡 섞어 먹어야겠어요\n믿고 구입했는데\n쌀이 5000원 DC룰 해 주고 계속 구입해서 먹던 쌀이라 구입을 했는데 쌀에서 묵은 냄새가 나는 것 같아서 쌀을 씻을 때 몇 번 더 쌋게 되네요. 그래서 이번에도 여기서 구입을 해야 하나 다른 곳에서 구입을 해야 하나 망설이게 되네요\n처음배송상품이 괜찮아서 2번째주문인데 이번쌀은윤기두없구 한참불렸다해두 밥에서냄새가많이나요. 밥통에서 2시간이상지나면 파리빨아먹은쌀같아요\n중간정도의 상품입니다\n상품평 작렬히 써져있는거 싫은 개인으로 요점만 밥 한번 해먹어보니 밥알이 따로 노는거 같아서 엄마가준 찹살 조금씩 섞어서 먹으니 괜찮네요~\n가성비좋고 리뷰도 괜찮아서 구매했어요~잡곡밥을 해서 먹어그런지 쌀이 좋다는 느낌은 받지못했어요~^^\n여름에 습한 곳에 묶혀놨던 쌀같은 비주얼이구요. 맛도 실망입니다. 그냥 쌀밥느낌이 아니라 눈칫밥 먹는 느낌인 듯! 역시 1만원 더주고 좋은쌀 사먹으라고 하고싶습니다.\n잘모르겠어ㅛ\n현미랑 섞어서 먹어보고 딱 한번 지어봐서 좋은지 아직은 모르겠어요\n5점 만점에 3점.\n쌀알이 혼합종류라 그런지.. spc인가요? 각 품종 분류집정 과정에서 나락처럼 떨어진 쌀알을 모두 모아놓은거라 알고 있는데. 그래서 최상의 품질은 아니라 예상은 했습니다만. 처가에서 가져오는 쌀과는 비교도 안되는 저렴스런 품질 같아 보였어요. 아주 작은, 쌀알 덩어리 같은것도 많고. 투명하지 않은 쌀알도 너무 많고. 이게 수분이 많이 빠져서 그런거죠? 밥을 해보니 찰진것은 모르겠으나 몇시간 후 누렇게 변하는것이 다른 상품보다는 좀 빠르네요 개인적으로는 마음에 들지 않는 상품입니다. 다른분은 만족하실 수 있습니다. 개인적인 평가니까요^^\n어머니가 부탁하셔서 후기도 많고 급하게 시켰던 건데,,,아깝네요\n보통입니다\n묵은쌀과 찹쌀이 섞여있는듯 합니다 시골에서 햅쌀만 먹다가 이번에 급해서 시켰는데 쌀통에 남아있던 쌀과 비교 하니 확연히 차이가 보이더라구요 그래도 밥을 해서 먹으니 맛은 괜찮았습니다\n별로\n거의깨져잇고 흰색알갱이박혀잇고 회색아이들두 나옴...ㅜ급한대루시켯는데 역시나\n쌀색이 검은빛이나요\n생각보다 신선하진않은거같아요. 검은빛이도네요\n상급쌀이라고 적혀 있길래 샀는데 쌀이 생각보다 그리 좋지 않아요 상급쌀이면 엄청 좋다고 생각했는데 다른 쌀이랑 섞인 느낌이 들어요 상급 쌀이면 이렇게 쌀 이유가 없죠 뭔가 다른 느낌이 들어요 쌀굵기도 다르고 색깔도 다르고 다른 쌀이랑 섞인 느낌이 드네요 좀 오래된 묵은 쌀 같아요 근데 밥맛은 괜찮은거 같아요 오늘 퇴근하고 밥해봤는데 찰지고 밥맛은 그나마 괜찮은거 같아요 특상급쌀처럼 맛있지는 않지만 밥이 맛없진 않아요\n딱봐도 거무튀튀 씻을 때에도 거무스름한 물 엄청...\n밥맛도 찰짐없이 푸석하고 씻어도 씻어도...먼지낀듯한 거무스름한 물...계속 씻어내고서야 밥해야하는 번거로움 두번다시 안삼\n흰쌀알과 누렁쌀알이 섞여있어요 원래그런건가요?\n쌀알크기, 밥맛 찰기 보통입니다~\n전반적으로 쌀알 크기라든지 밥맛은 보통입니다. 가격대비 그럭저럭 인것 같아요~ 최고의 밥맛을 원하신다면 비추입니다.\n씻어도 씻어도 설탕 입자만한 쌀알갱이가 계속 나와요 조각난 쌀도 많네요 그동안 쌀은 단일 품종(주로 신동진 또는 추청)에 꼭 햅쌀이 아니더라도 도정일자가 최근일자인걸 구매 했었습니다 쌀은 껍질 벗기는 순간부터 수분이 날라가니까요 여러 쌀을 섞은 혼합미에 묵은쌀이라는걸 몰랐던건 아니지만 이건 좀 아니다 싶네요 방앗간에 가서 떡국떡 만들까 하다가 게을러서 못 갔네요 ㅋ 밥은 찰기 없이 푸르르 하네요 밥이 맛있으면 다른 반찬 없이도 맛있잖아요 어찌어찌 다 먹었네요ㅡㅡ\n질좋은 햇쌀 느낌은 없으나\n문앞까지 빠른배송이고 찹쌀이랑 썩어 먹으면 딱이군요리뷰보고 주문했는데 생각보다 별로에요~~찰기도 별로고 걍그러네요\n햅쌀이 아닌듯한 밥맛\n압력밥솥 찰진밥을 좋아하는데 밥이 맛이 없어요~ 물을 좀더 넣으면 진밥이 되고~ 일반 밥솥 밥보다 맛이 못하네요 ~ 다음에는 다른 제품쌀로 구매예정\n쌀이 별로에요 밥맛이 없어요\n다른말은 별시리 할 필요는 없는것같아요 얼마전 쌀을 각각 다른 곳에서 시켜서 먹어봤는데 이쌀은 정말 별로 였어요\n쌀에서 돌이 나왔네요..\n한번 시켜먹고 괜찮아서 재구매했는데 돌이 씹히더라고요. 요즘 쌀에서조차 돌이 나오는 건 좀 당황스러웠어요. 집에 조리를 사놔야되나... ㅋㅋㅋ\n햇쌀인지 모르겠어요 식으면 묵은내가 너무나요\n후기보고 구매했는데 복불복인가요? 햅쌀이 아닌거 같아요 군내나고 밥을 하고 용기에 소분해서 냉장고에 넣어 렌지에 돌려 먹는데 군내가 너무 나네요 식초물에 불려서 찹쌀넣고 지으니 좀 낫네요 바로해서만 먹어야지 냉장고 보관하면 예전에 먹던거보다 맛이 많이 떨어집니다\n한 달전 도정..\n쌀은 도정일자가 중요한데 도정일자가 한 달 전이네요 가격 싸길래 덥석 주문했는데... 다음에는 원래 먹던 거로 주문해야겠어요\n잘받았어요\n아직 시식전이라 밥맛은 잘 모르겠지만 우선 상등급을 이가격으로 구입할수있어서 너무 좋아요. 상등급이라는것만 믿고 구입한만큼 밥맛도 좋을거라고 믿어요.\n쌀이누래요\n원래그런건가요? 쌀이누래서 다른쌀 부어서 비교해봤는데 다른백미에비해서 누렇네요.. 사진찍어서 보여드리고싶은데 사진상으론 구분이안되고 육안으로봤을땐 확실히 다른쌀에비해 누렇네요 맛은그냥그래요\n밥하고 나면 쌀이 윤기나는기는 하는데 보통보다 물을 많이 넣어야 먹기 좋은거 같아요~~^^ 참고하시길\n찹쌀이 조금씩 섞여도 괜찮지만 쌀알 부스러기가 좀 있네요\n생각보다는 조금 별로..\n지난번에는 곰곰 사서 먹다가, 이게 가격이 조금 더 저렴해서 구매했는데ㅠㅠ 조금 후회가 돼요! 쌀이 금도 많이 가구... 또 쌀벌레가 몇개 나와서 바로 소분하고 막 했는뎅 그 찜찜한 느낌은 어쩔 수 없네요ㅠㅠ 신혼부부여서 10kg도 꽤 오래 먹는데 벌써 걱정이에요...ㅠㅠ 배송은 빠르고, 상품 포장 자체는 하자가 없지만 아주 맘이 놓이는 제품은 아닙니다\n가격이 저렴해서 맛이 있을까 했는데 괜찮은거 같네요. 많이 파세요\n쏘쏘\n엄청 찰기가 있거나 맛있는 밥냄새가 나진 않지만 그런걸 바랄 가격은 아니기에 걍 먹어요 ㅎㅎ\n햅쌀이래서 물 평소보다 조금적게 넣었더니 모래알.. 묵은내도나고ㅠ 물많이 넣어짓고 그냥 먹어요 싸니까요 ㅋ 그러려니 싶긴한데 바로전에 완전 윤기좌르르찰진 햅쌀을 사먹고나서 먹은거라 넘나비교되네여ㅠ\n11월 1일에 구매 했는데 지금 한달 조금 넘었는데.. 제가 천천히 먹는건 아니라고 보는데.. 벌써 바구미들이 몇 마리 보이네요 ㅜㅜ 통에 잘 보관 했는데도 생겼는데..흠..ㅠ 전에 다른데서 사 먹을때도 똑같이 보관하고, 더 오래 먹었는데도 벌레는 안 생겼었는데 담부터는 안 먹을거 같아요 ㅜㅜ\n별루네요\n쌀이 오래된거 아니죠? 쌀이 추천하고 싶은 상태가 아니라 좀 놀랐네요 모두 양심껏 장사합시다 ㅠㅠ\n후기 간단 하게 길게써봐야 잃지 않커든여 제가 그렇듯이 배송은 빠라여 비닐포장에 왔어여 쌀 10키로 컽으로 보기에는 좋와보여도 쌀 씻으면 느낌이 틀리다구 합니다 그리 좋치 않아여 밥 맛두 그 전 쌀과 맛이 틀리구여 밥 이 쬐끔 떨어지는거 같습니다\n그냥 그래요\n쌀알이 생기다 말았어요. 정상적으로 벼알이 여물어야 하는데 채여물지않은 상태에서 수확을 했던거같아요. 찹쌀과 잡곡을 섞어서 밥을 해먹고있어요.\n밥맛 맛없어요. 밥 하자마자 밥색깔도 새하야지 않음.\n개인적으로 비추함. 다른분들이 맛있다는 분들도 많다지만, 그래서 의아하지만... 쌀이 밥을 하자마자 봐도 그리 백색도 아니고, 다른 쌀에 비해 금방 누래지고... 솔직히 그리 싸지도 않고 조금 값이 싼건데 품질은 영아님. 씻다보면 쌔까만 점같은게 많이 나옴.\n밥 먹을때 맛을 그렇게 따지는편이 아니라서 가격이 괜찮아 구매했는데요 생각보다 쌀알들이 매끈한게 별로 없어요 그냥 보통인것 같아요 가성비 그냥 soso인듯 싶어요 맛도 보통인것 같아요ㅎㅎ\n처음시켯을때 가성비가 너무 좋아 계속 주문햇는데요\n저희고기덮밥집이라 자주시켯는데 오늘 아침에 한 밥도 벌써 냄새가 납니다. 처음 주문한것만 좋고 점점.. 하루지나면 못쓰겟어요\n7월말 도정한 것이었어요\n가격이 저렴해서 덥썩샀는데, 7월말도정한 쌀이었어요, 냄새 살짝나는데, 옮겨담다보니 바금이가 하나 나오네요, 얼른먹어치우는 수밖에 읎네요 @@;;;\n지난번에 쌀이 좋아서 .....\n지난번에 쌀이 좋아서.다시 재구매 했는데 이번에는 같은 상품인데 저번보다 안좋네요\n리뷰가 좋아서 시켜봤는데 별루네요.\n밥을 갓했을때는 그나마 괜찮은데 2~3시간만 지나면 멏일된것처럼 색깔도 변하고 냄새도 약간 나요\n급해서 로켓배송으로 주문했는데 ㅠㅠ 도정한지 거의 한달된쌀이왔네용.... 복불복인가요 쌀알도 작은거같고 그냥 마트에서 사는게 나을뻔한거같기도해요..ㅜ 그래도 이가격에 상 등급 쌀은 잘없어서 구매한거라 가격은..만족해요\n곧 2021년산 햅쌀이 추수 할때 다되어서 인지.. 2020년산은 색이 좀 누렇네요ㅠ 씨눈도 간혹 누렇게 변한게 보이고...전반적으로 하얗다는 느낌은 없네요. 두달전에 주문한 다른 브랜드 쌀과 비교했을때 확실히 차이가 났어요. 쌀알 깨진거 없이 매끄럽고 밥맛은 보통이에요.\n만족합니다\n가 격 비 교 를 통 해 최 저 가 로 구 매 하 였 습 니 다. 배 송 도 빠 르 게 도 착 하 였 습 니 다 .\n아직 먹어보지 않아서 밥맛은 모르겄네요 도정일이 20일 지난거네요 리뷰에는 도정일이 최근이던데... 아쉽지만 할인구매로 잘먹을께요\n햅쌀같지않아요 기름진맛도찰진맛도없고그냥 그런정도 입니다\n밥 맛은 좋아요.\n밥 맛은 좋은데 싸래기가 많아요. 자세히 말하자면 부스러기쌀이 많다는 거죠. 밥 맛을 선택 하든지 쌀의 질을 선택 하든지 알아서 선택 해야 겠어요."
        },
        {
            "rating": "4",
            "data": "이제는 쌀도 쿠팡~\n⭕ 구입 날짜 : 2022년 4월 7일 ⭕ 배송 날짜 : 2022년 4월 8일 ⭕ 총 중량 : 20kg ⭕ 구입 가격 : 46900원 ⭕ 전 빵보다 밥이 좋고, 하루라도 밥을 안 먹으면 힘이 안 나는 밥순이에요. 그동안 마트에서 쌀을 사서 먹었는데 며칠 전 집에 있던 쌀이 다 떨어져가길래 쌀을 주문했어요. 이젠 쌀까지 쿠팡에서 사게 되네요. (매일 쿠팡앱만 들여다 보고 있다는...) 식구 수는 적지만 집밥을 좋아해서 한 번 살 때 20kg짜리는 사놔야 마음이 놓인답니다. 검색하는 중에 대구농산 우리쌀이 광고에 올라오길래 호기심에 들어가 보고 후기를 읽어봤는데(물건 살 때 후기를 정말 많이 읽어보는 편입니다) 후기가 좋더라고요. 마침 세일도 하길래 구입했어요~ 제가 사고 다음날 천원 더 인하됐어요. 또르르.. 주문하고 다음날 바로 배송받았어요. 20kg 쌀 포대가 들어가고도 남을 만한 큰 박스에 쌀 포대가 파손 없이 안전하게 들어있었어요. 이중 포장으로 오기 때문에 위생적이에요. 현미 조금 섞어서 밥을 지어봤어요. 밥에서 누룽지 향도 살짝 나고 밥맛이 구수해요. 깨진 쌀이 드문드문 보이기도 해서 대박이라고 할 정도는 아니지만, 밥맛도 꽤 좋고 가격도 합리적이네요. 쌀 떨어지면 담에도 사봐야겠어요~~ ⭕ 도움이 되셨다면 \"도움이 돼요\" 꾹 눌러주세요. 감사합니다!!\n보통 무난한 쌀, 지금 5번째 재구매 중\n* 총평 가장 무난한 백미라고 생각합니다. 이 쌀만 지금 5번째 주문했는데 한번도 벌레가 나온적 없고요 (아마 겨울이라?) 곰팡이나 썩은 쌀도 못봤어요. 대신... 부서진 쌀 부스러기나 까맣게 탄? 변한? 쌀은 몇개 봤네요 맛도 무난해요. 지금 대구농산 2021년산 이 쌀만 5번째 주문합니다. 그만큼 가장 무난합니다. 엄청 밥맛이 좋거나 막 찰기 윤기 좔좔 장난아니고 이런거 아니에요. 생쌀은 좀 누리끼리한가 싶긴한데 막상 밥해놓으면 먹을 만 합니다. 그래서 계속 재구매하는거 같아요. 다른 쌀은 3만원이 넘으면서 맛이 무난하면 돈 아까운데 여기는 2만원 중반대인가 맛이 무난하면 당연히 저렴한걸 사게 되죠 ㅋㅋㅋ 아마 2만원 중반대에서 3만원 초반대 까지는 쌀 상태가 비슷비슷 한가 봅니다. 10kg쌀 중에서 확실히 좋은 맛은 느끼고 싶다면 고시히카리로 삼만원 중 후반대는 먹어야 엄청 맛있지 않을까 싶어요. 지금 이 쌀을 까는게 아니고요 그냥 그렇다는 거죠 저는 이거 다 먹으면 또 재구매할 거에요. 그만큼 가격이나 맛, 품질 등등 무난합니다! 아직 겨울이라그런가... 쌀벌레는 한번도 못봤네요 ㅎㅎ 그런데 먹을 쌀은 실온에 두고 남은 쌀은 냉장보관하는데 실온에 보관해둔 쌀에서도 한번도 쌀벌레를 본적이 없으니 계절이 겨울인거랑은 상관이 없는거 같다고 생각합니다.\n이전에 샀던 쌀. 상품평이 좋아 구매. 뭐 입맛이 미식가가 아니라 ㅎ 그냥 솔직히 밥 맛도 잘 모르고 그냥 밥은 다 맛있다?~요런주의라. 그냥그냥 그렇게 먹고 있었는데,, 어느날 상품평을 써볼까하고 쌀을 자세히 들여다보니 아니 이게 웬일??? 거의 대부분 쌀이 다 깨져 있었다 ㅠㅠㅠ 그래서 이제부턴 그 상표는 삭제. 이번엔 요 쌀로 구입해 보았다 전체적으로 쌀값이 약간 내려갔고 쌀에대한 상품평은 이제 신뢰가 사라져 ㅜ 그냥 소신껏 주문해봄. 오늘은 밥 하기전 눈을 돋보기 삼아 잘 들여다 보았다 이번쌀도 뭐 쪼개진게 없진 않지만 저번 그 상표의 쌀보단 훨 조금. 근데 쌀에 박혀있는 우유빛나는 건 뭐지?? 뭐 쌀눈인가??하고 생각하기엔 제각각의 위치에 우유빛 점박이가 요것도 제법 보이지만 저번 상표에 너무 데어서인지 그냥 요 상품에는 관대해진다 ㅎ 밥맛은 ~ ㅎ 여전히 맛있다!!ㅋ 입맛이 돈다는것, 밥맛이 좋다는건, 건강하다는 증거라 좋게 생각하며 ㅎㅎ 적당히 누릉지로도 눌려서 이열치열로 다가오는 여름을 서서히 느껴본 오늘 점심~~~^^^^^^^.\n무쇠솥밥!!\n구매가격 : 22,524원( 쿠폰적용가격) 쿠폰에 가격이 저렴하여 또 구매하였습니다. 저번에 완전 별루라서 구매 안할려고 했는데 가격에 이끌려 했어요~ 쌀이 맛있으면 살만찌니..ㅋㅋㅋ 적당한걸로 사려고 합니다. 이번쌀은 저번보단 괜찮아요... 다행이네요 도정도 하자마자 배송된거같네요 이틀된게 왔어요!! 이번엔 쌀에 누런쌀? 꼭 찐쌀같은게 보이던데... 씻을때 골라내야겠어요... 그거 말곤 특별히 문제는 없어보입니다!! 전 쌀이 맛이 없을땐 찹쌀을 섞어 먹거나, 무쇠솥밥을 하는데... 무쇠솥밥을 했더니... 신랑이 두그릇씩 밥을 먹네요...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 고슬고슬 밥에 생선 올려 먹고, 누룽지 박박 긁어 먹고, 숭늉까지 끓여 주니 고봉밥 한그릇에, 누룽지 다 먹고, 숭늉까지 클리어 해주니ㅋㅋ 역시 무쇠솥밥이네요~ 좋은 쌀은 더 맛있겠지만 이걸로만도 충분합니다~ 무쇠솥을 넘 큰걸사서 한번할때 밥을 7컵씩 하는데 작은걸 사서 자주 써먹어야겠어요 이렇게 잘먹어주니..ㅋㅋㅋ 쌀은 가격을 싸게 사서 만족합니다!!\n자취하는 아들집에 쌀이 다 먹어간다길래 주문해서 바로 배송 시켜주고 며칠 지나 저희집에도 쌀이 똑 떨어졌네요 원래 저희는 친정과 시댁에서 갖다 먹는데 이번엔 코로나로 사정상 가지못해 아들에게 보낸 이 쌀을 재구매하게 됐어요 구매하고 난 뒤 아들과 통화하다 생각나서 후기 물어봤어요 받은 쌀 어떠냐고... 쌀이 이상하다면서 무슨 쌀이 노란색이야 그러길래 다시 물었죠 밥 지었을때는 어떤지 윤기는 도는지 푸석이지는 않는지... 20대 초반 아들은 첫 대면에 이미 노란 이상한 쌀이라는 각인이 박혔는지 그 후로는 별관심 없는듯 그냥 밥해도 좀 이상해 그냥 그럭저럭이랍니다 헐...짐 내게로 쌀이 배송중인데 어떡하지 반품해? 그냥 저렴하니깐 빨 먹고 치워 고민하다 그냥 먹기로 결정! 포장은 비닐로 한 번 더 포장해서 왔고 쌀 포장지를 조금 뜯어 쌀통에 붓는데 '어라 이거 뭐지 진짜 쌀이 노르스름하네' 쌀알은 보통 굵기에 부서진것 없는데 쌀 색이 유독 노란색이 돌아요 도정날짜가 최근이라 밥물을 많이 먹진 않고 제 기준으로 평소 늘 맞추는 개량컵과 밥솥 표시선으로 지었는데 밥이 잘 됐어요 밥 지을때 퀴노아만 조금 섞어 봤는데 찰기는 윤기 샤르르~는 아니지만 푸석임없이 적당한 찰기는 있어 밥맛은 무난한게 괜찮아요 둘쨋날은 쌀 씻고 불리는데 과정에 전날보다 덜 노르스름한건 뭘까요? 벌써 눈에 익었는건지 더 많이 씻어내서 색이 벗겨졌을까요??ㅋㅋ 말 안 되는 생각들을 해 봅니다 어찌됐던 다른 쌀에 비해 가격이 저렴하고 가격대비 보통은 되는 맛입니다\n쌀좋네요 . 밥이맛있어요!!\n2021년 햅쌀 더담은 우리쌀 10kg/ 상등급. /가격24.900원 / 로켓배송/ 먼저 모바일주문으로 쿠팡포함 해서 쌀구입은 처음인데요. 저희집은 아이셋. 어른둘 다섯식구지만 아이들이 밖에서 사먹고 들어 오는 날이 많아서ㅠ 쌀소비량은 적어서 자주안사는 편이고 가끔 4키로 구매해 먹었는데 우연히 10kg 에 저렴하고 또 구매평이 좋아서 구매해봤어요~ 받자마자 밤에밥을 지어봤고요 평소 쌀양 물양 그대로 대충 해봤어요 ㅎㅎ 그런데 햅쌀이라 그런지 확실이 물도 안먹고 냄새도 넘나 구수해용 저녁먹었는데 또 겉절이랑 같이 먹고싶은거 참았네요 ㅎ 쌀알도 작고 찹쌀처럼 쌀눈이 힌게 밥을 해보니 참 쌀좋은거 같네요\n##쌀이 깨끗하고 깨진거 없이 굿!!!!!!!!\n솔직 후기입니다. 구매시 도움이 되길 바랍니다. ✴️✴️✴️✴️✴️✴️ 제가 리뷰를 적는것은 나중에 재구매할때 보기 위해서이고 다른분들에게도 공유를 하기 위함입니다 좋은것은 나누면 좋은것이고 나쁜것도 알고 먹으면 약이 됩니다. 내시간도 부족한데 후기를 쓰는것은 다른분들 에게도 조금이나마 도움이 되길 바라는 마음입니다 귀찮아도 가격과 날짜를 적는것은 얼마에 구매한지 한 눈에 알아보기 편하고 다음에 구매할때 참고하기 위함입니다!! 쌀과 보리를 섞어 먹는데 보리가 너무 많아서 쌀밥이 너무 맛없고 모래알 씹는거 같아서 새벽 배송으로 되는 제품 찾다가 재재재재구매했습니다. 말은 안 했지만 세치혀 신랑도 밥 먹기가 곤욕이었나 봅니다 ㅋㅋ 쌀은 정착 한게 아니라 다른 쌀도 먹어보고 해서 뭐 특별한건 없고 도정일이 관건인데 이번 쌀은 도정일이 이주정도 되었 네요. 이주정도 된건 양호 하다고 봅니다. 쌀을 만져보면 하얗게 뭍어 나는게 없고 깨끗합니다. 단다리 둘째가 쌀 가지고 모래 놀이를 하는군요;;; 집에서 쌀 가지고 노는 아이는 이 아이밖에 없을듯합니다 ㅋ 쌀이 더러우면 못 하게 할텐데.... 깨끗한편이라 그냥 놀게 두고 다 놀고 나서 흘린 쌀은 정리하게 시키고 손도 깨끗히 닦게 시켰네요. 쌀 가지고 교육을 시킬수 있으니 좋은듯 하하;;;; 그만큼 쌀은 깨끗합니다!! ✝️장점 1) 도정일 얼마 되지 않음 2) 쌀이 깨끗함 3) 밥맛이 좋음 ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 주문일자:2021/06/20 배송일자:2021/06/21 새벽 ⚫️구매가격:14900₩ 밥을 해보니 밥맛이 좋네요. 그래서 저녁에 두공기를 먹었습니다 ㅋ 밥맛이 없을때도 살이 무럭무럭 쪘는데... 밥맛이 살아나서 더 찌는건 아닌지... 4키로는 우리집 이주정도 먹을 양인데 (그보다 빨리 먹을 수도 ...) 적은양으로 먹고 또 구매하는게 신선한 쌀을 먹는 기본입니다. 쌀은 도정한지 2주가 지나면 수분이 빠져서 맛이 떨어지고 한달이 지나면 밥맛이 훅 떨어지니 적은 양으로 2주동안 먹고 재구매 하는게 좋은듯 싶네요!!! 또 구매해야 하는 귀찮음은 있지만;;;;\n# 전반적으로 평균임!!!!!!!\n솔직 리뷰입니다 구매하는데 참고가 되길 바랍니다. 쌀을 자주 먹는거 살까 하다가 안 사본걸로 구매했습니다 어떨지 몰라서 작은 사이즈로 구매했는데 도정일이 24일 지난 쌀이네요;; -.- 한참 지난 쌀이지만 새벽에 힘들게 배송해주었으니 잘 먹도록 하겠습니다;; 매일 먹는 쌀이지만 효능은 참으로 다양합니다 쌀은 탄수화물, 단백질, 지방, 식이섬유, 미네랄 등 10가지 영양성분이 고루 들어있는 곡물입니다. 쌀의 필수아미노산은 성장 발육을 촉진하고, 두뇌 발달에 도움을 줍니다. 쌀에 함유된 섬유질 성분은 구리, 아연, 철 성분 등과 결합해 해로운 중금속이 인체에 흡수되는 것을 막아줍니다 여러가지 콩을 넣고 싶은데 꺽다리가 콩을 싫어해서 콩은 못 넣고 귀리나 보리종류로만 넣고 있네요 단다리 둘째는 콩을 정말 좋아하는데.. 꺽다리 첫째는 콩을 싫어했던 제 입을 닮은거 같습니다. 뭐 어쩌겄나요;;; 억지로 먹일수도 없고. 어릴때부터 콩을 안 먹인 제가 뿌린 씨앗이니 잘 거두어야지요!!! ⚛️장점 1) 가격이 상대적으로 저렴함 2) 먼지가 거의 없음 ⛔️단점 1) 도정일이 좀 됐음 ... ========================================================== 주문일자:2020/12/28 배송일자:2020/12/29 새벽 도정일자:2929/12/05 ⚫️구매가격:13900₩ 도정된 쌀은 시간이 지날수록 점차 수분이 줄어들어 맛이 떨어집니다. 보통 도정한 후 2주가 지나지 않은 쌀로 지은 밥이 가장 맛있습니다. 그러나 이 쌀은 도정하고 24일이나 지났네요 ;; 쌀 품질은 생산일자보다 도정일자에서 나누어집니다. 2012년부터 모든 쌀 포장지에 품질등급을 표기하고 있습니다. 검사를 받지 않은 쌀은 '미검사'가 되는데, 2018년 10월부터 미검사 쌀은 팔 수 없습니다.!!! 양곡 표시제는 소비자의 알 권리를 보장하는 제도입니다. 표시제를 보고 잘 선별해서 구매하면 좋을거 같네요!!\n밥향이 진하지 않네요~\n도시락을 싸서 다니니 확실히 쌀이 잘 주네요ㅋ 지난번 쌀은 맛도 있고 윤기도 좋았는데 물조절이 좀 안되더라고요!! 보통하듯이 해도 질게 되서 맛난밥맛이 덜한거 같아 이번에 또 바꿔서 주문했어요~~ 쌀 종류가 많으니 이거저거 먹어보는것도 나쁘지 않고ㅋㅋ 오늘 주문한건 쌀알이 짜리몽땅한거 같아요~ 밥물은 보통했을때와 마찬가진게 질게 되지 않아 좋아요!! 하지만 완료후 좋은 밥냄새?!는 안올라오드라고요~~ 몇번 더 해먹어보고 추가. 후기 올려볼게요^^\n#이주안에 먹기 좋음!!!!!!!\n솔직 후기입니다 구매시 도움이 되길 바랍니다 ➡️➡️➡️➡️➡️ 저는 솔직히 리뷰 적는거 귀찮기도 하고 시간도 없는데 후기를 적는것은 나중에 제가 재구매할때 보기위해서 이고 다른분들에게도 제 기준이지만 정확한 도움을 드리기 위해서입니다 내 시간도 부족한데 미쳤다고 이렇게 꼬박꼬박 적겠습니꽈! 저에겐 아까운 시간 쪼개서 적는 리뷰이니만큼 많은 도움이 되길 바라겠습니다!!! 4키로 이주만에 다 먹고 재구매했습니다. 도정일은 배송되기 2주전이고 2주가 지났으니 수분이 빠져나가기 시작하는 시점이네요 한달이 지난건 아니니 이정도는 머 양호합니다. 쌀은 계속 요 제품으로 먹는데 아주 좋은건 아니지만 나쁜지도 않고 눼 그렇습니다. 저의 개인적인 의견이니 참고만 하시구요. 제가 쌀집딸이 아니라 쌀이 좋은건지 아닌건지 잘 모르겠으나 일단 도정일이 아주 오래 되진 않았고 이주면 다 먹기 때문에 괜춘합니다 ⚛️장점 1) 가격이 저렴함 2) 도정일이 아주 최근은 아니지만 괜찮음 3) 이주안에 먹기 적당한 양 ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 주문일자:2021/01/29 배송일자:2021/01/30 새벽 배송 ⚫️구매가격:13900₩ 이번엔 상자에 간지런헤 담아서 배송이 되었네요 쌀이 괜찮아서 계속 주문하고 있는데 쌀도 깨끗하고 적당한거 같습니다. 다음에도 재주문 할듯 합니다\n저렴하고 맛있는 쌀이에요.\n주문 2022/03/12 오전 수령 2022/03/12 오후 금액 25,900 원 가격변동에 따라 상품의 구매가치 역시 변동될 수 있기에 주문일과 수령일 그리고 구매금액을 기재하고 있어요. 세번째인가 네번째인가 아무튼 재구매에요. 처음엔 단순히 제일 저렴해서 주문했었어요. 현재 쿠팡에서 판매하는 쌀 중에선 아마 제일 저렴하지 않을까 싶어요. 쌀은 나쁘지 않아요. 아니 꽤 괜찮아요. 막 엄청 달다, 찰지다, 입에 쩍 붙는다 이럴 정도는 아니라 해도, 가격 생각하면 훌륭하지 않을까 싶네요. 보통 2끼 많을때 서너끼 한번에 해서 남은건 얼려놓고 데워먹는데, 전자렌지에 데워내도 퍼석한거 없이 차지고 맛있어요.\n가격만큼이에요.\n황금ㅁㄸㄱ쌀만 먹다가 광고로 저렴하게 떴길래 구입해보았어요. 살림 7년차 주부로 솔직후기 남깁니다. 도정일은 일주일전이지만 묶은내가 많이 나는 편이에요.. 쌀뜨물도 엄청 불투명하고요ㅠㅠ 저희집 전기밥솥은 압력기능 없는 밥통이지만 황금 ㅁㄸㄱ쌀로 밥 지었을땐 약간의 찰기와 윤기가 흘렸지만 이번쌀은 푸석한 느낌입니다.. 재구매는 안하려고요..\n갓 도정한 쌀이라서 좋아요 ^^\n2022년 3월13일 주문 2022년 3월14일 도착 13일주문인데 3일전에 도정했군요^^ 갓 도정한 쌀이라서인지 밥맛이좋아요^^ 남은쌀이 쪼금 있는데 일단 새쌀로 밥을했어요 저렴하게 구입해서 조금 걱정했지만 2022년 3월10일 3일전에 도정한거라서 기분이 너무 좋았어요^^ 아무리 좋은 쌀도 도정한지 오래되면 맛이 떨어지거든요 밥맛도 좋고 찰지네요^^ 항상 쌀 살때 고민이 도정일이거든요 여튼 쌀 사기 성공~^^\n밥 짓는 물의 양에 따라서 조금 달라집니다\n밥 짓는 물을 평상시에 짓는 것 처럼 물 양을 잡 았 더 니 된 밥이 되고 밥맛이 없더라고요 그래서 잘못 구입했나 했는데 물의 양을 조금 더 넣고 압력밥솥에 했더니 밥맛도 괜찮고 찰 지네요 솔직히 쌀알도 작고 그다지 좋은 쌀은 아닌 것 같은데 밥 물의 양과 밥솥에 따라 달라지니 감안하셔서 좋은 밥솥으로 해 드시면 될 것 같아요 다행히 쌀알은 작지만 깨진 쌀알은 없어요 구입을 2만 5900원에 구입을 했는데 10kg 이 정도이면 가격이 괜찮은 것 같습니다 가격이 괜찮은 것 같아 맛있게 먹겠습니다 제가 직접 경험한 솔직한 상품평과 사진이 구입 하 시려는 그 누군가에게는 조금이나마 도움이 되었으면 좋겠습니다 그럼 즐거운 쇼핑 시간 되세요 ~\n밥을 다시 해봐야 겠어요. 윤기가 넘 없어서\n방금 처음 개봉해서 압력솥에 밥을 했는데 이전쌀과 비교가 되네요. 아쉽지만 보기에 윤이 하나도 안흘러요. 퍼석해보이고. 밥을 잘못해서 그럴 수 있어서. 다시 해봐야 겠어요. 씰알도 잘고 부서져 있긴하네요.\n늘 재구매하는 대구농산 쌀\n지난번 추청(아키히바레)쌀을 너무도 맛있게 먹어서 품질을 믿고 이번에는 혼합품종으로 이루어진 일반쌀로 구매해봤습니다. 아직 밥을 지어보진 않았으나 육안으로 보기에도 쌀알의 크기가 균일하고 부숴진 것이 없어 중간이상은 갈 것으로 생각됩니다. 2021년산을 최근 도정했다는데 밥맛이 없을 수가 없겠지요. 요즘 국내산 쌀 치고 최근 생산품이면 어떤 품종이라도 밥맛은 거의 차이가 미미한듯 합니다. 특히 찰보리쌀이나 잡곡을 섞어 먹으니 더욱 모르겠더군요 쌀을 구입하실 때 최근일 생산. 최근일 도정. 이 두가지만 염두에 두면 밥맛은 실패할 확율은 적어진다고 생각합니다.\n밥 맛은 괜찮고 색은 약간 누런빛.\n쿠팡에서 백미는 처음인데 양호합니다. 가격이 저렴해서 골랐어요. 배송도 투명비닐포장 단단히 해서 와서 좋네요. 기존에 먹던 쌀보단 색이 약간 노란 빛인데 평소 잡곡을 섞어 먹어서 밥맛의 차이는 모르겠네요. 10kg짜리 보관통에 가득 들어가네요. 가격대비 괜찮은거 같아요.\n그냥 그래요~~~\n■◇■◇■◇■◇■◇■◇■◇■ 늘 먹던 □□쌀을 한번 배신해봤어요...ㅋ 리뷰가 괜챦은듯해서 구매해봤는데 □□보다 별루에요...ㅠㅠ ■◇■◇■◇■◇■◇■◇■◇■ 일단 깔끔한 포장상태의 □□쌀이 보기에도 좋았구요 쌀알의 굵기나 상태도 □□쌀이 좋더라구요~ 하지만 뭐니뭐니해도 밥맛이 젤 중요한데 찰지긴한데 밥맛은 그닥 촥 감기지는 않아요 ■◇■◇■◇■◇■◇■◇■◇■ 그렇다고 아주 별로이진 않으니 제 개인적 판단인것을 참고하셔서 다른분들 리뷰도 파악하시어 선택하세용~ 일단 저는 원래 먹던 □□쌀로 돌아갈려구용~^^ ■◇■◇■◇■◇■◇■◇■◇■\n좋아요\n계속 시켜먹고 있어요 부모님댁에도 보내드리고요 알이 작고 밥을 하면 윤기가 있다 싶은데 좀 질다는 느낌이 들어요 물을 적게 잡으면 윤기가 없는거 같고요 하지만 저렴하고 크게 나쁘다는생각이 안들어 먹고있어요 3/16. 이번에 구매한건 괜찮아요 부모님댁에 보내드리려고요\n저렴하게 구입한 더렴한 우리쌀\n2021년도 쌀 10kg 25,900원에 구입 구입은 12월 19일 도정일은 12월 3일이에요. 쌀포대 아랫부분의 디자인이 약간 흐릿한데 비닐포장 속에 든걸보고 젖은줄알고 깜짝 놀랐네요. 이번에는 백미밥을 지어봤어요. 늘 잡곡밥을 해 먹다가 쌀포대 개봉한 기념으로 포대 개봉하자마자 밥을 지었네요. 쌀알은 굵은 편인데 중간중간 노릿한게 보여요. 보통 10kg 짜리 3만원대 초반에 사 먹었었는데 이번 쌀은 저렴하네요. 밥맛은 좋아요. 칼칼한 육개장과 먹으니 더 맛나요. 제가 물을 좀 저케 잡은 듯\n밥맛좋네요\n쌀이 똑 떨어져서 급하게 주문했어요. 혼합미네요... 가격대비 쌀알 상태 괜찮긴한데... 노랗고 마른 쌀알도 몇 몇 보여요! 밥 지어보니 윤기도 흐르고 밥맛은 좋네요! 먹을만합니다~ 밀폐용기 담아서 냉장보관하면 더 오래가기에 분리보관중입니다!\n밥맛은좋아요\n뭐든맛있어서 밥맛은 좋습니다. 애들 방학해서 쌀20kg 타사와 여기쌀 동시에 구매했어요 타사는 다먹고 여기쌀 먹는데 둘다 밥맛은 좋습니다. 더담은 대구쌀 20kg 48000원대 로켓배송으로 그다음날 받았습니다 ㅡ내돈내산 ㅡ먹어본후기이며 제후기글에 도움되셨다면 도움꾹 눌러주세요 ^^\n2020년산으로 10월 8일 도정된 쌀입니다 쌀을 구입할 때가 되어 검색하던 중 골드박스에 행사 딜이 올라와 있길래 바로 주문을 해봤습니다 요즘 햇쌀이다보니 가격이 많이 인상되어 10kg짜리도 3만원대가 많던데 전반적으로 후기들이 좋아 믿고 구매를 해봤습니다 개별박스에 포장되어 오염이나 파손없이 깔끔한 상태로 수령가능해 좋았습니다 바로 쌀 상태를 확인하기 위해 포대를 개봉해보니 쌀알이 크고 굵지는 않았지만 티끌이나 잡티없이 깨끗한 편입니다 미지근한 물에 30여분간 불린 후 압력솥에 밥을 지었는데 적당히 윤기있고 쌀 특유의 향만 있을뿐 약품냄새도 전혀 없습니다 다만 엄청 꼬숩고 찰지다는 느낌은 크지 않았습니다 귀리나 흑미 등 잡곡을 약간 섞어 주었더니 훨씬 식감도 좋습니다\n좋아요\n비닐에 한번더 담겨져 배송됐고 도정일은 구매일기준 하루전이네요. 쌀이 불투명하거나 깨진쌀이 섞여있어서 아주 맘에 든건 아니지만 가격대를 생각하면 나쁘진 않습니다. 일단 밥을 해먹어봐야 알수 있으니 잡곡을 섞지않고 백미로만 밥을 지어봤습니다. 고소하고 찰기있는 밥이 생각보다 맛있네요. 가성비 좋아요.\n28900 원에 구입했어요. 1년치 쌀을 시골에서 받아 먹는데 이번에는 8월에 거의 다 먹어가서 쌀을 사게 되었어오. 가격 대비해 20kg으로 사야 좀 저렴한것 같은데 10kg인데도 가격이 좋고 쌀 상태도 좋은것 같아 구입했어요. 새로운 쌀로 밥을 하니 쌀 뜨물도 뽀얗고 밥도 괜찮은것 같아요. 먹던 쌀을 마저 먹고 나서 먹으려고 묶어서 한쪽에 보관하다가 재활용 쓰레기 버릴때 쓰려고 놔뒀던 전에 샀던 쌀 푸대를 발견했는데 똑같은 쌀이네요. 작년에는 새쌀을 받기 전에 조금 부족해서 10kg으로 샀었는데, 묵은쌀을 먹다 새쌀로 먹어서 맛이 좋았던 기억이 있는데, 이번쌀은 올해의 햅쌀은 아니지만 맛은 괜찮은것 같아요.\n1.구입가격:23,650원 (10kg) 배송일:2022.4.3 도정일:2022.3.29 2.등급이 '상'이라고 하는데, 그건 아닌 것 같습니다. ㅋㅋ압력밥솥에 밥을 하면 쌀 품질에 크게 영향을 안 받기에 저렴한 맛에 구입했어요. 그러나!!! 이렇게 싸라기 많은 쌀은 처음이네요. 많은 싸라기때문에 밥을 해 놓으면 밥알이 으깨진 것 같습니다. 3.쌀이 복불복일 수도 있고, 다른 잡곡이랑 섞어먹으면 그나마 괜찮으니 구매하실 때 참고하시길 바랍니다.\n밥 맛이 좋아요\n10키로 쌀중 가장 저렴했어요. 곰곰쌀 메뚜기쌀 먹다 한번 주문해봤네요.배송 안전하고 깔끔하게 잘 왔고요 도정일짜도 아주 최근이에요. 쌀이 살짠 노란게 아주 가끔씩 보이는데 그것때문인가 전체적으로 새하얗진 않고 살짝 노란끼가 있네요. 전반적으로 냄새도 구수하고 쌀윤기나 상태는 좋아요. 밥을 지어보니 밥이 아주 찰지고 맛있네요. 같은 밥통 같은 기능으로 했을때 그렇게 느껴졌어요. 이정도면 가격도 저렴하고 괜찮은거 같은데요. 몇번 더 먹어봐야겠어요.\n25900원에 구입했어요. 이번이 5번째 구매네요. 햅쌀과 가격이 많이 차이나고 20년도에 생산된 쌀이지만 먹기 나쁘지 않으니 또 구매하게 되네요. 10월 말쯤 시골에서 1년치 쌀을 받게 되니 올해에는 마지막으로 사는 쌀일것 같은데 한번 먹어보고 괜찮으니 자꾸 이곳 쌀만 구매하게 되네요. 쌀로 1년치를 받아 먹다보면 햅쌀이 나올때쯤에는 묵은쌀이 너무 맛이 없어지는데 대구농산 더담은 우리쌀은 도정 날짜가 오래 되지 않아서인지 쌀뜨물도 뽀얗고 밥이 묵은네가 나지 않아 맛있게 먹게 되네요.\n#검은부분은불량아님 저렴한 쌀이 나왔기에 주문 했어요! 20kg가 비싼 듯 해도 따지고 보면 많은 양이 더 싸자잖아요 근데 저는 자취하는 사람이라 쌀을 그만큼 둘 수가 없어 보통 4키로짜리 삽니다. 쿠팡에 4키로 올라온 것 중 가장 저렴한 것 같아 구매했어요! 도정일은 최근이예요! 잘 보이게 프린트되어 있어 좋아요! 쌀을 소분하다보니 사진과 같이 검은 부분을 가진 쌀들이 있던데 이거 곰팡이라고 하는 분도 계시던데 그건 아닌 것 같고 알아보니 쌀 도정 중 잘려나가거나 하면 그럴 수 있다네요! 안 좋은게 아니니 드셔도 된다고 합니다 :) 그리고 쌀을 한번 씻으니 물이 아주 뽀~~얗게 되네요!\n가성비도 좋고 밥맛도 괜찮네요~\n당장 필요해서 가장 빨리오는 쌀로 주문했는데.. 다른분들 평대로 괜찮아요~ 도정일은 한달도 안되었고 혼합미 인걸 감안하면 그런대로 쌀알은 고른편이에요~!! 물양도 밥솥에 물양으로 딱 맞추면!! 밥맛도 나쁘지 않아요! 가성비있는 제품!! 드셔보세요~27900 원에 구입했어요. 이번이 세번째 구매네요. 햅쌀이 나오기 시작하지만 아직 가격이 비싸고 20년도 생산이지만 도정이 최근이라 밥맛이 좋아요. 쌀 뜨물도 뽀얗게 우러나고 10kg이지만 가격 대비 괜찮아서 주문하게 되네요. 거의 가족 모두가 집밥과 도시락을 싸가서 쌀 소비가 많이지고, 작년에 1년치 받은 쌀을 8 월말에 모두 먹어 버려서 새로운 쌀을 시골에서 올려 받기 전까지 한번 더 구매할것 같은데 10 월에는 대구농산의 햅쌀을 사볼까 생각합니다.\n\"쌀이 떨어져 구매했어요\"\n쌀에 대해 민감하지 않고 어떤 쌀이 좋은 쌀인지 구분하지도 않기때문에 상품평 보고, 대체적으로 평이 좋아 구매했어요! 쌀상태 좋았고 맛도 괜찮았어요 쌀통이 가득 채워지니 곳간이 가득 채워진것 같아 마음도 배부르네요 ㅋㅋ \"상품구매자분들의 구매평이 제게 많은 도움이 되었듯이 또 다른 구매자님들께서도 구매전 고민되실때 제 구매평이 도움이 되길 바랍니다. 만족되는 구매되시길❤\"\n도정날짜 최근 밥맛 좋아요\n세번째 구매 햅쌀이라 더 맛있어요 가격도 다른쌀에 비해 조금 저렴한 편이예요 2천원 정도 싼거같아요 검은콩을 보통 넣어서 밥하면 윤기나고 더 맛있어요 쌀알이 전에 다른쌀에 비해 조금 큰편인거 같아요\n쌀이 도착한 기념으로 흰쌀밥을 해먹음 봉투만 띵~보내주신데도 있던데 상자에 와서 좋았어요. 밥은 그럭저럭 흰쌀밥 그대로 먹으면 좀 그렇고. 다채로운 잡곡들과 해먹고 있어요 한결 나으네요. 그래도 이 가격에 20kg쌀을 구매할수 있어 좋으네요 맛있게먹으려면 좀 오려불리던가 찹쌀과 섞어 먹음 도움이 됩니다.\n곰곰 우리쌀 먹다가 품절이라 구매못하고 찾아보던 중에 상품평도 이만하면 괜찮아서 선택했어요~ 물론 가격도 좋았구요~^^ 아직은 먹던 쌀이 조금 남아있어서 갓지은밥 의 사진은 올리지 못했지만, 방금 부어서 쌀통에 넣은 쌀 보니 나름 괜찮아 보였어요~ 대구농산 2020년 우리쌀10kg 이구요~ 로켓배송으로 빠르게 잘 받았어요 ~^^b\n대구농산 2020년 더 담은 우리쌀 중량ㅡ 20kgᆞ등급ㅡ 보통 원산지ㅡ 국내산 금액ㅡ 56,900원 구입. 도정일ㅡ 2021.06.09 쌀이 똑 떨어져서 아침에 라면 먹이고 급하게 로켓 배송~ 첫 주문인데ᆢ 쌀알 부셔진거 없이 괜찮습니다. 쌀 통 가득 채워 두니 든든ᆢ 이틀 먹어봤는데ᆢ 밥 맛 괜찮습니다.\n곰곰 먹다가 ~~~~\n곰곰 먹다가 가격이 올라 이번엔 이제품으로 시켜봤어요~~~~ 색깔이나 알갱이크기나 곰곰하고 비슷한것 같아요 도정일이 2월말이라 좋네요!!! 저흰 흰쌀밥 말구 흑미와 귀리를 섞어 먹어요 밥솥 밥이 윤기가 흐르네요~~~ 밥맛은 괜찮은것 같아요~~~ 수분도 적당하면서 촉촉하고 쫄깃쫄깃하네요!!!! 잘먹을께요~~~~~\n좋아요\n중간중간 깨진쌀도 있었지만 금방 금방해서 먹으면 맛나요.\n딱 가격 정도~\n전에 먹던게 곰곰꺼여서 비교요~ 같은점 : 알갱이 크기와 맛이네요~ 그리 찰지진 않지만..밥 지었을 때 윤기 나요~ 알갱이는 둘다 크지 않은 편이예요~ 다른점 : 색이 다르네요 사진에서 보일지 모르겠는데.. 곰곰께 더 하얗습니다 우리쌀이 조금 더 어두움\n불만족스러운 부분이 있으나 전체적으로 만족\n보통 이상의 윤기와 맛입니다 검정색이 묻은 쌀이 간간히 보이고, 좀 부서진게 있어서 쌀 씻을 때 뿌연게 짙은거 같은 부분은 별로네요 그래도 밥맛, 찰진느낌, 윤기 등 보통 이상이라 만족\n아주만족\n이제는 쌀도 쿠팡에서 주문합니다 그날 주문햐서 새벽뱌송이라는대 그날 저녁에 받았어요 쿠팡 배송은 정말이지 맘애 쏘옥 듭니다 쌀은 솔직히 적당한거 사먹어요 애들 많아서 10키로 사서 금방금방 해치워버리기에 같은 키로수 가격 이 더 좋으면 좋구요 요즘 물가는 걔속해서 오르는거 같네요 오자마자 닭죽을 먹어서 흰밥의 맛은 아직 못봤지만 배성부터 도정날짜 우리쌀이라는 이름 머 맘에듭니다 흰밥 아직안먹어봐서 별하나 뺐내요 먹어보고 추가하도록하겠습니다 매일매일 쿠팡으로 돈쓰지만 매일매일 만족\n밥맛 좋은 쌀\n전에 먹던 쌀보다 쪼금 저렴해서 구매해봤어요. 원래 쌀이 흰색과 투명이 섞여있던가?? 전에 먹던 쌀을 다 먹어서 비교는 못 했네요ㅠ 밥맛은 좋은것 같아요. 씻을때 전에 쌀보다 한번 더 헹궈요.\n구매했습니다\n최상급이라고ᆢ가격도 착해서 구매했습니다 쌀 괜찮네요 밥 조금해서 먹어봅니다 도정은 4월달 이네요 또 구매 의사있습니다 ㅎㅎ\n추천할 수 있는 상품 이에요 많이파세요 강추합니다.\n쌀이 넘 괜찮아요 곰팡이도 없고 밥해 놓음 찰기도 있는거 같아요 가격이 저렴한데 맛있구요 믿고 구입하셔도 될듯해요 많이 파세요.\n보통입니다.\n같은 쌀을 세번째 구매해서 먹고 있는데 지난번에 먹었던 쌀은 좋았다고 같은걸로 요청하셔서 구매한건데 이번 쌀은 덜 부서진건 좋은데 이전쌀보다 덜하얗고 좀 어둡다하시고 씻었을때도 물이 좀 짙은회색같아서 저번꺼보다는 별루다 하셨어요. ㅠㅠ\n첫인상은 별로 그러나 밥맛은 좋았다.\n상품평이 워낙 좋아서 기대를 많이 했는데 쌀을 받아보니 때깔이 별로였어요. 쌀 크기도 작고 뭐랄까? 어쨌든.. 그날 바로 우리쌀로 밥을 했는데 생긴 것과 다르게 밥맛이 좋았습니다. 윤기도 흐르고 쫀득쫀득하니 맛있더라구요. 역시 생긴 걸로는 평가를 하면 안되겠구나 다시금 느꼈네요.^^ 최근 도정일로 보내주시면 재구매 의사 충분히 있습니다.\n쌀이 좀 누런거 같아요.\n쌀담으면서 정말 누런거랑 검은 거 골라냈어요.. 상급 맞나요? 맛있는줄 모르겠어요ㅠ\n가성비 좋은 쌀이예요^^\n자주 애용하는 쌀이예요~~ 가격대비 쌀맛 괜찮은거 같아요^^\n불순물이 많으나 쌀 맛은 평타라 재주문함\n저렴하긴한데 확실히 검정 불순물들이 많아요 쌀 상태는 괜찮은 것 같은데 씻어나온 쌀 쓰다가 그래서 그런건가 싶지만, 그 전에 다른 쌀 먹을 때에도 이 정도는 아니었고든요 그래도 자취생이라 저렴하니까 꾸준히 살 것 같습니다..!\n모르겠다...\n전에 사던 미국 쌀 품절되서 후기좋길래 샀는데 전에 쌀보다 단맛도 떨어지고 밥솥이 이상한건지 처음에 할땐 밥이잘되는데 반나절 지나니 딱딱하게 굳고 노랗게됨.... 도정일 표기는 최근인데 밥알이 흰색으로보이는게 많음. 다른걸로 사야게따 ㅜ\n생각보다 좋진 않아요\n2020년도쌀이고 도정은 8월3일이네요 근데 쌀이 많이 깨지거나 누렇거나 상태가 좋지않아요 쌀통에 부어넣는데 냄새가 않좋더라구요 쌀냄새 좋아하는편인데..이건 오래된 밥냄새같은 그런냄새가나요 리뷰가 좋아서 그냥한번 시켜본건데.복불복인가봐요 .그냥 몇천원더주고 원래 먹던거 시킬껄.. 살짝후회되네요\n23650 원에 구매했습니다. 한번 올라가서 내려오지 않는 쌀값덕분에 어느순간부터 가성비를 따지게 되네요. 쌀알이 약간 누런빛을 띄고있었고, 밥을 지어도 하얗지만은 않은 미세하게 노란빛이 납니다. 알은 작고 좀 깨진부분도 있어요. 맛도 나쁘지 않습니다. 그렇게 푸석하지 않아요. 적당한 찰기도 있습니다. 쌀이 이렇네 맛이 어떻네 불만이 생기실 거라면 비싸고 좋은쌀을 사세요. 이 가격에 이정도 품질이면 가성비가 꽤 좋습니다. 푸석하면 다음엔 잘 불렸다가 밥짓죠 뭐 ㅋㅋㅋ 만족합니다. 재구매의사 있어요.\n밥 맛 괜찮습니다\n지금까지 5분도 먹다가 백미가 땅겨서 구입했는데 가성비 최고입니다~\n잡곡밥 얼마전 구매해서 먹었는데 이게 건강식이다하고 바꿔봤지만 일주일먹고 아직 익숙하지않더라구요 결국 흰쌀을 구매하네요 대신 쌀많은잡곡밥이 되어 밥 하니 역시 섞으러고 잘 산듯요 익숙한밥맛 쌀이 맛나네요 어디솥을사용하든 밥 잘되고 쫀닥하니 맛나더라구요 근데 저만 느끼는건지 요즘 구매하는 씬들은 씻을때 뽀얀 물이 많이나오는듯요 예전엔 서너번 아니 두세번에도 헹굼 물 맑게 나온듯한데 대여섯번을 씻어도 쌀뜬물해도 될정도로 맑은 물헹굼이 오래인듯요? 뭐지 밥 맛은 맛있네요 밥 퍼면서 몇번을 먹었는지ㆍㆍ\n아직 안먹어서 맛은 모름\n쌀을 구매 포장은 잘되었지만 배송후 보니 안에 쌀 포대가 터져 있네요 다행이 비닐 포장이 이중으로 되어서 흐르진 않앗어요 비가 오는 날도 괜찬았어요 쌀 가격은 탑마트 보다는 저렴 합니다\n쌀알이 굵고 깨끗해요\n최근 도정일에 쌀알도 매끈하니 통통해보여서 좋아보여요. 아직 밥은 해 먹어보지않았지만 좋아보여요~^^\n예전에는 온라인으로 다른제품을 구매하다가 우면히 좋은 평판에 가성비도 좋아서 구매하였는데 품질이 좋더군요~~ 이후에는 계속해서 이제품을 사용하면서 밥맛과 건강을 모두다 잡고 생활하고 있습니다 코로나로 지치고 힘든데 맛있는 식사가 있어 참 다행입니다 모두에게 자신있게 권합니다~~\n가성비 굿\n- 쌀알이 깨진게 보여서 아쉽네요 - 갓한 밥 맛은 두배 비싼 쌀과 큰 차이 없어서 만족해요\n예전만큼 맛있지 않네요\n시기적으로 쌀맛 없을때라 그런건지 쌀알이 특별이 크지도 않고, 밥을 해놔도 특별히 윤기가 흐르는것도 아니고 특별히 차지지도 않고 그냥그러네요 신동진 품종쌀 믿고 구매하는 편인데 특별히 맛있지 않고 그냥저냥 맛없지 않음 정도네요\n◉로켓배송◉ 2021년 7월 8일 주문 2021년 7월 9일 배송 2021년 7월 1일 도정 30900원 지난번에 4키로짜리를 구입해서 괜찮게 먹었던거 같아 다시 주문해 봤어요 도정일도 최근이고 쌀알상태도 나쁘지 않아요 밥맛은 쏘쏘합니다26900 원에 구입했어요. 추석 지나고는 21년산 햅쌀을 사야지 결심 했는데 햅쌀은 아직 비싸고 계속 사먹던 대구농산 더담은 우리쌀이 또 1000 원이 가격 하락 했길래 주문했어요. 시골에서 10월말쯤에 1년치 햅쌀을 보내주시는데 그때까지 모자르지 않게 먹을수 있을지 모르겠네요. 요새는 외식을 거의 안하고 남편도 도시락을 싸가며 온식구가 집밥을 먹느라 작년에 받은 쌀이 8월말에 떨어져서 계속 10kg씩 사 먹는데 가격이 괜찮으니 굳이 20kg씩 주문하지 않아도 되네요. 추가후기 21년산 쌀이 나오고 있으니 20년산 쌀은 묵은쌀이 되겠지만 도정을 최근에 해서인지 묵은쌀 느낌이 없어요. 저에게는 여전히 맛있네요. 1년치 쌀을 받아 먹을때 이맘때 먹는 쌀은 정말 맛 없는데 그때그때 도정하니까 맛을 더 잘 유지하나봐요. 이번 쌀도 잘산것 같아요. 벌레는 하나도 없었어요.\n밥을 지어봐야겟다\n쌀이 급해서 로켓으로 하루만에 받앗는데 지퍼백이없는게 좀 아쉽고... 밥은 아직안해봣는데 잘될거같긴하다. 다만...깨지거나 금간거는 없는데 새하얀색 쌀이 너무많음. 중간중간 까만색으로 변색되거나 이상한 이물질도 보이고. 혹시나 상한건가해서 봣는데 도정일은 최근... 뭐지;;\n쌀색깔이 흙탕물색?\n첨에 뜯어서 먹을땐 촉촉하고 맛있었어요.그런데 1/4정도 먹었나 쌀이무슨 진흙탕에 빠진것마냥 회색이돌더라구요.씻으니왠걸 진짜 흙탕물이 엄청나오는 거에요.다른쌀과 섞은건지 아님 진짜 흙탕물에 빠진건지ㅡㅡ;;; 암튼 기분은 무지 안좋았어요.묵은쌀마냥 물도 많이 넣어야했구요.. ......... 그래서 한번만 더 믿고 구매할까말까 고민중. 왜냐?첨엔 정말 촉촉하고 맛있었거든요\n쌀도 맛있고 깨끗해요\n다른쌀보다 밥할때 물을 더 넣어야해요. 평소 처럼했더니 된밥이 되더라구요.\n쌀알이 살짝 거뭇거뭇 한것이 좀 흠입니다.\n그래도 전체적으로 양호합니다. 제가 젤 싫어하는것이 거뭇거뭇한 쌀이라서 별하나 뺍니다~\n생각보다\n생각보다 품질이 좋아요 밥맛도 좋고요 솔직히 다른 마트에서 사는것보다 저렴해서 질이 안좋을거라생각했는데 저만의생각이 짧았던것같습니다 너무좋습니다\n쌀이 맛있기를....\n후기에 도정해서 바로 받았다고 해서 그러려니 했는데 .... 좀 되어서 그렇네요.\n평이좋아서 구매했는데\n평이 좋아서 구매했는데 전 뽑기운이 나빴는지... 한컵에 까만쌀이 저만큼보다 더 들어있네요... 걸러내기 힘들어서 저만큼만 걸렀어요... 밥맛은 좋아요 그런데 쌀알이 지저분해요... ㅠㅠ\n밥 맛있어요.\n가격이 너무 저렴해서 맛없으면 어쩌나 했는데 밥 맛있어요.\n도정하지 얼마 되지 않아서\n밥맛이 쫄깃하고 맛있는 편인거 같아요 시골에서 직접 농사 짓는 쌀만 먹다보니 밥맛에 정말 예민한편이예요 시부모님이주신 쌀이 똑 떨어져서 정말 오랜만에 구매하게 되었는데요 처음은 아닌지라 걱정이 많이 되었어요 이전에 구매했을때 밥맛이 너무 좋지 않았던 전적이 있어서요 이번에 구매한 제품은 적당한 찰기 구수한편이였던 거 같아요 하지만 그럼에도 ㅠㅠ 부모님이 주신 쌀의 밥맛을 따라갈순 없네요\n제남친도 여기쌀 사서먹엇네용ㅎㅎ\n으찌 이런일이 ㅋ 게속먹던 쌀말고 이번에 딱바꿧는데 남친이랑 같은싸이트에서 주문햇네요 ㅎ 여기쌀도 나쁘진않네요 조금 뿔려낫다가 밥을하니 밥이 찰지고 윤기가 좔좔~흐르는게 장난 아니예요 금방해서 밥해서먹음 진짜 밥맛좋아용 몇일이따 쌀 또 주문해야하네용ㅋ\n쌀 옮기시느라 쿠팡맨이 너무 고생 하셨을 것 같아용,, 밥은 맛있게 먹고 있음니다 백미만 먹기 그래서 현미 섞어서 같이 먹고 있어요! 복합 탄수 화물을 먹어서 당 수치가 오르지 않도롣 하고 있어요!\n지난번 구입때 구수한 향이넘좋아서 구입했는데 인번에 구수한 향이없네요 가격이 착해서 그런지?\n첨 사봤습니다\n첨 사봤습니다 후기 보고 샀는뎅 맛 은 어떨지 모르겠습니다 먹어 보고 후기 남기도록 하겠습니다 맛있게 잘 먹겠습니다 먹은 후기 밥 하고 밥솥 열어 보니 와우 이게 왠 일 밥이 윤기가 장난 아니더라구요 글구 맛 도 있네요 글구 밥이 식었을 때 도 윤기는 그대로고 밥 맛 도 좋았습니다 저 첫 밥 했을 때 윤기도 놀라고 밥 맛 도 놀라고 찰기도 놀라고 했습니다 찰기도 있고 밥 맛 도 좋고 맛나게 먹었네요 또 살 의양 있습니다 다 먹어 가고 있는데 또 사려 와야 겠어요 괜한 의심을 했습니다 왜냐하면 벌레가 먼가가 있다고 해서 내심 걱정 했거든요 그래서 혹시 나올까봐 걱정 했는데 쌀 열어보고 휘저어 봤는데 벌레 같은 건 없었습니다 무튼 저 잘 먹고 있네요 다 먹어 가긴 하지만 또 사야 겠어요 무튼 저에 먹고 난 후기 였습니다 감사합니다\n믿고 먹는 쌀입니다\n일단 도정하고 바로 보낸 쌀이네요. 최고죠 매번 믿고 먹는 쌀입니다. 강추 !\n맛은 보통\n항상 지역에서 나는 쌀을 마트에서 구매했는데 몸이 좋지 않아 마트 못가서 리뷰가 많길래 처음 주문해봤어요 가격 저렴하고 맛은 보통 윤기도 보통 나쁘지 않아요\n쌀눈있다는 후기는 뭔지;;쌀눈 몇몇이 있고요 다 떼냈는데요~;;;\n좋아요\n여러번 구매 했어요 가격이 다른것보다 저렴한데 이번엔 가격이 많이내려서 얼른 샀지요 쌀알은 작아요 부스러기도 조금 있고요\n상품평보고 주문했는데 쌀알색이 고르지않아요ㅜ\n평소에 밥할때보다 물을 조금 더 넣었어요 아예 하얗게 뽀얗지는 않은것같아요 ^^;; 싸고 먹을만합니다.\n5번째 구매\n많이 할인된 가격에 최상품이라 매달 재구매를 합니다 10월에 처음 시켰을때는 밥맛이 너무 좋아서 햅쌀이니 그런가했는데 두번째.세번째까지도 밥맛이 좋았습니다 네번째부터 조금 나빠지더니 지난달에 시킨건 쌀알이 금이간 정도가 아니라 멀쩡한 쌀알을 찾기가 힘들고 밥맛도 없을뿐더러 조금만질면 죽처럼되고 조금만 되면 모래알처럼 됩니다 도정에 신경을 더 써주시면 감사하겠습니다\n물양을 좀적게해야\n물양을 덜잡아야했고 잡곡을 썩어서 드시는걸 추천드려요 하루정도 지남 밥이 힘이없네요\n리뷰가 좋은 제품\n리뷰가 좋아서 골랐어요. 먹어봐야 알것 같아요. 쌀알 표면은 매끄럽고 좋아요.\n두번째 구매입니다!\n딱! 중간 품질의.. 저렴한 쌀입니다! 백미가 메인이 아니고 잡곡에 적은 비육로 섞거나.. 누룽지 만들때 사용합니다.. 맛은 괜찮은 편이에요! 예전에 쿠팡서 쌀샀는데.. 이주만에 쌀벌레가 들끓어서 고생한적이있는데.. 다행이 이 제품은 두번째인가..세번째인가.. 무튼..매번 한달 이상 잘먹구있어요!ㅎㅎ\n의문점이 생기는..\n오고나서 쌀을 씻궈내는 과정에서 갈색갈의 무언가가 자꾸 나옵니다.. 이게 뭘까요? 꼭.. 잡곡밥 씻어낼때 씻어내면서 나오는 껍질과 같은 무언가(?) 음.. 밥맛은 보통 이구요 저것이 좀 거슬리네요.. ㅡㅡ..\n쌀알이 깨진것도 적고. 벌레같은것도 없고 도정일도 9월달초여서 좋아요 아직 밥은 안해봐서 어떤지는 모르겟지만 외관상으로는 만족합니다 가격도 제일 싸고 ~\n누런쌀이 좀 같이있어요;;\n예전 곰곰은 하얐었는데~ 요건 쌀에 묵은쌀 같이 누런쌀이 섞여있네요~ 도정은 완전 최근이고 2021년쌀 치고 세일해서 구입햇는데~ 쌀종류가.누런건지,, 흰쌀과 누런쌀이.섞여서 묵은쌀이랑 섞었나? 생각이 들었습니다~ 그러나~ 밥을 했을땨 윤기나고 매끈하고 맛잇엇어요저희집 맛감별사님께서 쌀괜찮다 하네요~\n구매\n두개나 구매해서 하나는 부모님 드렸어요. 맛이 어떨지 아직은 모르겠어요\n좋아요\n두개 구매했어요. 맛이 좋다는 평이 많아서 구매했는데 좋기를 바래요\n늘 먹던 쌀이에요. 떨어지기전에 미리 주문해요.조금 아쉬워요..\n자취중에 미니밥솥을 사고 첫 밥을 해먹으려 첫 쌀을 주문했습니다! 로켓으로 오는 것 중 리뷰가 가장 많아 선택했어요 우선 장점부터 말씀드리면! 달달하니 맛있고 용량도 4kg로 딱 적당해서 자취생이 한 달 먹기에 좋은 용량이더라구요! 가격도 다른 것들 보다 저렴해서 식비 절감에도 좋아요 밥을 지어보니 쌀알은 평소 집에서 먹던 쌀보다 작은 느낌이에요. 아쉬운 점은, 배송문제가 크겠지만 상자가 찌그러져 있더라구요...쿠팡에서 워낙 대량으로 택배를 처리하다보니 가끔 찌그러져오는 택배가 있어 그러려니 했습니다. 근데 상자를 열자마자 사진처럼 쌀알이 현관에 와르르 흘렀어요 ㅠㅠ 박스 안에도 쌀알이 잔뜩 흘러 있구요.. 첫 쌀 주문이라 기대가 커서 많이 당황스럽더라구요 엉엉.. 흔치 않은 사례에 운나쁘게 걸린 거겠지만 아쉬운 첫 주문이었습니다 그래도 밥 지어먹어보니 밥맛도 좋고 용량도 괜찮아서 상품 자체만 고려하면 재주문 의사 있습니다!\n쌀\n5만언 돈 이였는데 많이 내려갔네요 아직 남은 쌀이 있는데도 미리 주문했어요 밥맛은 그냥 똑같아요 솔직히 가격 내려가서 주문한거예요 이것만 재주문 하고있고요\n이것만 몇개째 시켜먹는지 모르겠네요~상위권있기도 하고.가격면 괜찬아 자주 시켜먹음~\n괜찮아보이긴 한데~~\n등급이 높아보이진 않아도 괜찮아보이긴 해요, 아직 맛을보진 못했지만 일단 괜찮아 보이니, 잘 먹겠습니다, 재구매 하게 되기를...\n밥맛\n지금까지 구매한쌀이랑 비교 해 볼때 이 쌀은 밥을 하면 보리쌀처럼 씹는맛 이 부드럽지 않고 덥덥 한 느낌이 들어요 덜익은 쌀 처럼 그런 느낌이네요 재 구매는 안할것 같습니다\n도정일이 4월 21일이고 밥을 하니 쌀은 좋은것 같아요.\n나쁘진 않은 무난한 쌀.\n걍 그렇습니다. 기대를 안해서 그렇겠지만 그냥 무난합니다. 찰지고 구수하고 밥맛좋고 뭐 이런 평가할만큼은 아닌 그냥 일반미. 딱 그정도라 생각되네요.\n쌀\n몇몇 검은쌀알이 보이지만 먹을순있어용 쌀곰팡이 조심해야해서 엄청 심한정도는아니고.. 퍼면서 봉지에 옮겨서 냉장고 넣는데 펄때마다 검은알쌀 같은게 보이더라구요.. 쌀곰팡이 심한걸봐서 이건 괜찬은거같다 생각해용.. 그래도 깨끗한 쌀ㅇㅣ 좋음 힝 ㅠ ㅠ\n보통입니다\n쌀알이 깨진것도 많고 색도 중간중간 누런것도 있고 하얗게 깨진 부분도 있어요 그래도 쌀알 굵기나 전체적인 부분으로는 적당히 괜찮습니다. 밥을 해봐야 알겠지만.. 그냥 잘 먹을께요\n❤구매가격:) 25,900원 ❤역시 배송은 쿠팡배송이죠. 쌀이 똑! 떨어져서 구매했는데, 담날 배송 빠른배송 완전 칭찬해:) 처음 본 대구농산 쌀인데, 개인적으로 쌀알도 쏘쏘하고, 밥하기에도 괜찮더라구요 막 우와!!!!!! 이쌀 좋다!!는 아니지만, 그럭저럭 괜찮아요! 가성비 좋습니다.\n쌀은 첨 사봄요~~\n잡곡은 사봤어도 쌀은 첨 사봤어요~ 눈으로 직접 보고 사는게 아니라 걱정됐거든요 2021년 도정한 쌀이고 경주쌀이네요~ 조각난 쌀은 거의 없었는데, 간혹 색이 조금 더 노란? 누런? 색 쌀알도 포함되어있긴 하더라구요~ 아침에 쿠* 압력밥솥에 잡곡섞어 밥지어보니 촉촉하고 쌀 괜찮네요~ 물 양은 평소랑 같게했는데 원래 먹던 쌀과 비슷하게 밥이 지어졌어요~\n밥맛은 좋아요\n지난번 우연히 구매해서 먹고 만족하여 한달 내 7포째 구매입니다. 처가집 ,지인, 직원등 주변에 소문내서 다들 많이 구매하고 있습니다 가격대비 밥맛 우수합니다 근데 유달리 이제품만 포장상태가 좀 아쉽네요 리뷰 진짜 안쓰는데 개선을 바라는 점이라 글 남겨요~\n한동안 다른 백미쌀 먹었었는데, 며칠전에 보니까 가격이 조금 내려가서 바로 구매했어요!~~ 전기밥솥에 밥을 해서 먹어보면 경기미 못지 않게 맛의 차이가 없어서 대구농산 더담은 우리쌀10kg**상등급** 자주 먹는편이예요~~ 도정한 날은 9월29일 (오늘10 .8기준)10일된 쌀이구요, 쌀알은 보통정도의 크기예요~\n밥을할때는 구수한 냄새가 나는데 밥맛은 그냥저냥 입니다 푸슬푸슬 윤기도 없고 찰기가 적어요 재구매 하고싶지 않아서 다먹고 다른쌀로 주문했습니다\n쌀은 좋은데\n쌀포대가 찢어져서 쌀이 흘러 내렸습니다. 제품을 던지지 말아주세요~\n상등급으로 품질, 맛, 우수 합니다. 재구매 했습니다.\n49제 제물로 샀습니다. 가격이 착하네요. 배송시는 문제 없었는데 이동중에 뭐에 찍혔는지 구멍이 나서 테잎으로 막았네요. 아침일찍 출발해야해서 새벽배송으로했는데 ㅠㅠ 잘 안찌껴지는 재질로 했음 좋겠네요\n괜찮아요\n밥맛 좋은편 입니다 일반 전기밥솥 사용중인데 전에 먹던밥은 푸석하니. 맛이 없었어요 밥솥을 바꿀까 하다 쌀을 바꿔 봤는데 먹을만 합니다 전기밥솥으로 이정도면 괜찮은거 같아요 밥솥 안바꿔도 될거 같아요\n방금했을땐 맛이 좋아요\n도정한지 3주된제품이구 쌀알 보기에는 괜찮았어요 금방한 밥은 맛나요 어차피 주로 잡곡섞어먹어서 크게 기대 안했었는데 나름 만족 합니다 가격보다는 좋은 품질인듯 해서 재구매 의사 있어요\n가격대비가 좋아서 자주 주문한답니다\n쌀알굵기도 괜찮고 가격대비에 만족했어요. 밥은 밥솥에 따라 다른지 윤기는 나지 않았어요. 도정일도 최근이고 해서 찹쌀을 좀섞어 먹을려고요\n쌀알은 작은데 밥은 괜찮아요\n쌀알이 작아서 좀 그랬는데 밥을 하니 밥알상태는 그닥 작게 보이지는 않아요 밥상태도 괜찮고 맛도 괜찮아요 찹쌀이 좀 섞였는데 그렇다고 밥이 막 찰지지도 않아서 먹기 괜찮네요 전반적으로 만족해요\n배송도 빠르고 쌀 상태도 괜찮으며 맛도 괜찮아요!\n⚡️구매 가격 : 20900원 ⚡️구매 이유 집에 있던 쌀을 다 먹어서 새롭게 주문해봤어요! ⚡️배송 날짜 : 2021년 12월 10일 주문, 12월 11일 도착. ⚡️장점 쌀 상태도 괜찮은 편이고 직접 만들어서 먹어보니 맛도 무난무난하며 괜찮아요! ⚡️단점 단점은 없어요! 도움이 되었다면 도움이 돼요 버튼 한번씩만 눌러주세요:p\n감사합니다\n이제는10킬로씩주문하여먹고 여러번자주주문하는게편하고좋아요ᆞ 배송도무료이고빠른배송이되고하니 너좋은것같네요ᆞ 가격도저렴하고하여ᆢ부담도되지않아서 좋은거같네요ᆞ 쌀알굵기도적당하고밥맛도좋아요ᆞ 감사하게잘먹고있네요ᆞ\n첫구매\n도정일이 최근이네요~할인쿠폰 적용해서 평소가격보다 저렴하게 구매했어요.\n집에 쌀이 다 떨어져서 검색하던중 가격할인도 하고 해서 구매 했어요. 쌀 상태자체는 나쁘지 않은것 같고 밥맛도 괜찮아요. 다만 아쉬운점은 하얀 쌀 부스러기 같은것들이 좀 섞여있네요. 그것만 빼고는 가격대비 나쁘지 않네요.\n별로예요\n상품평이 좋고 가격도싸고 햅쌀이라 구매했는데 기존에 먹던거랑 비교해보니 쌀이 누렇고 검으스름하고 으깨진 쌀도 많고 별로예요 곰팡이 난것처럼 중간중간 푸르스름한건 뭘까요? 완전 실망했어요 ㅠㅠ 그런데 밥을해보니 촉촉하고 맛있네요 대반전이라 상품평 수정합니다 잘먹을께요^^ 그러나 아직 푸르스름한건 미스테리고 쌀이 겉보기엔 맛없어 보이는건 어쩔수가 없네요..\n밥맛 좋아요\n두번째 구입 이번 쌀은 가끔씩 노란쌀알이 있는데 이것은 어떤 쌀알인까요?\n그냥 괜찮아요.\n할인해서 구매했는데, 그럭저럭 밥맛은 괜찮아요.\n일반 쌀보다 물을 적게 잡아야 더 괜찮은 것 같아요\n밥 맛이 엄청 좋다거나 뭐 그런건 아닌데 그래도 쌀알 균일하고 컨디션 좋네요 맛도 그럭저럭 괜찮아요 근데 이 쌀은 일반 쌀보다 물을 적게 잡아야 더 괜찮은 것 같아요\n괜찮네요!\n쌀알들이 깨진 게 많긴 하지만 상등급에 밥맛도 좋은 편이예요"
        },
        {
            "rating": "5",
            "data": "최근에 도정한 좋은쌀이에요\n⏩⏩⏩내돈내산 40대주부의 진솔한 구매평입니다⏪⏪⏪ ❤구매일자 2022.5.12일 ❤구매가격 22800원 ❤도정일자 2022.5.2일 ❤구매후기 ✅배송 주문하고 다음날 새벽배송으로 받았습니다. 10kg쌀 종이포대에 포장된채 두꺼운 비닐포장으로 이중포장되었네요. 덕분에 안전하게 잘 배송되어왔습니다. ✅가격 쌀의 품종에 따라서 가격은 천차만별이잖아요. 어릴땐 그냥 쌀은 일반미, 정부미만 들어본거 같은데 요즘은 추정,진상,고시히카리,삼광 등 너무 많더라구요 물론 좋은 품종에 맛있는 쌀로 밥지어 먹으면 좋겠지만 주부입장에서 선뜻 비싼게 사 지지는 않잖아요. 그리고 가끔 큰맘먹고 비싼쌀 사보면 더 맛있고 윤기나는건 맞는데 가을 햅쌀은 상등급 이상이면 거의 다 맛있고 윤기나고 지금처럼 시기가 애매할때는 비싼쌀도 아주 맛있진 않더라구요. 저만 그런가요?ㅋ 그래서 보통 행사하는것 중에서나 좀 저렴한 가격대에서 리뷰가 좋은것들로 선택합니다. 그런 관점에서 이제품은 가성비가 좋은 쌀인듯합니다. ✅품종 및 쌀알상태 국내산 쌀이라고만 표기되어 있어요. 대구농산이라 대구 근교쯤 어디가 아닐까 추측해보는데 판매원인 에이치엠피 주식회사는 경주에 소재지가 있네요. 쌀 등급은 특상 상 보통 뭐 이런식으로 기록되는걸로 알고 있는데 이 제품은 상등급 혼합 품종입니다. 쌀은 수확시기나 도정일자가 최근일수록 제일 맛있고 수분함량도 좋은데 지금 시기는 수확한지는 어쩔수없이 좀 됐을수밖엔 없구요. 도정일자가 10일 정도밖에 되지않아서 좋은편입니다. 쌀알도 부서지거나 흑점이 생기거나 한거 없이 대체로 고르고 깨끗한편입니다. ✅밥냄새와 맛 저는 압력솥에 밥지어서 일부러 살짝 누르도록 둬서 누룽지도 되도록 만들어먹어요. 일단 밥 끓는 냄새는 잡냄새없이 구수하네요. 잘된 밥을 저어보면 완전 뽀얀색은 아니고 살짝 푸른빛이 도는? 그런색이고 윤기가 막 촤르르르~~~ 하진 않아도 반질하네요. 쌀에는 단백질이 적은것이 좋은쌀이라는데 그럼 헬린이들은 안좋은쌀 먹어야 하는건가?ㅋㅋ 암튼 한숟가락 떠보니 수분은 아주 많지는 않지만 그래도 마른 느낌아니구요. 제가 물 좀 적게 잡았는데도 잘 되었어요. 식감도 쫀득하고 전분기도 적절해서 찰집니다. 누룽지를 좋아해서 만들어진거 먹어보니 고소하고 맛있어요. ⛔총평 제가 별5개를 준건 이 가격에 이정도면 좋다는겁니다. 이가격에 최상급의 쌀을 바란다면 분명히 실망하실거구요. 개인적으로는 뭐라 흠잡을만한 포인트는 없었어요. 다만 국내산이란 애매모호한 표기보다는 국내산(경주) 뭐 이런식으로 정확히 표기한다면 더 신뢰가 가지 않을까하는 바람입니다. 보통 가정집에 식구들이 밥투정을 하지 않는다면 누구나 맛있게 드실수 있는 가성비좋은 쌀이라고 생각해요^^ 제 리뷰가 조금이라도 도움이 되신다면 아래에 도움이돼요를 눌러주심 제가 더 신나서 좀 더 깊이있고 진정성있는 리뷰를 쓰는데 도움이 될것같아요\n밥심은 좋은쌀에서부터....?\n▪️상품명 대구농산 2021년산 햅쌀 더담은 우리쌀 ▪️중량 10k ▪️품종 혼합 ▪️쌀종류 백미 ▪️가격 25,900원 쌀 유목민 ㅋㅋㅋㅋㅋ 오랫동안 먹어왔던 쌀에서 쌀벌레를 보고난뒤로 쌀 유목민이 되었어요 ㅜㅋㅋㅋ 썰벌레는 쌀보다는 보관방법 문제겠지만요 ㅜ 앞전에 다른쌀시켰는데 잘먹긴했으나 뒤에 생각해보니 쌀 윤기가 촤르르 하지않은거같았어요 ㅠㅜ 그래서 다시 다른쌀찾기 ㅋㅋㅋ 쌀 그닥 비싼쌀을 사진 않는데 ㅋㅋ 이번 쌀도 가성비좋은 쌀 같아요 새하얀 윤기 좔좔 하는 맛있는쌀 찾고있었는데 ㅋ 쌀 알이 일단 크구요 매끈해요 ㅋ 그리고 밥지어서 먹어보니 밥만 좋으네요 ㅋ 밥알이 살아 숨쉬고있는거같아요 ㅋㅋㅋㅋ응?ㅋㅋ 부서진쌀이 없어서 가루가없어요 ㅋ 일단 요 쌀 정착입니당 ㅋㅋㅋ ✅️ 쌀 보관팁 쌀보관은 냉장보관이 일단 제일 좋아요 쌀은 습기있는곳은 피해야하구요 , 햇빛안드는 서늘하고 건조한곳에 보관 , 빛안드는 시원한 베란다가 좋아요 그치만 여름엔 베란다도 더우니 여름엔 왠만해서는 무조건 냉장보관!! 아니면 소량씩 사서 얼른 얼른 드시는거도 좋은거같아요!! 통은 요즘 워낙 쌀통이 잘나오지만 놓을자리없거나 쌀벌레 등 고민이실땐 생수통같은거 깨끗이 씻어 말린뒤 쌀보관하시는게 최고쥬?ㅋ 장점✔️ 쌀알이 크다 ✔️ 쌀이 매끈하다 ✔️ 부셔진쌀이 거의없다 ✔️ 윤기 있다 ✔️ 밥맛이 좋다♡ ✔️ 최근도정쌀이다 ✔️ 쌀 씻어보니 하얀쌀뜨물?이 적게 나온다? 쌀이 깨끗한거같은 ㅋㅋ 단점✔️ 없어용 좋은쌀로 맛있는밥해서 잘드시고 항상 건강잘챙깁시당♡ 제리뷰가 도움되셨길 바래요^^\n가성비와 맛 모두 잡은 맛있는 쌀!!!\n구매일자 : 2022년 03월 04일 배송일자 : 2022년 03월 05일 구입가격 : ₩25,900원 ■ 엄별히 선별된 신선하고 맛있는 쌀 안녕하세요 윤도리 아빠입니다. 한국인들 중에 쌀 안먹는 사람 몇이나 있을까요? 절대 떨어져서는 안될 한국인의 밥심!!! 특히 장보러 가면 무겁고 옮기는데 엄청 고생이라 당당하게 쿠팡으로 주문해보았습니다. 로켓프레시 답게 빨리 도착했고요, 포장상태도 안전하게 잘 왔습니다 :) ■ 제품정보 제품명 : 더담은 우리쌀 중량 : 10kg, 1개 생산자(수입자) : 대구농산(주)강동지점 지금 리뷰를 쓰는 시점은 거의 3달이 다 되어 가는데요. 주문할 당시 도정일자는 주문일자와 같은 월이었어요. 제품보관방법은 아래와 같습니다. ※ 직사광선을 피하여 통풍이 잘되고 서늘한 곳에 보관 ※ 습기가 없고 햇볕에 노출되지 않도록 보관 ※ 구입 후 가급적 냉장고에 밀폐하여 보관 냉장고에 보관하는 것보다는 소량씩 구매해서 얼른 뱃속에 소비를 하는게 제일 좋겠지요? 그래서 저는 10kg을 많이 구매한답니다. 보관용기며 기간이며 할 것 없이 아기를 제외하고 어른 2인이 소비하기에는 10kg 쌀이 제격인 것 같아요!!! 이 쌀은 단일품종이 아닌 전국 각지 쌀을 공급받아 만드는 제품인데요. 가격대비 식감도 좋은 우수한 쌀이라고 볼 수 있어요~ 확실히 가격 비교 해보면 최고는 아니지만 최상급으로 저렴하고 신선한 제품이긴 합니다! ※ 총평 실제로 밥을 지어 먹어보아도 맛이 좋았고 최근 도정한 제품이다 보니 빛깔도 너무 좋았어요~ 앞으로도 계속해서 대구농산 더담은 우리쌀 이용할 계획이에요!!! ■ 이 리뷰가 도움이 되셨다면 '도움이 돼요' 버튼 꾹 눌러주시면 감사하겠습니다 :) 클릭 한 번이 저에겐 큰 힘이 됩니다!\n23,900원에 구매 아직까지는 괜찮아요.\n* 총평 등급도 상이고 맞도 그렇고 상태도 그렇고 여러모로 중간 정도는 하는 쌀입니다. 가격도 나쁘지 않고요 구매사셔서 큰 만족은 못할지 몰라도 실패는 아니라 생각합니다. 생쌀은 서늘한곳에 밀폐해서 보관하시는걸 추천드립니다. 저는 쌀통에 일정양 넣어두고 남은거는 김치냉장고 중에서 제일 서늘한 부분에 보관합니다. 그래야 쌀벌레 생기는 것도 방지되고... 아무튼 보일러 뜨끈한 곳에는 절대 쌀 보관하지마세요. 여러번 구매해먹은 더담은 우리쌀 10kg입니다. 제가 3주에 한번씩 쌀을 구매하는데... 거의 8~9번 정도 구매한 거 같습니다. 올해 시댁에서 사주신 쌀 말고 제가 구매한 쌀은 딱 1번 빼고는 다 대구농산 더담은 우리쌀 10kg입니다. 쌀이 엄청나게 좋다 밥 맛이 좋다 이런말을 쓰려는건 아니에요. 한마디로 그냥 무난합니다. 제가 구매할 당시에는 23,900원 이었는데요. 오늘 들어가서 보니까 더 할인이되서 21,900원 이네요. 제가 가격이 더 떨어진 2만 1천원대의 쌀은 못먹어 봐서 뭐라 말은 못하겠지만 2만 3천원일 당시에 구매한거는 괜찮았습니다. 엄청 쌀이 윤기가 흐르고 맛있고 고소하고 정말 쩔어주는 그런 쌀은 아니에요. 그렇지만 10kg짜리를 2만원대 초반을 주고 구매하기는 어렵습니다. 보통 저렴해봐야 2만원 중 후반대이고요 대부분 2만원 후반대 또는 3만원 초반대 입니다. 비싼건 3만원 중반이 넘어갑니다. 아무튼 가격치고는 무난하다는 말이죠. 최고의 선택은 아닐지라도 애매하게 구매하다가 실패는 하지느 않을거라는 겁니다. 저는 이거 또 다 먹으면 여기서 또 구매할 생각입니다. 벌레가 나오기 전까지는 계속 구매할거에요... 이제 더워졌는데요. 벌레가 나온다면... 그때는 별점 다 내리고 악평을 쓰겠죠?\n저렴한 가격으로 무난하게 먹을 수 있는 햅쌀\n1. 구매이유 평소 골든퀸 쌀을 즐겨 먹습니다. 골든퀸 쌀은 구수한 향미가 정말 좋아요. 밥을 하는 순간 온 집안에 고소한 냄새가 퍼지는데 이게 정말 좋습니다. 그런데 맛 만큼.... 가격이 비쌉니다. 10kg가 34000원에서 39000원까지 하니까.. 일반 쌀에 비하면 거의 1.5배 비싼 셈이죠. 그러다보니 이번 달은 재정난으로 이 쌀을 구매하게 되었습니다. 2. 맛 ⭐⭐⭐⭐ 골든퀸만큼 구수한 밥맛이 나는 쌀은 아니지만, 그래도 먹을 만 합니다. 햅쌀이라 밥알이 탱글하고, 군내가 나지 않아요. 그냥 일반적인 쌀밥맛이지만, 충분합니다. 충분히 만족할만한 그런 밥맛입니다. 도정일도 최근이에요. 3. 가격 ⭐⭐⭐⭐⭐ 햅쌀인데 이 가격이면 꽤나 저렴하다고 생각합니다. 쿠팡에서 낮은 가격순으로 찾은 쌀인데, 거의 맨 앞에서 두번째에 있었어요. 10kg에 22700원으로 구매했습니다. 평소 먹던 골든퀸 쌀에 비하면 아주아주 저렴한 가격이네요. 가격적으로 만족스럽습니다. 가격이 저렴한 것에 비하면 밥맛은 좋은 편입니다. 4. 총평 저렴한 가격으로 무난하게 해 먹을 수 있는 햅쌀입니다. 골든퀸처럼 구수한 향미가 있는 건 아니지만, 그럭저럭 먹을만해요. 햅쌀이라 불쾌한 맛이 나거나 하는 것도 아니구요. 무엇보다 가격이 아주 저렴해서 좋습니다. 마트에 가도 이것만큼 저렴한 쌀이 잘 없더라구요. 전반적으로 만족하며, 재구매 의사가 있습니다.\n재구매 입니다.\n안녕 하세요. 제가 리뷰를 쓰는 이유는 제가 상품펴 의존형이라 리뷰를 보고 결정을 합니다 . 저 또한 다른 분들에게 조금이나마 도움이 될까해서 리뷰릍 씁니다. 도움이 되셨음 좋겠어요. #구매동기 매번 더담은 우리쌀 먹고 있어요. 아직 쌀이 좀 남아있는데 원래 착한 가격에 판매 하는 더담은 우리쌀이 거기에 또 할인하길래 후딱 구매 했어요. 3윌 초에 구매 하고 아직 3개월도 안되었는뎅 벌써 쌀이 바닥이 보이네요. 매번 구매 할때 마다 쌀크기와 색깔 똑같고 깨진것 없이 늘 만족합니다. 20키로 쌀통에 넣고 실온에 보관 하는데 아직 한번도 벌레 생긴적도 없고.변질 된적이 한번도 없었어요. 바닥까지 다 먹을때까지 쌀 씻을때 뽀얀물 나와요. #배송 저번 배송은 박스 포장 되어 배송 되었는뎅 이번 배송은 따로 포장없이 살포대로 배송 되었어요. 찢어진곳 없이 안전하게 배송 받았어요. 매번 늦어도 이틀안에는 오는것 같아요 #밥맛 여기서 구매해서 드셔 보신분들은 다 아시겠지만 밥이 찰지고 쌀눈이 살아있어 영양가 높고 고소하고 달짝지근한 밥맛이에요. 밥의 여러 영양소중 쌀눈이 절반을 차지할만큼 쌀눈이 영양가가 높고 중요하답니다. 쌀은 어디쌀이냐가 중요 한게 아니라 도정을 얼마나 잘하냐가 중요 한것 같아요 더담은 우리쌀은 도정을 잘해서 쌀눈이 살아있는거 같아요. 쌀눈 사진 찍어 봤는데 사진으로는 잘 안보이네요. 압력밥솥으로 밥 하다보면 김 뿜을때 고소한 밥 냄새가 온집안 가득 하답니다. 모든쌀이 밥냄새가 고소하지는 않아요. 좋은쌀이고 쌀눈이 살아있어야 고소하답니다. #쌀눈의 효능 혈관 청소부 쌀눈! 혈관을 깨끗하게 해주고.혈관속 노페물.혈관벽에 달라붙은 지방과 콜레스테롤을 잘 배출 할수 있도록 돕는 아미노산을 풍부하고 가지고 있어 나쁜 콜레스테롤.중성지방수치 등을 낮춰 혈관을 깨끗하게 청소해 줍니다. 그리고 강력한 황산화를 가지고 있어 노화 방지.노화시계를 천천히 가게 해주는것을 말해 쌀눈에는 감마 오리자놀이라는 황산화 성분이 듬뿍 들어있어 몸속에 활성산소를 효과적으러 제거하여 노화방지에 아주 효과적이에요. #쌀눈 효능 피부회복.모발 미용과 보습.과체중.체지방 개선 장기능 배변 활동을 원활하게 해주어 변비개선. 이렇게 쌀눈이 우리몸에 좋다는 사실 알고 계셨나요.? 더담은 우리쌀은 그 어떤점 보다 노오란 쌀눈이 살아있어서 전 여기 쌀만 먹고 있어요. 이왕이면 쌀눈이 살아있는 밥을 먹어야 되지 않겠어요? 가성비 좋고 ! 밥맛좋은 쌀맛집 더담은 우리쌀 추천 합니다. #상품명:더담은 쌀맛집 우리쌀 #구매가격 43.900원 저번 구매가는 45.900원이였어요. 2천원 더싸게 구매 했어요! #도정날짜:2022.04.24 최근 도정입니다. #중량:20kg #####구매결정에 도움이 되기위해 솔직하게 작성한 구매 후기 입니다###### .-.\n맛있고 좋아요\n▶️대구농산 2021년산 햅쌀 더담은 우리쌀 ✔구매가 : 48,900원(후기쓰는 현재 가격 43,600원) ✔용량&구성 : 20kg(상등급) 로켓배송 제품으로 주문하고 다음날 바로 받아 볼 수 있었고요. 제품 역시 하자없이 잘 도착했네요. 한달에 1~2번씩은 쌀은 구매하는 것 같은데.. 어랏!! 지난번 살때보다 가격이 약 5천원 싸져서 후기쓰려 들어왔다가 후다닥 구매했어요. 구매해서 이용해보고 만족스러우니 당연 재구매!! 하는 거겠지요~~ 엄격하게 선별하여 더욱 신선하고 맛있는 쌀을 만날 수 있다는 더담은 우리쌀! 생각했던 것보다 쌀알도 굵고 깨진것도 거의 없고 밥맛 역시 나쁘지않아 꾸준하게 이용하는 듯 해요. 가끔 쌀 잘못 구매하면 냄새도 이상하고 쌀알 깨진것도 많고 어떤 쌀은 심지어 구매한지 얼마 되지 않았는데.. 씻을때 뿌연물이 아닌 회색물이 나오는 것도 있더라고요.. 헐~~ 암튼 작년까지 원래는 다른 브랜드 쌀 여기저기 이용했었는데.. 더담은 우리쌀 한번 이용해보고 만족해서 그 뒤로 쭈~욱 이것만 구매하네요. 아!! 그리고 알고보기 더담은 우리쌀은 단일품종이 아닌 전국 각지의 유명 산지(경기 해들, 강원 오대쌀, 충북 찰드림, 충남 삼광, 전북 산동진, 경북 일품미, 전남 새일미, 경남 영호진미)의 쌀을 바로 공급받아 신선하고 품질 좋은 쌀을 대구농산(주)에서 공급한다는 사실!! 뭐.. 어디 쌀이다!! 할 것 없이 품질좋은 쌀을 만나 볼 수 있나봐요~ 제품도 좋지만 무엇보다 좋은건 용량대비 가격이 너무 착하다는~~ 앞으로도 품질&가격 유지만 그대로 된다면 꾸준히 쭈~~~~~~욱 애용하고 싶어요. <내돈내산 솔직후기평에 도움이 되셨다면 추천 꾹! 부탁요~^^>\n최근도정에 깨끗한 쌀!!!\n이제는 쌀을 구매할때, 고민없이~ 쿠팡에서 주문을 합니다... 여러번 쌀을 구매를 해봤는데요.‼️여태까지 마음에 안들어본 적이 없습니다. 우리집은!!! 계속 쿠팡에서만~ 쌀 구매할려고 합니당. 실패한적이 없으니까 당연한 것이쥬!!!! ㅎㅎㅎㅎ...❤️ 겁나~ 만족하는것중 하나가 바로~ 도정일자 인데요!!! 쌀은 도정일자가, 최근날짜 일수록 밥맛이 좋다고 생각하고 있어서! 쌀이 도착하면, ⭐️도정일자를 바로 확인을 합니다. ㅋㅋㅋㅋ 역쉬~ 요번에 배송되어온 쌀도 도정한지 얼마안된~ 햅쌀이, 맞습니다. 맞고요!!! 이래서 쿠팡에서 주문 합니다....❤️❤️ ■■■■■■■■■■■■■■■■■■■■■■■■■ ✅ 제품이름 : 대구농산. 햅쌀 더담은 우리쌀. ✅ 제품용량 : 10kg. ✅ 가 격 : 24,900원. ✅️ 생산년도 : 2021년. ✅️ 등 급 : 상 등급. ✅ 주문날짜 : 2022년 04월 20일. ✅ 로켓배송 상품. ✅ 받은날짜 : 2022년 04월 21일. ✅ 다음날 오후배송. ✅ 도정일자 : 2022년 04월 19일. ✅ 원 산 지 : 국내산. ■■■■■■■■■■■■■■■■■■■■■■■■■ 대구농산 \"더담은 우리쌀\" 은 처음 주문을 해보는 제품 인데요. 이번에도 밥맛이 훌륭하고, 햅쌀이란 이름이 아깝지가 않네요. 우리집은 쌀을 받으면~ 소분해서 똭~~냉장보관을 해둡니다 어디서 들었는데, 쌀도 냉장보관 하는것이 좋다고 하더라구요! 2리터짜리 생수통에 보관하면 너무너무 좋습니다...❤️❤️ 예전에~실온에 그냥두었다가.. 쌀벌레가 생겨서, 온~~집안을 날라다니는것을 경험 했습니다. ㅋㅋ 그 이후로는 몇년째 계속 쌀은 무조건... 냉장보관을 하고 있습니다. 제일 안전 합니당.. 대구농산. 햅쌀 더담은 우리쌀‼️도정일자도 최근이고, 밥맛도 구수하니 맛있습니다. ⭐️⭐️⭐️완전 추천 드립니다!!!!! ✔대구농산 더담은 우리쌀.‼️리얼.... 내돈내산 제품 입니다!!! ✔최대한 상세하고, 솔직하게~ 작성한 \"구매 후기\" 입니다!!!!! ✔제품을 \"구매\" 하시는데 \"도움\" 이 되셨으면~ 좋겠습니다!!\n촉촉하고 좋아요!\n쌀이 떨어져서 매번 사먹던 쌀로 사먹으려고 했는데 가격이 올랐더라구요. 목록중에 더담은 우리쌀이 평소 사먹던 쌀과 가격이 비슷했고 리뷰도 괜찮길래 구매해봤어요. 원래 근처 유명마트에서 구매해 먹었는데 아무리 물 양을 조절해도 밥알이 윤기가 없고 푸석푸석하고 맛이 없더라구요 ㅠㅠ 쿠팡에서 한 번 구매해 먹은 뒤로는 비슷한 가격에 품질이 훨씬 좋아서 그 뒤론 쿠팡에서 매번 사먹어요. ☑️주문일자: 4/26 새벽 ☑️도착일자: 4/26 오후6시 ☑️도정일자: 4/22 로켓와우로 빠르게 배송받았고, 터진 곳 없이 잘 도착했습니다. 도정일자가 비교적 최신 날짜여서 좋았어요! 요즘 쌀은 도정을 많이해서 쌀눈있는 쌀이 많지가 않거나 있어도 가격이 조금 비싼데요. 상급이라 그런지 쌀눈있는 쌀알이 꽤나 보이네요. 쌀눈은 쌀에 있는 눈을 말하는데 씨눈에 해당됩니다. 쌀에서 얻을 수 있는 다양한 영양 중 절반 이상이 바로 이 쌀눈에 들어있을 정도로 매우 중요하다고 볼 수 있습니다. 혈관을 깨끗하게 해주고, 감마오리자놀이라는 항산화 성분이 듬뿍 들어있어서 이를 섭추하면 몸 속의 활성산소를 효과적으로 제거해줍니다. 이 외에도 좋은 영양소들이 듬뿍 있어요. 쌀을 지어보니 밥에 윤기가 돌고 촉촉하게 잘 지어지네요. 어렸을 땐 고들밥 좋아했는데 요즘은 고들밥먹으면 소화가 안되서 촉촉한 밥 좋아합니다. 맛있게 잘 먹을게요^^\n항상 사먹고 있는 쌀입니다!!! 이 집, 단골입니다요!\n대구농산! 저희 가족은 매번 이 쌀로만 먹고 있어요!:) 원래는 10kg짜리를 사서 먹는 편이었으나, 이번에는 20kg짜리로도 구매해 봤네요. 예전에만 해도 20kg짜리를 사면 2인기준, 4~5달 정도는 먹는 편이었으나, 아무래도 쌀양이 많다보니, 보관방법이나 이런 것 때문에 쌀의 신선도가 좀 떨어지는 것 같아서 어느 순간부터는 그냥 10kg짜리로 사먹다가!!! 아무래도 10kg짜리가 쌀을 보관할 때도 더 편리하고 더 신선하고... 여러모로 더 좋았지만, 딱하나 ㅠㅠ 쌀이 너무 빨리 소진 되네요;; 예전에 비해 외식을 많이 안해서 그런가 쌀 소비량이 급 증가한 느낌! ㅋㅋㅋㅋ;;; 그래서 이번에는 그냥 20kg짜리로 구매해 봤습니다!!!:) 쌀 가격은 20kg에 45,900원에 구매했습니다. 아주 저렴합니다! 마트가격보다 확실히 저렴합니다! 일부러 마트까지 가서 구지 살 필요가 없음요 ㅠㅠ;; 쿠팡쌀이 마트 쌀보다 신선도나 품질이 떨어지는 것도 아니고 ...! 저는 너무너무 만족하고 있는 쌀입니다^^ 2022-04-12에 도정한 쌀로 보내주셨어요. (5일전에 도정한 쌀!♡) 최근 쌀로 아주 싱싱 그 자체입니돠앙!^^ 토요일날 주문했고, 다음날 일요일에 터진 곳 없이 잘 받았고요. 10kg짜리는 비닐에 포장되어 오는데, 20kg짜리는 다행히 박스에 포장되어 오네요!:) 쌀은 신선 제품이기 때문에 상온(실온)보다는 냉장보관이 좋습니다. 또한 종이나 비닐로 포장된 쌀을 그대로 보관하는 것보다는 항아리, 또는 밀폐용기나 지퍼팩을 이용하면 좋아요. 냉장보관을 하면 보다 오랫동안 신선한 쌀을 드실 수 있답니다. 저는 지퍼팩을 이용해서 보관중입니다. 배송을 받고나서 밥을 해보니, 윤기도 좔좔 흐르고 밥냄새도 좋네요. 밥만 먹어도 쫀뜩쫀뜩하니 맛있어요. 찹쌀도 같이 넣어서 그런지, 밥맛이 참 좋았습니다. 다 먹으면 또 재구매할거랍니다^^\n올 해는 주문내역을 보니 대구농산에서 나오는 쌀만 먹었네요 여기서 나오는 잡곡도 구매했는데 괜찮더라고요 검색해보니 성장하는 곡물가공 중소기업이네요 황금빛 식탁 백미도 맛있게 먹었고 우리쌀 백미도 구매해보았는데 밥 무난히 좋고 가성비 좋아요 무거운 쌀 전날 구매하면 집 문앞에 배송되니 쿠팡에서 안살수가 없네요^^ 가족들이 위도 안좋고 흰쌀밥을 선호해서 매끄럽고 찰진 쌀로 구매평 꼼꼼 읽어 보고 구매해요 가격 좋고 쌀 균일하게 상태 좋아요 뽀얗게 나오는 쌀뜨물은 된장찌개나 요리할때 써요 탄수화물 중독되게 하는 흰 쌀밥의 유혹~ 맛있어서 ㅠㅠ 그나마 찬밥 다이어트로 위안을 ㅎㅎ ✳찬밥 다이어트 (갓 지은 밥을 해동해 먹으면 살이 덜찐다) ✔쌀에 함유된 탄수화물 줄여주어 칼로리 줄인 저당밥을 만든다해요 ✔냉장고에 6시간 이상 놓아두면 탄수화물의 전분이 소화가 어려운 저항성 전분으로 변한다고 합니다 ✔흡수되는 칼로리가 줄어드는 것이라해요 ✔저항성전분밥(냉장,냉동 보관되었던 밥)을 전자렌지에 데워먹어도 저항전분은 사라지지 않는다하니 (150도이상의 온도로 가열해야 결합 상태가 부서진다) ✔혈당을 느리게 올리고 포만감도 높다해요 냉장된 찬밥이 다이어트와 당뇨에 효과가 있어요 2021년산 4월 14일 도정일이에요\n너 완전 밥맛이야! ...... 완전 좋아\n배송일 : 4월 10일 구매가격 : 24,900원 도정일자 올해 4월 4일 인듯하네요? ● 포장상태 : 쌀포대는 어디 하나 구멍나면 진짜 겉잡을 수 없이 쌀이 다 도망가잖아요. 포장상태 나이스합니다 ● 구매동기 : 동기랄 게 있나요~ 제가 직장동기도 없는데 ㅋㅋㅋㅋ아 농당농담요 쌀은 한국인 밥심 아니겠어요. 먹고 살려고 구매했어요. ● 다른 쌀과 차별성 : 도정한지 오래된 쌀은 물을 좀 더 넣고 밥을 지어도 찰기가 떨어지던데 이 아이는 마치 찹쌀을 섞어서 밥을 지은듯 찰지네요. ● 쌀 눈이 뭐죠 ? : 다른 분이 쌀눈에 관해 리뷰를 남기신 게 있어서 그게 뭔지 인터넷에 찾아봤는데 쌀 눈에는 영양이 많고 그 부분은 도정하면서 대부분이 소실되고 백미보다는 현미에 좀 더 남아있다고 해요. 그래서 유심히 쌀알을 보니 정말 쌀눈이라고 하는 부분이 붙어있는 것 같더라구요. 그만큼 상등급이라고 할만합니다! ● 가성비 : 오뚜긴지 메뚜긴지 쌀도 많이 보이길래 좋은건가? 그거 살까? 쿠팡 브랜드를 살까 하다가 많은 사람들이 산 게 낫겠지해서 샀는데 10키로에 이 가격..! 제가 요새 마트에서 장을 못보겠어요 쿠팡가 이 정도 상품에 가격 만족해요 요새는 솔직히 치킨 시켜도 배달비에 뭐에 이 정도 가격이잖아요? 요 아이론 2인가구 몇 달은 먹을듯요. ● 재구매 ? : 가격이 오르지만 않는다면 계속 구매하고 싶어요. 더 싸지면 좋겠지만요ㅎ 주식시장같은 쿠팡에서 저만 자꾸 제품금액이 제일 비쌀 때 구매하나했는데 요 아이는 좀 더 주고 샀대도 싼 편인것 같아서 만족합니다. 아무리 좋은 상품이라도 보관 잘못하면 무용지물이죠 ⭕️직사광선을 피하고 서늘한 곳에 보관하세요. ⭕️습기가 없는곳에 보관하시고 햇빛에 노출되지 않도록 해주세요. ⭕️구입 후 가급적 냉장고에 밀폐해서보관해주세요 감사합니다\n재구매 했어요\n가격 - 24900원 장점 - 가격이 저렴해요 크기가 고르고 매끈해요 밥에서 윤기가 나요 단점 - 없음 <4월 13일 구매후기> 엄마가 주신 쌀을 다 먹어서 구매했어요~ 그전에 먹어보고 만족한 쌀이어서 얼른 구매했어요 밥도 윤기나게 잘 지어지고 고소하고 맛있어요 쪼개진 쌀도 별로 없구요 재구매만큼 확실한 리뷰가 있을까요~~ 질 좋고 맛있는 쌀이에요 추천합니다~~ <11월 27일 구매후기> 저번 쌀을 9월 초에 주문했는데 며칠전 쌀이 벌써 떨어졌어요 저희는 2인 가족이고 항상 10kg을 주문해서 먹고 있어요 2년째 같은 브랜드를 구매해서 먹었는데 이번에는 검색해보고 후기 읽어보니 괜찮은 것 같아서 바꿔봤어요 쌀 10kg으로 검색해보니 대구농산 햅쌀이 나왔고 원래 먹던 쌀보다 2000원가량 저렴했어요 2000원에 상품의 질이 확 낮아질까 하는 궁금증도 생겼고 어차피 냉동시켰다가 밥을 데워먹기 때문에 비싼 쌀은 의미가 없더라구요 어떤 차이가 있는지 궁금해서 구매해 봤어요 바닥에 쌀알이 조금 남아있는 10kg 쌀통에 넣어보니 딱 들어맞아요 쌀 색깔도 뽀얗고 매끈해보여요 쌀알은 보통 굵기로 고른 편이에요 쌀 덜어놓을 때 보니 가루날림도 안보이네요 2021년 생산된 쌀이고 도정 날짜는 11월 23일이에요 제가 25일에 주문했으니 이틀 전에 도정한거네요~ 그만큼 소비가 많고 순환이 잘된다는 얘기겠죠 쌀 상태가 정말 좋아보여요~ 쌀을 씻어보니 쌀뜨물이 뽀얗네요~~ 안 좋은 쌀을 쌀을 씻을 때부터 탁한 색이 보이잖아요 이건 아주 뽀얀 막걸리같은 색감이었어요 쌀이 부서지거나 쪼개진거 없이 전부 상태가 좋아요~ 저는 귀찮아서 쌀을 불려놨다가 밥을 하질 않아요 대신 두세번 씻어놓고 쌀 5컵이면 물은 5.5만큼 넣어줘요 그럼 윤기도 흐르고 찰밥처럼 쫀득한 식감이 느껴지더라구요 불려놨다가 하는 밥이 훨씬 맛있겠지만 전 귀찮아서 항상 이렇게 밥을 하고 있어요 불린 쌀 못지 않게 맛있는 밥이 완성되요~~ 저희는 짝꿍이랑 저 2인 가족이고 맞벌이라서 자주 밥을 지어서 먹기가 힘들어요ㅜㅜ 그래서 밥을 한번에 5컵씩 하고 완성되면 곧바로 냉동에 보관해요 그래서인지 밥맛에 쌀이 큰 영향이 있는 것 같진 않더라구요 밥솥을 좋은걸로 바꿔서인지도 모르겠지만 좋은 쌀로도 밥 지어보고 이 제품으로도 지어먹어봤는데 솔직히 저는 다른 점을 못느끼겠어요 이 쌀도 역시나 마찬가지로 밥이 잘 지어졌어요 밥 먹을 때 냉동된 밥을 렌지에 3분 돌려서 먹으면 갓지은 밥이랑 똑같아서 저희는 항상 이렇게 먹고있어요 햇반은 사먹기 싫고 매번 밥을 하기 귀찮으니까 이 방법으로 밥을 먹고 있는데 저희는 아주 만족해요 밥솥이 좋든 말든 쌀이 별로라면 다 소용없는 것 같아요 윤기돌고 찰지고..쌀에서 제일 중요한게 이거잖아요~~~ 냉동시켜 놓은 밥 데워서 먹어도 윤기가 흐르고 맛있어 보여요 저렴한 가격으로 맛있는 밥 먹을 수 있어서 너무 좋아요 추천합니다~\n밥맛집 보장!!! 대구농산 쌀 최고!!!\n몇번째 구매인지도 모를 정도로 정말 자주 구매하는 쌀이에요. 정말 찰지고 구수하고 단맛나는 쌀이에요.^^ 주문일 22년 3월 25일 배송일 22년 3월 27일 대구농산 더 담은 우리쌀 20kg (상등급) 구매가격 47,900 원 도정일 22년 3월 24일 * 2021년산 * 백미 * 쌀품종 : 혼합 쌀은 안전하게 박스포장되어서 배송되었구요. 도정일이... 오~~~~~♡ 완전 갓 도정한 쌀이에요. 최고네요.^^ 쌀알상태 너무좋구요. 눈으로 딱 보기에 맵쌀 찹쌀이 섞인거 같은 매끄럽고 반질반질 쌀이에요. 첫 쌀을 개봉했을때 올라오는 생쌀의 냄새도 좋네요~~~ 바로 먹을 쌀은 적당한 양을 쌀통에 담아뒀구요. 20kg 이라 ... 남은 쌀은 최대한 공기들어가지 않게 밀폐통에 소분해놨어요 쌀은 공기와의 접촉이 많을수록 밥했을때 밥맛이 떨어지거든요. 공기차단은 필수! 더 담은 우리쌀은 한번 맛보고 나면 밥맛이 너무 좋아서 과식하게 만드는 쌀찌게 만드는 밥맛이에요.ㅎㅎ 건강생각해서 잡곡 섞어서 밥을 해먹어야 하는데 흰쌀밥의 맛이 너무 중독성이 있어서... 그 흰쌀밥의 구수함과 단맛을 잊을수 없어서 잡곡넣지 않고 밥을 더 하게되는거 같아요. 몇일 전에는 찰현미 한컵, 더 담은 우리쌀 3컵의 양으로 밥을 지었는데도 밥이 맛이 있더라구요. 밥은 진짜 안먹고는 못 사네요.ㅋㅋ 뜸들일때 나는 밥 냄새도 어찌나 좋은지...^^ 맨밥만 먹어도 맛있어요. 찰지고 오래 씹으면 씹을수록 밥에서 단맛이 나거든요. 참! 저희집은 압력밥솥에다 밥을 짓거든요. 그래서 밥이 더 맛있는거 같아요. 대구농산 더 담은 우리쌀! 정말 최고의 밥맛을 자랑하네요. 가격도 저렴한대다가 쌀 품질도 좋구요 도정일도 정말 최근꺼만 판매하니 넘 좋아요. 강력하게 추천해요~~~~~~~~~♡♡♡ 제 후기가 도움이 되시길바래요 ^^\n내돈내산 솔직후기 입니당\n내돈내산.. 내가 돈주고 내가 사먹은 솔직 후기입니다 사진첨부는 못했지만 글읽으시는분들은 구매에 도움이 되셨으면 좋겠네요 ^^ 대구농산 2021년산 햅쌀 더담은 우리쌀, 10kg(상등급), 1개 원래 쌀벌레 걱정때문에4키로만 구매해서 먹다가 이번에 와우할인24000원 떠서 10키로로 구매했어요 하나하나 소분해서 냉장보관해둬서 ㅎㅎ 잘먹을거같아요 어짜피 습해지는 여름전에 다 먹어치울수있어서 걱정없습니다! 와우할인 ..빠져서 가격다시보니 그렇게 큰 금액차이는없네요 500원?.. 다음에도 4키로 짜리보다 ..가격대비 10키로가 괜찮고 그리고 가격변동이 심하지않으면 저도 다시 재주문하러올게요 저는 쌀통이 작은거 하나밖에 없어서 (4키로용) 나머지 6키로는 일회용비닐에 소분해서 다 묶어가지고 냉장보관했습니당. 쌀벌레는 습한곳에서 생기는거라 . 시원하고 습하지않은 냉장고에서는 보관이 괜찮을거같네요 ㅎ 야채통에 넣어뒀습니다 ㅎㅎ 리뷰쓰는시점 4키로 통에넣은 쌀들은 거의 다먹어가고있어서 다시 통에 채워넣어야겠어요 ㅎㅎ. 쌀은 괜찮습니다 무엇보다 맛도 괜찮습니다 원래 곰곰이나 농협쌀을 주문해서 많이먹었는데 .. 대구농산?이라는 곳은 제가 처음들어보지만. 더담은우리쌀4키로는 많이 구매해서 먹었거든요 같은곳인지는 모르겠지만 ㅎㅎ.. 사실 저는 흑미랑 섞어서 밥을 하는 터라 이러나 저러나 맛차이는 별로 못느끼겠더라구요 ㅎ 쌀 밥했을때 고슬거리는밥은 아닌거같고 그냥 전형적인 촉촉한쌀밥입니당 물조절로 조절할수있지만 평균보다 적게넣어도 고슬거리진 않는거같아요!\n#쌀눈이 잘 보이는 쌀#가성비좋아#밥맛좋아#찰져\n#쌀눈이 살아있어 #밥맛좋아 #윤기가좔좔 리뷰도 읽어보니 좋았고 가성비도 좋아서 구매를 하게 되었습니다 밥을 지어보니 밥알이 윤기가 자르르합니다 입에 넣어서 씹어보니 적당한 찰기가 느껴져서 식감이 좋았습니다 김밥을 만들어봤는데 고슬고슬하니 밥알이 살아있어서 김밥 먹는 식감이 너무 좋아요 쌀알도 적당한 굵기로 좋습니다 그리고 무엇보다 쌀눈이 보입니다. 정말 놀랫습니다 쌀눈 보이는 쌀은 고가의 쌀이거든요. 그래서 더 신뢰가 생깁니다 밥맛은 식감도 좋고 밥맛이 좋았습니다. 갓지은 밥과 김치를 먹을때 쌀을 평가할수 있는데, 입맛이 당기는 그런 밥맛이었습니다 전 압력밥솥은 질려서 일반 밥솥에 밥을 하는데도 고슬고슬하니 제입에는 딱 좋아요 더이상은 마트에 가지를 않게 되었습니다 로켓배송이 되는 쿠팡을 이용한지가 벌써 7년이 되어가네요, 무거운 쌀을 친절하게 집앞까지 로켓배송으로 해주니 얼마나 편리하고 좋은줄 모릅니다 오랜만에 이마트를 가면 사람들이 얼마나 많은지 몇시간을 그냥 소비합니다 시간절약, 에너지 절약하는 쇼핑은 역시 쿠팡입니다 쌀밥지어서 비빔밥도 하고, 김치 담궐때는 밥을 믹서기로 갈아서 넣기도 합니다 그러면 김치가 훨씬 더 끈기가 있어서 양념이 찰지거든요. 찹쌀풀 쑤기가 싫을때 이용하는데 더담은 우리쌀로 해보니 김치맛이 아주 좋습니다 대구농산 쌀을 처음 먹어 봤는데 생각했던것보다는 좋아서 이렇게 후기글을 남깁니다 가격도 저렴하고 맛도 좋고, 품질도 좋으니 많은 분들이 찾는것 같습니다 전 쌀은 할인할때 기다렸다가 구매를 하는 편입니다. 저번에는 곰곰쌀을 주문해서 먹었습니다 곰곰쌀은 그럭저럭 무난했습니다 가격이나 품질면에서 큰 차이는 아직 모르겠지만 일단은 밥맛이 좋습니다. 쌀은 밥맛 좋고 저렴하면 더 좋죠 다음번에도 구매할 생각입니다 다 먹기전에 할인할때를 기다렸다가 이때다 하고 장바구니에 넣어야죠. 10kg를 주문했는데 한동안 쌀은 잊어버리고 살것 같아요 전 2kg씩 소분해서 잡곡이랑 섞어서 보관했어요 분리해서 보관을 하니까 공기가 들어가지를 않아서 오랫동안 보관이 가능하구요 아직까지 벌레같은건 생기지는 않네요 대구농산 햅쌀 더담은 우리쌀 씻을때보니까 정말 잡티가 하나도 없어요. 검은게 하나도 없고, 쌀도 너무 깨끗합니다. 쌀뜨물도 뽀오얀게 전 버리기 아까워서 전부 화분에 주고 있어요. 그 덕에 식물들이 무럭무럭 광택이 나고 있어요 그리고 쌀의 알갱이의 크기가 일정합니다 부서지거나 부스러기같은게 없어요 어떤 쌀은 구입해보면 깨어지고 부스러기 같은게 있어서 실망을 한적이 많았는데 쌀의 상태 양호합니다 그리고 밥할때 구수한 냄새~~정말 좋아요. 전 밥할때 밥솥에서 김이 조금씩 날때 조금 떨어져서 스팀 맛사지를 하는데 피부가 정말 좋아집니다. 아이들앞에선 위험하니 하면 안돼요. 혼자 있을때만 해야됩니다 밥할때 스팀이 약하게 나올때 하면 되는데, 세게 나올때하시면 화상입어요 꾸준히 하다보면 피부가 투명해집니다. 그리고 윤기가 흘러요, 스팀하면서 두손으로 경락을 마사지하면 동안얼굴이 됩니다 어떻게 하냐면 양손의 검지로 양눈썹 앞쪽을 조금 세게 누르고 , 눈썹 끝을 누르고(지압하고) 콧볼양쪽을 누르고, 광대뼈를 따라서 중간중간 지압을 합니다 인중도 누르고 입주변, 턱아래, 이렇게만 해도 동안얼굴이 됩니다 밥도 먹고, 밥할때 스팀마사지해서 동안얼굴되세요~~ 한달만 해보세요 인상이 확 달라집니다~~\n4키로는 자주자주 구매중\n내돈주고 내가산 리뷰입니다!.. 최대한 성심성의껏 느낀점을 작성합니다. 사진첨부는 없지만 글이라도 읽으시고 구매하시는데 조금이나마 도움이 되시길 바랄게요!~ㅎ 재구매 의사:매우있음 만족도:5점중 5점 이번에 처음으로10키로 구매했네요 4키로 짜리는 가격 제일 저렴해서 자주먹어요 ㅋㅋ이제 겨울끝이라 걱정이지만 10키로도 금방먹어요 쌀통에 보관 잘 하시는 분들은 10키로로 구매하셔도 괜찮고 쌀 자주자주 사서 바로 드시는분들은 4kg도 용량 적지않으니 괜찮습니다 자취러나 1-2인가구는 4kg 주문하면 한달정도 먹겠네여.. 워낙 요새는 밖 음식 자주 시켜서 먹는 추세니까 밥 잘 안하시는분들은 한달반도 가능할듯합니다. 가격도 곰곰보다 지금시점에서는 더 저렴해요 다만 지퍼백으로 나온건 아니라서 꼭 보관할 용기 마련하세영 이제 여름이고 날덥고 습해지면 쌀벌레 금방생겨서 다 버려야합니다 그런 불상사 막으시려면 .. 쌀통작은거 하나 사셔서 냉장보관하시면 그럴일 없어요 저같은 경우에는 작은통아니면 1회용 비닐에 소분해서 냉장보관 하고있네요.. 냉동실 크신분들은 밥 지어놓고 소분해서 냉동 보관하셔도 좋을거같아요 전자렌지 바로 돌려서먹으면 방금한밥이랑 별로 차이없습니다 다이소가도 3p 1회용기 2천원 이렇게면 사니까요 대구농산 이름 잘 기억해둿다가 가격비교하고 또 주문하러 다시올게요 물론 아직 남아있어서.. 다먹고 다시 와야할것같네용 ㅎ 안뇽!\n맛이 맛있고 좋았어요\nv구매날짜:2022년2월17일 v받은날짜:2022년2월18일 v구매가격: v25,900원(로켓배송) v대구농산 2021년산 햇쌀 더담은 우리쌀 10kg >>>>>>> 구매이유 <<<<<<< 매번 구매하는 쌀중에 하나입니다 왠만하면 크게 가격이 차이가 없을때 구매하게 됩니다 쌀의 상태는 항상 받을때 매끈하고 밥만잘하 면 윤기도 흐릅니다 여기저기 유명하다는 비 싼 쌀도 사봤는데 맛은 제가봤을때는 그렇게 차이 없이 맛은 비슷비슷 하더라고요 몇번구 매해서 먹는데 맛만좋아요 쌀벌레 생길까봐 패트병에 보관하는 편입니다 쌀알 굵기는적 당하고 상한것 없이 매끈해요 불쾌한 냄새도 안나고 신선합니다 무엇보다 집앞에서 사는 쌀보다 저렴해서 좋습니다 >>>>> 이상품에 대한 나만의 총정리 <<<<<< v 전반적으로 매끈하게 쌀알이 좋아요 v 물에 담가두었다가 밥하면 윤기가나고 맛있어요 v 가격이 저렴하고 맛있어요\n재구매 입니다\n안녕하세요. 제가 리뷰를 쓰는 이유는 제가 상품평 의존형이라 저또한 다른분에게 조금이라도 도움이 될까해서 리뷰를 씁니다. 12월 17일에 구매 했었고. 딱 3개월만에 재구매 입니다. 20 키로 라 배송 기사님이 많이 힘드셨나봐요. 박스가 다뜯어져 있더라구요. 20 키로 쌀가마니에 딱맞는 박스가 아니라 너무 큰 박스라 고정이 안되서 박스가 찌그러진것 같아요. 다른 쌀로 먹어볼까 해서 곰곰쌀이랑 몇개 검색해보다가 후기가 그리 좋지 않아서 그냥 우리쌀로 결정했어요. 우리쌀은 내가 먹어본 쌀이고 만족 스러웠기에 그냥 재구매 했습니다. 저번쌀과 별 차이 없이 쌀크기 색깔 똑 같네요. 사진 보시면 계량컵 왼쪽이 이번에 받은쌀이고 오른쪽이 기존에 있던 쌀이에요. 기존에 있던 쌀이 바닥에 있던 쌀이라 쌀알이 좀 작고 부러진게 보이지만 크기며 색깔이 똑 같아요. 압력솥에 밥다되서 두껑열면 쌀눈이 노랗게 보인답니다. 쌀눈이 살아있어야 진정 맛있는 쌀이죠! 노오란 쌀눈 사진 찍어 봤는데 잘 안보이네요. 쌀맛집 이름처럼 밥맛좋은 쌀이에요. 21년산이고 3월2일 도정이네요. 밥해보니 역시 보슬보슬 밥알 적당한 크기에 찰지고 달짝지근한 밥이에요. 압력 밥솥에 밥하면 김 뿜을때 고소한 밥냄새가 솔솔나요. 사진 보시면 밥이 정말 잘됐죠? 쌀이 좋아야 밥이 잘 되겠죠? 다음에도 고민하지 말고 쭉 우리쌀로 구매해야 겠어요. 가성비 좋고 밥맛좋은 더담은 쌀맛집 우리쌀 추천 합니다. ♡♡♡♡♡총중량:20kg ♡♡♡♡♡구매가격:48.900원 ♡♡♡♡♡도정날짜:2022.03.02도정 ♡♡♡♡♡풍미:밥이 달고 고소해요. #####전 항상 구매 하기전에 꼭 후기를 보고 결정합니다. #######구매 결정에 조금이라도 도움이 되기위해 솔직하게 작성한 구매 후기 입니다########\n우리쌀 화이팅!!\n쌀 주문하기가 편하니 후기를 참고하여 이것저것 종류별로 주문하게 되네요^^ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ● 구매이유 이제는 쌀도 쿠팡으로 주문하네요. 솔직히 이젠 좀 중독인 것 같습니다. 와이프한테도 왠만해서는 마트가지말고 쿠팡에서 주문하도록 '권고' 해 놓은 상태 입니다. 어차피 일반 마트에서도 완성품을 맛을 보거나 체험해 보고 살 수 있는게 아니기에 리뷰를 보면서 인터넷 주문을 하는게 더 이득이라고 생각이 되기 때문입니다. 쌀은 20kg씩 사게 되면 조금 오래 묵혀둬서 안좋은 냄새가 나는 것 같아서 왠만해서는 10kg씩 구매 하여 왔기에 10kg 쌀로 해당 제품을 주문하게 되었습니다. # 가격 : 25,900원 # 배송 : 로켓배송 / 포장의 파손이네 제품자체의 이상없이 배송 되어 왔습니다. # 제품구매에 도움이 되고자 장, 단점 위주로 작성하였습니다. ● 장점 1. 할인을 할때 구매해서 그런지 제법 싼 가격에 구매를 할 수 있었네요. 2. 도정일자가 구매일 기준 2주일도 안되어 싱싱한 쌀을 받을 수 있었네요. 아무래도 도정일이 오래 지난 쌀은 묵은 쌀 냄새가 조금 나는 경우가 있을 수 있거든요. 3. 가격 착한데 맛도 크게 차이 안나고 달짝지근 하고 괜찮았습니다. 경기미를 자주 먹었었는데 경기미와 그닥 차이 없이 맛있는 밥 지어먹었네요. 4. 지난번에는 황금메뚜쌀 주문해서 먹어봤는데 와이프는 이게 좀더 낫다고 합니다. ● 단점 1. 아직까진 단점은 모르겠고 추후에 시간이 오래 지나거나 밥솥에 오래 있었을때 밥맛이 변하는 시간을 좀 파악해 보려고 합니다. ● 총평 온라인으로 쌀 구매는 황금 메뚜기쌀 이후 두번째 인데 해당 상품이 쌀 구매로 좋은 이미지를 주게 되어 앞으로는 온라인으로 쌀을 계속 구매하게 될 것 같습니다. 도정일자 문제 없고 밥맛 괜찮습니다. 우리쌀 화이팅!!\n가격도 합리적이고 밥 맛도 너무 좋아요 :) *재구매*\n쌀을 매번 마트에서 사다가 쿠팡에서 로켓배송 받는 것에 맛을 들이다 보니, 마트에 가서 쌀 사본적이 언제인지도 가물가물 한 것 같아요 ㅎㅎㅎ 저번에도, 똑같은 쌀 제품을 구매해서 너무 잘 먹었었는데, 가격도 그대로이고 리뷰도 그대로 쭉 좋아서 쌀이 동나기 전에 바로 주문했어요 ! 특히, 로켓배송으로 바로 다음 날 받아볼 수 있고, 로켓와우 회원은 1000₩ 더 할인해준다고 하니 더 고민할 이유가 없더라고요 ~ 어제 밤 (3/4) 에 주문해서, 오늘 오후 (3/5) 7시경쯤 바로 받아볼 수 있었어요. 근데 조금 당황했던 것은, 저번처럼 박스에 담겨 쌀이 올 줄 알고 현관문을 열었는데 첫 번째 사진과 같이 쌀 포대만 떡하니 있더라고요?! 사실 필요없이 소비되거나 버려지는 박스가 없어서 전 오히려 좋고 편하게 느껴지긴 했습니다 ㅎㅎ 아무튼 그래서 받자마자, 바로 운송장 택도 제거하지 않고 넘 신기하고 재밌는 바람에 사진을 찍어버려서, 운송장은 사진 상으로 마구 낙서해서 지워보았네요,, ^,^ 도정날짜를 확인하니, 3월 2일로 아주 최근이었어요 ! 상태도 상 으로 너무 좋은 편이고... •͈ᴗ•͈ 곧장 포대를 열어서 쌀을 확인하니, 쌀알도 매끄럽고 표면도 깨끗하고 알알도 예쁘고 하얘서 너무 마음에 들었어요. 알알들이 튼튼하고 야물더라고요 ㅎㅎ 저번에도 넘 맛있게 먹었던 기억으로 샀는데,,, 실망시키지 않는구나 싶더라고요 ㅠㅠ 게다가 가격도 합리적이잖아요 ..?? 오늘 대형마트에 가서 장보다가 쌀 가격을 어쩌다보니 확인하게 되었는데, 쿠팡으로 구매한 것이 약 3-4천원 저렴하더라고요 ㅎㅎ 밥을 지어서 밥을 먹어보니, 찰기도 있고 윤기도 나고, 쫀쫀하고 찰진게 너무 맛있어요! 쌀이 오래되면 군내도 나고, 밥 맛이 별로인데 그런 것 하나 없이 너무 잘 먹었네요 ...!!! 사진에 첨부한 것 처럼 정말 윤기돌고 너무 먹음직스럽습니다ㅠ 합리적인 가격에 완전 재구매 대성공 했네요 ~! 고민하고 계신분들께 조심스레 추천해봅니다 ㅎㅎㅎ 전 완전 만족합니다! 그리고 추천해요 :)\n가장 저렴하고 가성비 좋은 쌀!\n마트에 가면 10키로에 이가격을 찾기 엄청 힘들어요 엄청 저렴하고 좋습니다. 구매하시면서 너무 저렴해서 맛이 없을까? 생각하시는 분들은 오해는 접어두셔도 될것같아요! 쌀이 엄청 촉촉하고 구수합니다! 흔히 3만원~5만원 쌀이랑 별차이 없는것 같습니다. 항상 밥을 먹기전에 물에 장시간 불린다음 해먹는데 엄청 촉촉하고 쫄깃하면서 맛있습니다. 쌀 여러 브랜드가 있는데요 사실 쌀마다 차이를 잘 모르겠습니다. 차라리 쌀을 저렴한걸 사고 밥솥을 좋은거 사면 밥이 맛있는것 같아요! 식당에서 흔히 먹는 돌솥밥이 과연 고가에 비싼 쌀을 사용할까요?? 돌솥에 해서 맛있는것 같아요 쿠팡에 판매하는 고가 쌀이랑 지금 이제품이랑 밥을 지어서 가족들에게 모가 더 맛있냐고 물어보니깐 다 똑같다구 하더라구요 저렴하지만 맛도 좋은 제품인것같습니다.\n#대구농산 #2021년 #우리쌀 #4kg\n✔️상품명:대구농산 2021년산 햅쌀 더담은 우리쌀(4kg,상등급) ✔️결제일:2022.2.16 ✔️배송완료일:2022.2.17 ✔️상품구입 가격:14,390원 ✔️상품구입 이유 쉬는날에 밥을 해먹을려고 쌀을 알아보고 있었는데 그렇게 많은 양의 쌀이 필요한게 아니라 5kg이하로 보고 있었습니다 근데 이 상품을 발견했습니다 바로 구입했습니다 ✔️대구농산 2021년산 햅쌀 더담은 우리쌀 밥 맛 제가 밥통도 미니 미니해서 먹을때마다 이 쌀로 해먹고 있는데 진짜 맛있습니다 물론 쌀이 다 정성이 들어가 있어서 맛있겠지만 대한민국 모든 쌀이 맛있습니다 맞는 말입니다 근데 양이 저한테 적당해서 작은양을 먹는거 뿐입니다 이 쌀로 밥해 먹을 때 정말 맛있습니다 ✔️대구농산 2021년산 햅쌀 더담은 우리쌀 장점 및 단점 •장점 1.국내재배한 쌀이라 더욱 정성이 들아가 더 맛있습니다(청정한 물,비욱한 땅,풍부한 햇빛에서 재배한 100%국내산으로 윤기가 있고 찰진 영양이 풍부한 쌀이라 더욱 더 맛있습니다) 2.갓수확한 햇곡식이라 더 맛있습니다(그 어느때보다 신선하고,맛과 영양이 뛰어납니다) •단점 단점이라 찾기는 힘듭니다 저도 생각은 한거인데 단점이 없는 쌀입니다 그만큼 맛도 영양도 좋단 말입니다 ‘대구농산 2021년산 햅쌀 더담은 우리쌀’제품의 맛 정말 굳입니다 ✔️대구농산 2021년산 햅쌀 더담은 우리쌀 추천? 비추천? •추천 1.많은양의 쌀이 필요 없으신분 2.풍부하고 영양가 있는 쌀을 원하시는분 •비추천 1.대가족의 식구에게는 4kg보다 30kg를 추천드립니다 가족이 많지 않으면 ‘대구농산 2021년산 햅쌀 더담은 우리쌀,제품을 추천 정말 추천드립니다 대구농산 2021년산 햅쌀 더담은 우리쌀의 상품의 상품평을 정말 열심히 작성하였습니다 상품을 구입시 도움이 되길 바라는 마음으로 작성해 보았으니 구입시 도움이 되길 바랄게요 상품을 구입하시는데 조금이나마 도움이 되신다면 도움이 된다는 버튼을 눌러주세요\n좋은 쌀이예요 추천드려요\n좋은 쌀이예요 원래 메뚜기 쌀만 먹다가 이번에 이 쌀로 바꿔봤는데요 밥 해먹어 봤는데 별 차이 없더라구요~ 가격차이는 몇천원 나는걸로 알고 있어요 요즘 같은 코시국에 밥을 거의 집에서 먹고 조심조심 하니 코로나에 아직까지 안걸린 거겠지만 그래도 또 조심해야겠죠.. 마트서 사려다가 이번에도 쿠팡에서 샀어요 저번에 메뚜기쌀이 너무 맘에 들었었거든요~ 그런데 요번에 안좋았던 점이 하나 있어요 저기 사진 보시면 봉투가 찢어져서 왔어요 사실 쌀이 뜯어진건 아니라서 구냥 먹고는 있는데 봉투가 찢어져 있으니 기분이 좋지 않더라구요 새물건 받는 느낌도 안나고~ 구래도 20kg이나 되는 쌀을 다시 가지고 가라고 하기에 좀 그래서.. 그냥 먹기로 했습니다 남편이 그냥 먹자고 하네요 사실 쌀이 빠져나올만큼 뜯어졌우면 환불했겠지만 (안에 이물질이나 벌레가 들어갔울 수도 있고) 그냥 먹고 있어요~ 마트서 쌀 이고 지고 오려면 우리 남편 허리 뿌러지눈데 쿠팡맨 덕분에 편하게 받아서 좋긴 하네요 다행히 저희집은 일층이라 덜 미안하기도 하구요 무튼 잘 먹고 있어요 쌀이 고소하고 맛있습니다 도정도 최근이구요~\n가성비 좋네요~\n비싼 쌀도 먹어 보고 여러 종류의 쌀들도 먹어 봤지만~ 요즘은 비슷비슷한거 같아서 상품평도 괜찮고 가격도 저렴한 쌀로 구입을 했어요~ 쌀 10kg 대구농산 상등급 도정일은 05월 04일 제가 받은 날은 05월 07일이니까 최근에 도정한 쌀이네요~ 아무리 품질이 좋은 쌀도 도정일에 따라 신선도가 달려 있어서 밥맛과 영양을 좌우한다고 생각이 드는데요~ 그래서 쌀은 항상 10kg씩 구입해서 김치 냉장고에 받자마자 넣고 밥을 지으니 언제나 밥맛도 좋고 그대로 신선도가 유지가 되어서 좋은데요~ 전체적으로 매끄럽고 부숴진 쌀 없고 쌀 크기도 중간정도인데요~ 21년도에 생산한 쌀이라서 이 정도면 가성비가 좋다고 생각이 드네요~ 쥐눈이콩을 섞어서 밥을 지으니 밥맛도 영양도 좋고 굿입니다^^\n맛있어요~~찰지고 단맛나는 쌀!!!\n맛있어서 계속 재구매중이에요. 4번째 구매네요. 겨울방학엔 쌀 소비량이 배로 늘어서 이번에는 20kg 주문했어요. 쿠팡배송기사님 힘드셨을듯요. 매번 쌀 주문할때마다 느끼네요.... 주문일 22년 2월2일 배송일 22년 2월3일 대구농산 2021년산 더담은 우리쌀 20kg (상등급) 구매가격 48,900 원 도정일 22년 1월 27일 * 국내산 쌀 100% * 품종 : 혼합 * 생산년도 : 2021년 * 종이박스에 담아서 쌀 배송왔어요. 대구농산 더담은 우리쌀! 진짜 밥맛이 좋습니다.^^ 한번 먹어본후로 계속 이 쌀만 먹고 있거든요. 한달에 10kg 의 쌀 소비량을 보이는 우리집.ㅎㅎ 삼시세끼를 다 밥으로만 먹는거 아니지만... 주로 밥을 많이 먹다보니.... 방학때는 밥을 더 많이 먹는 울집 아이들~~~^^ 20kg 에 48,900 원. 가격도 넘 착해요. 도정일도 최근. 밥맛도 훌륭한. 엄지 척!!! 대구농산은 품질관리 부터 수확,도정까지 꼼꼼하게 관리하는 곳인가봐요. 그래서 소비자들에게 이렇게 맛있는 쌀을 판매하는거 같아요^^ 저는 밥을 지을때 꼭 불려놓은 쌀로 밥을 지어요. 1시간 이상은 꼭 불려놓은 뒤 압력밥솥에 밥을 합니다. 아시다시피 압력밥솥 밥맛을 아는 분들은 전기밥솥밥 맛이 없는거 아실테지요.^^ 압력밥솥으로 한 밥이 훨씬 찰지고 달고 밥냄새도 좋구 맛이 좋거든요. 유부초밥 만들어 봤는데 찰진밥때문에 유부초밥도 잘 만들어지네요. 밥이 유부안에서 잘 뭉쳐져요^^ 어떤 반찬을 올려서 먹어도 다 맛있는 대구농산 더담은 우리쌀이에요~~~~♡♡♡ 저는 계속 쭈~~~~~~~~욱 재구매할꺼에요. 밥이 진짜 넘 맛있거든요. 맵쌀만이 아닌 찹쌀이 섞여있는게 보이는 쌀이에요. 제 후기가 도움이 되시길바래요 ^^ ## 쌀은 보관도 중요해요 ## 그래야 맛있는 밥맛을 오래 유지할수가 있거든요. 밀폐용기에 담아 냉장보관하면 좋아요. 최대한 공기와 접촉이 덜해야 쌀의 맛이 변하지 않아요.\n쿠팡에서 쌀 구매하신다면 '우리쌀' 구매해보세요!\n-------------------------------------------------- ❇️ 구매일자 : 22.05.01 ❇️ 배송일자 : 22.05.02 ❇️ 가격 : 23,900원 (10kg, 상등급) -------------------------------------------------- ☘️ 구매한이유 ☘️ 집에 먹던 쌀이 다 떨어져서 쿠팡에서 검색해보다가 후기도 좋고 가격도 다른 10kg짜리 쌀보다 저렴하길래 구매해봤어요 ☘️ 구매후기 ☘️ - 엄청 찰지고 맛있어요 (달아요) 전에 먹던 쌀이 물을 아무리 많이 넣어도 밥을 지으면 푸석푸석했는데 이번쌀은 정말 찰지고 너무 맛있어요 밥이 달다는게 이런거구나 싶어요 - 가격이 저렴해요 쿠팡에서 10kg짜리 쌀을 검색했을때 후기 좋은 상품들중 가장 가격이 저렴하더라구요 상등급 쌀인데도 23000원이면 가성비 좋은것 같아요 - 도정일이 최근이에요 배송 받고 가장 놀랐던점이 도정한지 정말 며칠 안지났더라구요 그래서 더 맛있는건가 싶고 너무 좋았어요!\n대구 농산 2021년산 햅쌀 더담은 우리쌀 10kg상등급 1개 구매일 2022.02.06 가격 25900\\ 역시 로켓배송 아무생각없이 살다보면 갑자기 어? 쌀이없네?! 급하게 마트 가서 사오면 몸도 힘들고 온라인보다 더 비싸게 사거나 마음에 드는 물건이 없기 마련.. 하지만 쿠팡에서는 합리적인 가격에 다음날 집앞에서 바로 받을수 있다는게 너무 좋은거 같습니다! 로켓배송답게 5일주문 6일도착 하루만에도착을 했어요 일단 쌀 자체는 좋아 보여요 밥을 했을때 냄새나지 않고 밥도 잘 지어지는거 같아요 그런데 밥에서 맛이 잘 느껴지지가 않네요 옛날에는 밥의 특유 향과 씹으면 씹을수로 나오는 단맛 그 단맛에 입에 물고 쭉쭉 빨고 있다보면 아버지한테 혼나기 일쑤였는데 요즘 그런맛을 느끼기 어려워진거 같습니다 일단 저희집 밥솥의 문제가 있는건지 .. 나중에 밥솥을 바꾸고 난뒤 다시 평가를 해봐야 겠습니다 아 그리고 가끔 보면 옛날엔 안그랬는데 이 쌀은 밥이 빨리 노래진다 라며 쌀을 탓하시는분들이 있기는 한데 노란색으로 변하는건 요즘 밥솥의 형태가 가스 압력밥솥을 따라가는 중이라 한번에 빡! 단맛을 내는 성분을 끌어 낸다고 해요 멜라노이딘이 많이 나오다 보니 밥이 금방 노래질수 있다.. 라고 합니다 그래서 보온으로 저장해서 먹는 느낌 보다는 한끼에 한번씩 밥을 해서 먹는 형태로 바뀌는듯 합니다 아무튼 이게 중요 한건 아니고 쌀에 대해선데.. 제가 입맛이 유별나서 그런거지 와이프는 아무것도 못느끼고 맛있다며 잘 드시고 계십니다 딸아이도 재법 잘 먹구요 다들 만족 하며 잘 먹고 있습니다 ^^ (비닐포장이라 배송중 가끔 찢어져서 오기도 합니다 )\n가격도 저렴하고 밥 맛도 무난하니 좋아요.\n<구매동기> 안녕하세요. 프로자취러 상품스토리에요. 쌀 한번 살때 적정한 키로가 10kg라서 매번 이렇게 사다 먹는데요. 쿠팡로켓으로 시켜면 바로 담날 배송되니 진짜 편리하네요. 가격도 더담은 우리쌀 브랜드가 항상 저렴하더 라고요. 같은 값에 가격차이가 있다보니 다른 쌀 먹어볼까 하다가도 이 쌀을 선택하게 되네요. 대구농산 우리쌀은 어디 쌀인고 읽어보니 전국 각지의 유명산지의 살을 공급받아 도정하고 포장해서 유통하는 업체더라고요. 비닐 팩에 꼼꼼하게 포장되어 와서 샌 곳없이 잘 받았습니다. 쌀 봉투 뜯을 때 매듭 푸는 법을 몰라서 맨날 버벅거리는 일인 입니다. 어떨 때는 잘 잡아서 풀어주면 한번에 쫘악 뜯어주던데 이번에도 성공을 못했네요. 암튼. 가위로 잘라버렸습니다. 안에 내부를 살펴보니 쌀 상태도 좋고 깔끔하게 잘 도정되어 있네요. 먼지나 불순물 없이 3번 정도 씻어서 먹었어요. <밥을 지어 먹어보니> 밥솥에 해서 먹어보니 제 입맛엔 잘 맞습니다. 좀 더 윤기있는 밥을 먹으려면 좀 더 충분히 불려서도 먹어봐야 겠네요. 밥을 자주 해먹지는 않아서 잘 밀봉해야 쌀이 마르는 걸 막을 수 있다네요. 상품평이 도움이 되었다면 도움이 돼요는 힘이 됩니다.\n내돈내산, 대구농산햅쌀 최고!\n대구농산 2021년산 햅쌀 더담은 우리쌀 10kg 주문일 : 2022. 1. 28. 배송일 : 2022. 1. 29. (쌀까지 로켓배송, 쿠팡은 사랑입니다.) 도정일 : 2022. 1. 26. (정말 즉석도정이 따로 없네요. 너무 만족스러운 부분이었어요.) 용량: 10kg 원산지 : 국내산 100% (윤기가 있고 찰진 영양이 풍부한 쌀!) 판매가격 : 25,900원 구입금액 : 20,900원(와우회원으로 추가 할인 5,000원 대박!) 예로부터 엄마가 물건을 볼 줄 모르면 가격을 더주라고 하셨는데후기를 믿고 한번 구입해 보았어요 와우회원으로 생각지도 못한 추가할인까지 득템한 느낌적인 너낌! 햇곡식을 수확하여 정성스레 밥과 음식을 준비하며 조상들께 받쳤던 우리네 문화를 생각해보면 햇곡식에 신선하고, 맛과 영양이 뛰어난 점을 어찌 알았을까 싶게 신통방통한 점들이 많은 듯 하다. 여하튼 주부 14년차 개인적인 느낌으로 햇곡식에 때깔(?)이라 칭하는 윤기가 더 흐르고 밥이 찰진 것은 촉감과 시각 미각을 통해 알 수 있다. 쌀이 너무 좋아 알게된 대구농산(주)은 40년간 우리네 안전한 쌀관리를 노력해 온 업체라고 한다. 최첨단 자동기계로봇으로 전문화된 시스템 (못내 이부분이 씁쓸하다. 창고에 쟁겨 뒀다가 정미소 가서 도정해오는 풍경은 이제는 시골에서도 보기 힘든걸까) 대형 저온창고 1500평, 식품안전관리인증까지 받았다고 하니, 더욱 믿음이 간다. 금액이 다른 쌀에 비해 저렴했던 점은 도정시설부터 포장시설, 그리고 유통까지 원스톱으로 제공되고 있기에 즉석도정에 가까운 신선한 쌀을 고객에게 안겨 줄 수 있는 것 같다. 너무 만족하기에 어떻게는 쌀을 자랑하고 싶어 이리저리 사진을 찍어보아도 한계가 있는 것 같다. 일단 한번 드셔보시라, 안좋으면 떡이나 하지 머 하는 마음으로 한번 드셔보시라고 권하고 싶다. 카페 커피 한잔 8,000원인거 생각하면 우리 가족 카페 한번 안가면 된다. 쌀 유목인이었던 나는 이제 대구농산 쌀에 정착하려고 한다. 대구농산 사장님, 계속 이렇게 저렴한 가격으로 좋은제품을 공급해주세요. 소비자들은 진심을 제품으로 느낀답니다. 감사합니다. 리뷰가 도움이 되셨다면 아래에 <도움이 돼요> 버튼을 꾹 눌러주시면 리뷰어의 정신건강에 많은 도움이 됩니다. 감사합니다."
        }
    ]
}