{
    "product_id": 2016625157,
    "product_name": "대구농산 2021년산 햅쌀 더담은 황금빛식탁 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "묵은 쌀 같습니다. 밥이 누렇고 윤기가 없으며 냄새가 납니다. 남편이 밥이 왜 이러냐고 압력솥에 밥하면 왠만한 쌀이면 윤기가 흐르는데 이번 쌀은 금방해도 윤기라곤 없습니다. 아무래도 두번은 못살것 같슾니다. 햅쌀 사서 섞어 먹어야 할것 같아요.\n이게 햅쌀 이라구요? 소비자를 뭘로 보는건지\n리뷰수정하다 보니 화가 나네요 누구나 밥한번 해먹어 보면 뻔히 아는걸 묵은쌀에 찹쌀 쪼금 섞어놓고 햅쌀이라고 묵은쌀도 이만저만한 묵은쌀이 아니네요 밥을해서 먹어보니 밥 색상도 누렇고 심지어 한참 묶은밥 냄새 여지껏 아무리 값싼쌀 사봐도 이정도까진 없었는데 참 양심 너무하네요 구매하실때 참고하세요 추석명절 전이라 가족들과 맛있는 햅쌀밥 해먹으려고 이쌀은 옆으로 제껴두고 현대농산 철원오대미를 구입해서 먹고있어요 한켠에 밀어놓은 이쌀을 볼때마다 어떻게 처리해야하나 걱정입니다 별 다섯개주며 극찬한 구매자가 있어 어떤쌀을 받은건가 궁금해 들어가 봤더니 하루에 한두개 꼴로 이업체 제품들을 구매하고 리뷰를 올려놨네요 그것도 모두 별다섯개에 극찬에 극찬 이업체 사장인지 직원인지 이제부턴 리뷰도 꼼꼼히 보고 참고해야지 나원참!!!!\n최악입니다\n쿠팡후기 잘 안쓰는데 항의차 올립니다 상급쌀이네 뭐네해서 가격대도 5만원대고 괜찮겠지하고 구입했습니다.첫날 밥하려는데 쌀 푸려니 사진처럼 뭉친 알갱이들이 꽤 나옵니다. (쌀이 오래되어 벌레 생길때 이런 뭉천것들이 보이죠) 어, 이거 뭐지했다가 이미 오픈해서 쌀독에 다 펐고 쌀이 다 떨어져서 또 다르쌀 사기도 애매한 시점이라 그냥 밥을했습니다. 딸이 밥에서 냄새난다며 저는 그냥먹자해가며 한끼는 그냥저냥 먹었는데 오후에 또 밥을하니 여전히 시큼한 냄새가 납니다 딸은 이제 밥을 아예 안먹겠다고합니다. 저도 두번은 먹기싫은 밥이어서 결국 집앞마트가서 쌀을 사왔네요 왜이런걸 검수도 하지않고 파시는거죠? 반품가능하면 반품원합니다\n#정부미 #쌀벌레\n처음 밥했을때 상태보고 진작 알아챘어야했는데ㅜㅜ 밥이 3~40년전 국민학교때 먹던 정부미 같아요. 윤기 하나없고 푸석한... 싸게산게 죄라 담에 안사면 되지 했는데 쌀씻을때마다 동영상에 찍은 벌레가 두세마리 둥둥 뜨더라구요. 그때만해도 싸게산게 죄다 그랬거든요. 오늘은 아마 대여섯마리 나왔을거에요. 쌀뜨물버릴때 떠내려간게 수마리가되서 씻던쌀 뒤적거려 나머지 시체도 두마리 건졌는데 사진 찍을라니까 죽어서 꼬부라져있으니 까만 잡티 점 같아서 쌀통에꺼 뒤적거려 쌀벌레 찾는데 동영상에 보듯이 살아있는 놈이라 가만 안있고 자꾸 쌀속에 파구들어가서 겨우 영상 하나 건졌네요ㅜ. 20년산 쌀이라도 가격대가 3만원 안팎인데 26000원할때 얄아챘어야했는데 이게 어디로봐서 20년산인지. 어디 창고에 처박혀 있던쌀 포장해서 파셨나요? 앞으로 당연히 판매 손절이구요. 이런쌀은 떡도 못해먹지않나요? 아쉽게도 동영상이 업로드안되고...쿠팡에다 항의하니까 전액 환불해주네요\n살다살다 쌀. 포대아래 시멘트인지 저런곳에 쌀이 들어가 있네. 이업체는 사람죽일려고 작정을 했나 위생관리가 전혀 안되어 있네요. 처음 시켜서 위에 쪽은 몰랐는데 아래 저렇게 되어있네요. 일단 위생상태부터 시작해서 고발조치는 할꺼지만 시대가 어떤시대인데 중국에서 수입해서 파는지 원~ 사람 먹는쌀인데 저런업체는 사라져야 됩니다. 절대 사먹지 마세요.\n쌀만시켰는데 쌀벌레까지 주셨어요\n벌레 극혐하는 1인으로써 절대 저희집벌레 아닙니다. 쌀봉투개봉하자마자 상단에 두마리 기서다녔는데 쌀을 똑 떨어질때 구매해둬서 제거하고 첫날먹었고 지금 4일째.. 매일 쌀싯을때마다 까꿍하고 나타나네요 최악의사태.... 벌레들이 이미 쌀을 배부르게 드셔서 속빈쌀들이 물위에뜹니다 쌀이 좋고 안좋은가를 떠나서... 밥에 벌레있을까봐 자꾸 뒤적거리게되서 있던밥맛도 사라짐 아이들입에 들어갈까봐 자꾸 신경쓰입니다\n벌레있네요\n받고 먹을려고 개봉했을때 하얀쌀들이 제법많아 으응~?이러고 그냥 별대수롭지않게 생각했어요 씻을때마다 까만작은 비닐같은게 떠서 물에씻겨가기래 불순물이 좀 있네 라고 생각했지만 깨끗이 씻어먹음되지 라고 생각했어요 어느날 그 까만무언가 움직이는것을보고 벌레라는걸알게 되었지만 악 뭐야 하고 찝찝했지만 그냥 넘겼어요 그런데.......그것이 애벌레가 되어 꿈틀꿈틀 거리는것을 보는순간... 진짜 토할것같더라구요 이미 2/3 정도 먹은 후였거든요....그동안 그쌀을 계속 먹었던 내가 너무 한심하고 진짜 무지했었단 생각이 드네요... 그대로 남은것들 쓰레기봉투에 쳐넣었습니다 너무ㅈ화가 나네요 (처음에 하얀쌀이 많던것도 인터넷 쳐보고 안사실인데 벌레먹어서 그런거더라구요)\n쌀색깔이 누렇습니다\n쌀은 깨지거나 그런건 별로 없는데 정말 색이 누래요 상등급맞는지 의심이 되네요 보통등급의 쌀보다 안좋아서 다시는 재구매 못할것같아요 일단 포장지를 뜯어버려서 밥을 지었는데 냄새가 조금 나요 그리 심하지않아서 그냥저냥 잡곡과 섞어서 먹을려구요 쌀구매 많이 해봤지만 이리 색깔이 누런 쌀은 처음이라 맘은 좋지않네요 윤기도 나지않고 푸석 ㅠ ㅠ 대구농산 쌀 재구매는 안할거에요 지금까지 밥하면서 화가나서 다시 추가해서 글을 씁니다 쌀이 어쩜 이러나요? 찹쌀을 넣어서 밥을 해서 먹고 있는데 알알이 흩어지고 넘 푸석해서 밥먹을때마다 스트레스네요 집에 있는 찹쌀 1봉지 더 넣어 섞어놨네요 와 정말 지금까지 쌀 구매하면서 이리도 질 나쁜 쌀은 처음이네요\n무슨 이런쌀을 판매 하시나요\n여름에 주문했을때도 이런적이 없었는데..다 먹고10월달에 재주문 했는데..먹다보니 쌀통 근처에 벌레들이 돌아다녀서 뚜껑열어보고 깜놀했어요.색도 누렇고..묵은 냄새도 나네요.보관을 잘못한것도 아닌데..화가납니다\n이런쌀은 처음이네요. 황금이아니라 똥금쌀이네요\n이런쌀은 처음이네요. 황금이아니라 똥금쌀이네요 이렇게큰 쌀벌레기어다니는쌀을 판매하시는 판매없자님 너무양심없으신거아니예요? 반품하려다 시끄러워서 그냥먹던지 버리던지 해야겟네요. 밥할때마다 쌀벌레잡이를 하게댓네요. 도일두20일정도박에 안지낫는데 벌레기어다니는거보면 도일두 조작아닌지 의심스럽네요. 굶어죽는한잇어두 다신 주문하지않겟어요\n대구농산 더담은 황금빛 식탁 쌀20kg을 주문 했는데 햅쌀 쌀맛집으로 잘못 배달이 되어 반품후 다시 주문했는데 또다시 같은 제품으로 잘못 배송이 되어서 대구농산에 문의했습니다. 이틀동안 2번이나 쿠팡과 연락후 답변을 달라고 했는데 아무연락은 없고 지금 보니 슬쩍 상품설명을 추가했네요. 두개중 랜덤으로 하나가 배달될수 있다고..어떻게 등급(상)을 주문했는데 랜덤으로 등급(보통)이 배달될수 있다고 할수 있나요. 분명히 다른제품인데.. 전 2개다 반품처리하고 다른회사제품을 주문하겠지만 주문하시는 분들은 잘알아보시고 하시기 바랍니다.\n이걸 햅쌀이라 불러도 되는지요?\n쌀 씻으려고 개봉했는데 어머니도 딱 보시더니 섞어 놓은것 같다고 하시는데... 원래 100퍼 햅쌀만 파는게 아니고 혼합이라 가능한건지 모르겠지만 그냥 속은 느낌? 반품 하고 싶지만 어머니가 그냥 다 힘드니 먹자고 하시네요. 괜히 20키로 사서 오래 먹겠네요. 햅쌀은 비싸도 보고 사는게 나은듯. 재구매 절대 안 함!\n먹는걸로 거짓말치는 양심불량\n8월7일 구매~받아서 쌀독에 보관하고 밥을 햇는데~ 헉~~냄새가 나고 평상시대로 물량 맞췃는데 날라갈듯 완전 꼬든밥~담날 물을 조금더해 밥을 햇으나 여전히 꼬든밥~~3일째 물량추가 취사햇으나 진밥~~ 주부경력 27년차~~밥하나 제대로 못하는 새내기 주부된듯..그건 중요치 않음~쌀독에서 쌀벌레가 기어나옴 햅쌀? ㅠㅠ 비닐봉지에 담아서 반품하고 싶엇으나 참고잇음. 제발좀 판매자들~~양심걸고 판매하길~~ 욕하면서 밥해먹는중~~찹쌀섞어서 해도 냄새나고 맛없음. 시간날때 쌀독 부어서 벌레 잡아야 할듯..더~~많아져 기어나옴.소비자 우습게본 양심불량 판매자~~추천 반대\n저에겐 좋지 않은 쌀이네요.\n남아있던 쌀이 있어서 배달온날 소분해서 진공포장해서 두었다가 엇그제부터 먹기 시작했어요. 좋지 않아요. 뿌연 가루와 누런색상. 진공포장했는데 쌀벌레 바구미가!! 급하게 소분해두는게 아닌데... 쌀벌레도 그땐 왜 못 봤는지. 이제와서 반품도 못하고 아까워서 버리지도 못하고 그냥 꾸역꾸역 먹으려고 해요. 나쁨평을 확인하고 구매 했어야 하는데 좋은 평만보고 구매한 나의 탓이니...감수해야겠지요. 이번일로 좀 더 꼼꼼하게 구매해야 겠어요. 특히나 식품은요. 판매자님들도 내 가족이 먹는거다 생각하시고 나쁘지 않은걸 판매하셨으면 좋겠네요.\n최악\n사진에 벌레는 극극극극극히 일부입니다 저희집은 진공 쌀통 사용이라 보관중 생긴 벌레는 아니고 쌀안에 원래 있던 벌레들 같은데 쌀벌레니까 그러려니 하고 먹으려다가도 진짜 해도해도 너무 심해서 올립니다 벌레포함 애벌레까지 이런쌀은 처음보고요 적당히 걸러서 먹자 했다가 해도해도 너무심해서 그냥 쌀통 다 비우고 쌀 버립니다 진짜 아무도 사지마세요 최악입니다 애벌레가 살아 움직이는데 소름이돋습니다\n쌀벌레ㅜ쌀\n쌀에서 쌀벌레 9마리 나왔어요... 벌레나온쌀은 처음이네요. 너무 짜증나요...\n햅쌀같지도 않으며 쌀벌레가 가득합니다 참고 먹을려고 했는데 너무많아서 떡을 만들던가 버리던가 해야할거같네요 다신 여기물품 안살거같네요 ------------ 처음에 쌀벌레가 보일때 버렸어야합니다.. 날 좋은날 돗자리 깔고 쌀부어서 벌레들을 내보내볼까도 했지만 감당이안됩니다.. 위에 나온것만 저정도고 조금만 들춰도..바글바글합니다..\n도정일은 최근인데..\n도정일만 최근이면 뭐하나요ㅡ 쌀이 전반적으로 깨져서 반토막이고 또 투명한기보다 하얀게 너무 많구요.. 조그만 충격에도 깨져버려요ㅡ 뭘보고 좋다고들 하신건지모르겠네요 가격도 가격이지만 잡곡밥먹으니까 그냥 특상까진아니어도 상등급이라고해서 샀는데.. 심지어 등급도 별도표시라고 써있고 그어디에도 등급이 안써있어요 반품....하기엔 이미 뜯어버려서 반품도 못하고..쌀은 역시 가서 사야할까봐요 이렇게 상품성없어보이는 상품을 이가격에 팔다니 돈이 아깝네요;; 쌀은.....보고사시던가ㅡ 아니면 차라리 이름있는거 드세요ㅡ 잡곡을 70%넣어서 먹어서 처음으로 저렴이 사봤는데 그냥 먹던대로 이*쌀이나, 고시히카리, 여*쌀, 수*미 이런거 사먹어야할거같아요. 진짜 돈이 너무 아깝네요ㅡ\n실망입니다\n가격도 있고 해서 괜찬거니 믿고 2포나 구매했는데 후회 많이 했네요 도정일이 얼마안된건데 쌀이 왜 그런거에요? 밥을하믄 첨엔 괜찬은데 2시간정도 지나믄 밥알색깔이 하루 이틀 지난 밥처럼 누리끼리 하네요 조그만 식당인데 밥을 내노믄 손님들이 한소리씩해요 어제한 밥을 준다고... 손님들께 미안할 정도로 밥색깔이 누래요 요기서 산 쌀은 아까워서 아는 동생 해먹으라고 주고 손님들껜 농협에서 새로 산 쌀로 밥해서 내놨어요 너무 실망해서 저는 대구농산 쌀은 두번 다시 안살거 같네요\n진짜 최악이에요. 두번다시 안사요\n진짜 어지간하면 안쓸건데 이건 진짜 너무나 최악이에요. 밥 맛없다 맛있다 다들 말 그렇게 안하는데 다들 한술 뜨자마자 밥 맛없다. 먹을때마다 쌀잘못샀다 맛없다 해요. 안남미도 이렇게 안날려요. 젓가락으로 밥 못먹음. 진짜 푸석푸석 풀풀 날려요. 밥통 두갠데 두개다 해도 별로고 마트파는 다른 아무쌀사와서 해보면 그건 또 맛나요. 밥통은 잘못 음슴. 기억해놨다가 두번다시 안살거에요 머리털나고 이렇게 맛없는쌀은 또 처음이에요\n상품돟다고 대구사람이고해서 이왕사는거 대구거팔아주자싶어샀는데 대실망이네요 윤기나고 햅쌀까진아니더래도 이건쫌 너무하네요 첫날20분정도밖에 쌀을불리지않아서 남펀이 밥이왜이러냐고 너가물조절을 잘못했네 어쩌네 궁시렁대는걸 두번째는 밤에불려놓고 다시 밥을했는데 이거참 어떻게처리해야할지 난감하네요 이리글 길게쓰는 타입도아닙니다만 값을더받더래도 좀좋은쌀까진아니래도 앵간히 먹을수있는쌀이라도파시길바래요\n기어다니는쌀벌레 골라낼수있는데 쌀나방은...답없네요 사자마자 락앤락통에 부어놨어요 밥하려할때마다 통에서 자꾸 뭐가날라다니길래 잘못들어갓나싶엇는데 쌀뭉치있길래 뭔가했더니 나방부화직전 번데기?같은게있네요 이것도골라먹을수있겠지싶어 봉투깔고 다부엇더니 바닥쪽에 알이랑벌레랑 아주난잡하더군요... 7키로정도남앗던것같은데 다버렸네요.. 리뷰보니 쌀벌레보신분많더군요... 올 여름동안 쌀벌레본적없엇습니다 이거사고 처음봤어요...\n몇 일 전부터 씻을 때 검은 이물질 같은 게 보여서\n도정하면서 뭔가 돌 같은게 들어갔나 희한하네 하면서 흘려버렸는데 오늘 쌀 풀 때 보니까 검은 쌀벌레였어요ㅠㅠ 저희집만 그런가했는데 리뷰 보니 다른 분도 그렇네요.. 싸게 잘 샀다하고 모르고 반가까이 먹었는데 알고나니 찝찝하네요ㅠㅠ\n비추비추\n햅쌀이 추석쯤 나왔으니 저희집 몇달전구매한 쌀은 2020년생산 21년 도정이겠죠? 한주먹남은쌀에 이제구매한쌀 뜯어보니 노~~~란... 3년이상된 정부미도 이정도는 아니겠네... 글도 잘 불려먹음 똑같을거라 생각하고 쌀통에붓고 섞어서 밥했는데... 밥이 퍼석퍼석 날아다니네 상등급이라길래 21년보통보다 21년도정한 상등급이 좋을줄알았는데 좋긴커녕 잡곡섞어서 떡도못하는 이걸 어찌해야할지 ㅡㅡ 이딴거 팔지 맙시다증말 몇년도 생산을 파는건지...\n급해서 주문했는데 ㅠ ㅠ\n쌀이 거기서 거기겠지하고 자주 먹던 쌀브랜드 안시키고 쿠팡에서 쌀 구경하다가 할인해서 구매했어요 배송 받고 기대되는 마음에 밥해봤는데 넘 푸석푸석해요 신랑도 맛없다고 ㅠ ㅠ설마 쌀문제가 아니라 다른 문제겠지하고 잡곡 흑미 기장쌀 등 매번 다양하게 넣어봤지만 여전히 푸석하고 맛없어요 전에 천하일미만 주문하다가 할인도하고 기대돼서 주문했는데 ㅠ ㅠ 천하일미가 맛있어서 쭉 주문해 먹었는데 역쉬 밥맛 좋네요\n별 한 개도 아까움\n쌀 사먹으면서 질이 이렇게 안 좋은 쌀은 처음보네요 쌀알도 깨진게 많고 색도 누리끼리하고 밥 하고 하루 이틀만 지나도 색이 변해요. 좀 더 지나면 상한 쌀이 있는건지 부분부분 분홍색으로 변하는데 그건 왜그런지 모르겠지만 굉장히 찝찝해서 싹다 버리고 싶어요 절대 사먹지 마세요 반신반의하면서 샀는데 최악이네요\n쌀포대가 터지고 박스도 터지고 해내요ㆍ 다른상품 도 사받는 대 일반적으로 비닐봉지에 너어 오는 대 비닐 봉지 에너이도 안코 포장 이 별로입니다\n차라리 쿠팡 쌀 사세요 진짜 개별로\n찹쌀을 섞어도 맛이 없고 찰지지않고 밥으로 써먹을 수 없어요. 후기보고 샀다가 후회해요. 이런 쌀로 밥먹을바엔 햇반 먹는게 훨 나을듯요 우리집에 온 쌀만 이런건지 다 그런건지 모르겠지만 한번 이렇게 왔는데 다른 사람들은 잘 올거라고 누가 장담할 수 있겠어요 저라면 안사고 다른 쌀 사는걸 추천드릴게요 한국 쌀 같지 않다는 리뷰를 봤는데 진짜 중국쌀? 보다도 못한 것 같네요\n완전 최악의 쌀~\n여태껏 쿠팡에서 쌀 사먹고 안좋은 후기 남기는건 처음이에요. 쌀만 봤을 땐 상태를 몰랐는데 밥을 하고 보니 밥알이 따로 놀아요ㅡㅡ 전혀 윤기도 없고 아무리 물을 많이 넣어도 찰지기는 켜녕 베트남쌀처럼 밥알이 서로 붙지 않고 따로 놀아서 주걱으로 펐을 때 밥알이 후두둑 떨어져요. 결혼 생활 8년만에 이런 쌀이 있다는건 처음 알았어요. 상품평 참고하셔서 절대 사지 마세요~~!!\n모래알갔네요\n쌀이 얼마나 다르겠어라는 생각으로 그냥 구매했는데 큰 착각이였네요 이쌀 너무 거칠고 건조하고 윤기가 없어 밥을 하면 딱 모래알 같아요 찹쌀을 반반 섞어도 도저히 찰기라고는 찾아 볼 수 없네요 1-2천원 저렴해서! 쌀은 다 같을거야! 라는 생각으로 구매예정이라면 꼭!!! 절대!!!! 후회하게 되실거예요 밥 할때마다 남편과 아이들에게 미안하게 만드는 쌀이네요 비..추... 입니다.2020년 생산한 쌀이라는데 묵은쌀 냄새가 남. 느낌으로는 2~3년 묵은 쌀, 어린 시절 정부미 생각이 나게함 금방 지은 쌀인데도 사진처럼 윤기랑 찰기가 하나도 없이 퍼석함 도정일자는 한달 전에 도정한걸 보내옴 이때까지 쿠팡에서 주문한 쌀 중 최하임 어떻게 이런 쌀을 그렇게 홍보하는지 광고랑 하나도 맞지않음 절대 비추\n이건 진짜 아니듯해요. 오래된 냄새 나고..\n하아~~ 쌀에서 냄새 장난 아니게 나고, 밥을 하면 시큼한 냄새 나고, 밥도 윤기가 없고, 이걸 어떻게 처리해야 할지 고민이네요~\n쌀 색깔이 누렇고, 금도 많이 갔네요ㅠㅠ\n곰곰쌀 먹다가 가격이 조금 더 착하길래 주문해봤는데, 절대 햅쌀아님이요!! 평소에 찹쌀 약간씩 섞어서 밥하는데,이 쌀은 찹쌀을 평소보다 2~3배 넣어도 티도 안나요. 밥을 해놓으면 밥도 누렇고...맛도 엄청 없어요~ 쌀이 밥맛을 좌우하는거 잘 못 느낄정도로 밥맛에 안민감 안예민한 편인데 매일 쌀 씻고 밥먹을 때마다 이건 아니다 싶네요ㅜㅜ 이 쌀은 다시는 안 살거예요~!!\n벌레와 돌이 섞여 있는데, 뜯었지만 반품되나요?\n보관하려 통에 옮기는중 돌도 섞여있고 검은 쌀 벌레가 10마리 정도 보이네요. 도정한지 얼마 안된것으로 알고 있는데, 보관상의 문제로 벌레가 생긴건가요? 이미 뜯은건데 반품이 되나요?\n어쩜 쌀이 이럴 수 있죠 ? 물을 많이 넣어도 불려도 쌀이 날려요 이런쌀 첨봅니다 .. 다신 구매 안할거 같아요 *추가 밥하고 밥 푸는데 ㅈㄴ짜 … 쌀에서 행주 냄새나요 .. 오래된 완전 하 이거 ㅈㄴ짜 버려야 할거같애여 어쩜 이러죠 ?? 왠만함 이런평 안쓰는데 심각수준 입니다 참고로 전 일회용행주쓰고 밥통도 구매한지 2년도 안된 쿠첸밥통이구 아무리 오래된쌀도 이런냄새 안나요 진짜 심한거 같아요 상품 꼭 확인좀 해보세요 ..\n8월4일 주문인데도정일자가 6월17일이네요.심한듯ㅜㅜ\n한달전 주문한 쌀과 황금미쌀 색깔 비교하니 완전 묵은쌀 같은 느낌!!! 다신 구매안할거임!!!!\n이런 밥맛 밥맛이야...\n진짜 왠만한 쌀 가지고 밥타박 안하는데.. 이거 일단 정량대로 물 하면 퍼석.. 묵은쌀은 물 더잡아야 하는.... 이건 배송받고 첫솥부터 퍼석.. 물 눈금 반은 더 해야하네요 보통 10키로 한달에서 열흘 더 먹는데 빛깔은 누렇고 솥이 잘못된거가 해서 이십키로사서 반 나눠먹는 친정엄마에게 물었더니 찹쌀 섞어드신다네요 아유 미안시러워라 재구매는 없없없!\n쌀벌레가 나왔어요\n쌀이 부서져서 오기도했지만 배송하다보면 그렇다치고 쌀벌레가 나왔습니다 쌀통에 넣으려고 부어보다보니 두마리가 살아움직이는게 발견되었는데 더확인해봐야겠네요\n엄청 별로입니다.\n별로입니다 많은 상급 햅쌀을 써본 음식점으로써 이렇게 안좋은쌀은 영양쌀 보통등급 이후로 처음이네요... 후 묵은쌀도 이런묵은쌀이잇나? 19년 도정 쌀 보다 안좋습니다 쌀자체가 안좋거나 5년전 쌀을 도정한것인가? 라는 생각이 들정도에 밥맛입니다 21년도 햅쌀 상급이라고 표기해놓은 쌀을 구곡처럼 물에불리고 식초를 넣어야하는게 말이나 되나.... 정말 어이가없네요\n너무 별로예요\n저 쌀 잘 모르는 사람인데요 그런 제가 봐서 이건 영 아니다 싶네요 가루도 많고 노란 꺼럭같은게 엄청 많아요 껍질인거 같긴한데 엄청 여러번 씻어도 계속 나옴.. 쌀알이 누런것도 있고요 좋은건지 아닌지는 모르겠지만요 반정도 먹으니 벌레가 한마리씩 나오네요ㅡㅡ 디지팜에서 나온 현미도 얼마전에 구입했는데 거기에도 벌레가 있었어요..... 여기껀 앞으로 거르려구요\n쌀벌레가많아요\n웬만하면 씻고 먹으려 했지만 도저히 안되서 몇번 먹고 버려요ㅜ 생산년도는 2020 년 도정일은 2021.08.27 이네요\n구수하고 찰진밥을 기대했는데 많이 실망했어요 밥냄새가 싫다고 느낀게 평생 처음입니다 또 쌀이 불투명한 흰색을 띄는쌀이 너무 많습니다 저거를 언제 다 먹을지 모르겠네요 이거 품종이 뭔지 알고 싶어요 이품종은 다음에도 사고 싶지 않습니다\n우리동네 식자재마트 53,500원짜리보다 훨씬 나쁘네요\n지금까지 헤아릴 수없이 20k 쌀을 구입 해봤건만ㅠㅠ 이건 정말 아니올시다. 제 고향이 대구라 대구농산브랜드에 애착이 가 찹쌀이랑 잡곡을 애용 했더랬는데ㅠㅠ 백미는 영 아니올시다. 참고로 저는 식당영업 하는 사람입니다.\n밥에 윤기라곤 없고 정부미 같이 밥퍼슬 다시 안살각\n밥을 지었는데 이게 무슨일인가요? 정부미 싸구려 쌀 같이 윤기라곤 없고 밥이 퍼슬퍼슬 날아 다니네요ㅜㅜ 절대 구매하지 마시길 ㅠㅠ 완전 실패 쌀이라 버리지도 못하고 찹쌀 썪어야 될판\n별로네요\n도정일은 한달됐네요 쌀상태가 그리 썩 좋진않아요..바로전 구입해서 먹었던 청풍명월쌀이 훨씬 나은듯요 이건 좀 묵은쌀같아요 부스러지기도하고 손에하얗게 쌀가루같은게 묻어나기도하네요ㅜ 댓글보고 주문한건데 후회됩니다 찹쌀과 잡곡 섞어서 먹어야겠네요\n어디가 햅쌀이라는건지..\n쌀알이 너무 작아요. 색도 누렇고 묵은쌀 재도정 한것같네요. 남편 시댁쪽이 정미소라서 남편한테 물어봤더니 재도정 맞는것같다 그러더라구요. 진짜.. 이런식으로 해서 햅쌀이라 포장하는건. 좀 너무한거 아닌가요?\n개인적으로 별로 추천하고 싶지 않은 쌀이에요 씻을때 뿌연 물이 계속 나오는 편이에요 그리고 찰기가 전혀 없어서 식은밥 데워먹음 좀 딱딱한 느낌.. 암튼 식감이 별로에요 나중엔 일부러 찹쌀을 섞어보았지만 그래도 큰차이가 없네요 후딱 먹어 치우고 찰진 쌀로 바꾸고 싶어요 재구매 절대 안합니다\n평소에 쌀을 큰 락앤락통에 담아 냉장고에 보관합니다 오늘 쌀이 도착해서 쌀을 퍼 담는중 벌레를 발견했네요 한두마리면 그냥 먹으려고 했는데 동영상 첨부가 안돼서 못올리는게 안타깝네요 네다섯 마리가 바글바글 기어다니네요 이거 왜 이런거예요 먹을수 있는건가요?\n주부1n년차 난생처음 최악의 쌀\n최악의쌀입니다 피땀흘려거두신거압니다 근데 쌀벌레는 왜케 있는걸까요 한번 밥할때 6인분 정도를 하는데 쌀 씻을때마다 꼭 한마리씩 들어있어요! 받자마자 도정일을 확인해볼껄 그랬어요 좋은후기들만 있어서 믿고샀는데 한달넘어가는 지금 쓸까말까 한참 고민하다 씁니다 다시는구매할생각없습니다\n5키로짜리 1봉지에서 지금 3번째 이물질발견\n지난번에 다른 쌀 주문했을때 엄지만한 대왕벌레가 나와서 갈아탈생각으로 먹어보자 하고 시켰음 처음 이물질 발견때는 그러려니 했고 2반째나왔을때는 에휴... 벌레보단 낫지했는데 지금 3번째 실이.... 제가 어떻게 생각해야하는거죠?? 이해가 안가네요 1개 더나왔어요....4번째ㅋㅋ 지푸가리 같은...ㅋㅋㅋㅋㅋㅋㅋㅋ 다 먹어가긴 하는데 이젠 뭐가 더 나올까 기대되네요ㅋㅋㅋ\n처음에 맛있는데 두번째쌀은 달라요\n포장상태나 이런건 괜찮은데 처음시킨건 밥도 맛있고 햅쌀같아서 만족하고 다시구매했는데 쌀이 다르더라구요 이런거구나 싶었죠 시간지나도 밥 상태가 좋았었는데 하루지나니 노랗게 변하고 묵은쌀입니다 사지마세요 햅쌀 아니에요\n댓글들이 좋다나쁘다갈리는대 막상주문해서 쌀상태보니 나쁘\n첨에는좋운줄알고 좋운평으로 댓글올렸는데 상태안좋습니다날짜는 얼마안된쌀이 묵은냄새나서 밥할때식초넣고밥하고있습니다 먹는것같고 장난들치지마세요 참고들하세요 10키로빨리먹고 그냥비싸더라도 좋운쌀사먹는게나을것같음\n쌀벌레\n하..뜯자마자 어이없네요 쌀벌레가 우두두두 진짜 소름돋아요 ㅡㅡ 사진쌀벌레는시작에불과하네욬ㅋ\n햅쌀이라 주문했는데 밥에서 냄새가 많이 나네요 밥냄새라 하기엔 뭔가 쿰쿰하고 오래된 창고냄새같은.. 이건 도데체 무슨 냄새인가요?? 아이도 밥에서 이상한 냄새가 난다고 하구요 여기쌀은 절대 구매 안합니다\n그냥 반품한다고 해 볼껄 정말 화납니다. 2020년 국내산이라고요? 쌀알이 기름 한방울 없이 펄펄날아다닙니다. 추석이나 연휴 자식들 올꺼라고 20kg 샀는데 가래떡이나 해야되겠네요. 2020년 국내산 품질이 이렇다고요? 66세입니다. 이런쌀 정말 처음봅니다.\n최악\n진짜 최악의쌀이에요 . 받은지 한달다되가고 먹고잇는데 쌀이 누래요 누렇다못해 안에 검은찌꺼기들이잇고 쌀껍데기 벼 그런개 하나도 깨끗하게 안갈라져잇고 밥도맛도없고 싼데는 이유가다잇네요 절때구매안해요 별한개도아까워요 이쌀좋다고 하시는분들 체험이벤트인가 그건가 모르겟는데 리뷰에장난질하지마세요 진짜\n먹는걸로 장난치지마세요. 밥을하니 검어지고 거칠고 좁쌀도 많코 너무 심해요.저번쌀은 괜찮았는데 아마도 중간중간 안좋은쌀을 섞나봐요. 누구나 안좋은쌀이 올줄몰라요. 신중히 구매하세요.\n쌀에 콩밥인가 싶을정도로 벌레가 많아서 저거 사진은 좀 섞어서 덜보이는거구요ㅡㅡ 벌레밥 드시고 싶으시면 추천드릴게요ㅡㅡ 장사그렇게 하지마세요\n햅쌀이라해서 믿고 구매했는데 물 먹는 것 하며 푸석하니 뭔가 햅쌀이 아닌 느낌이예요 반나절만 지나도 밥에서 냄새가 올라와서ㅜㅜㅜㅜ 이미 먹어버려 반품도 안되고..... 어쩔수 없이 빨리 먹어야 할거 같아요ㅜㅜ\n최악의쌀\n이런쌀은첨...리뷰만좋음 쌀벌레 계속 죽은거 나오고 밥하고 반나절 지나면 누래지고 나참이런쌀 돈주고 사먹기 참~~~\n쌀 21년 쌀인가요.그냥 저도 안먹겠어요.사진은 잘나왔어요.누런쌀 몇년 묵은쌀처럼 밥하고 주걱으로 풀때 밥이 사방으로 튕겨져요. 벌레도 있고.\n최악\n후기 진짜 안남기는데~~ 쌀색깔 보이나요? 거무튀튀~~ 햅쌀이라 샀는데 도정일이 올해고 20년 생산이네요~~ 네네~~ 제가 잘못했죠 본문에 큼직막하게 적어놨는데 그걸 못봤으니~ 20년생산일자니 다른분들은 저처럼 글자 잘보시고 사세요~~!!\n싼게 비지떡이라는 말이 생각납니다.\n쌀벌레가 생겼네요. ㅜ.ㅜ 구매한지 한달여만에 날벌레(작은 나방) 5마리, 바구미 수십 마리가 나왔어요. 반드시 도정일자를 확인해야 할듯. 처음 받은 쌀 포장이 뜯겨져서 쌀이 쏟아지길래 교환해서 받다보니 저는 도정일자를 미처 확인 못했거든요.\n저렴한쌀 찾다가 사긴했는데.....\n아무리그래도 그렇지 요즘 세상에 돌이 씹히는쌀이 어딨습니까.....? 첨엔 뭐 잘못 씹었겠지했는데... 신랑도 한번 씹고 지금 또 밥먹다가 돌씹었네여 죽은 쌀벌레도 몇개 보여여 여태 쌀 사봤는데....이런경우는 처음이네여 아무리 싸도 다신여기꺼는 안시킬래여\n압력밥솥으로 밥을 짓고 있어 어지간하면 밥이 다 맛있는데.. 이건 맛없고 향이 너무 별로예요ㅜㅜㅜ 묵은냄새... 마음같아선 버리고 다시 사고 싶은데 아깝기도 하고 꾸역꾸역 먹고 있어요\n이걸 선택한 제 손가락을 원망할수 밖에 없네요 안남미도 아니고 펄펄 날아다니는 밥알을 보고 찹쌀 이십프로 정도 투척해서 밥을 지었지만..구수한맛 하나도 없고.,.. 여전히 밥알은 날아다니네요 .....도대체 이쌀........... 양심 가지고 파는겁니까\n지금껏중 최악\n부서진쌀이 왤케많은지.. 색도 누렇고 밥맛 최악 상등급에 평좋아구매했는데 찹쌀과섞어도보고 그냥도해보고 잡곡도해보고 압력밥솥에 물조절도 적게도해보고 더많게도해보고 별짓다해도 밥맛없고 쌀알이 푸석 쿠팡상품중 최악임\n쌀벌레 나오고 쌀도 누렇네요. 3일만에 두마리째입니다.\n오늘 먹으려고 뜯었더니 쌀 벌레가 나왔어요. 아무리 햅쌀이 아니라도 군더군데 노란 쌀도 보이고 즉시 도정도 아니고 2주 이전에 도정한 쌀입니다.\n오늘 뜯었는데\n쌀벌레가 ^^* 관리가 어떻게 돌아가는건지 알수가 없네요 쌀벌레와 같이 밥을먹으리는건지 뜯은거에서 나와버리면 관리 자체가 허술하다고밖에 얘기가 안되지 않나요?\n대구농산 다신사고싶지않아요\n햅쌀이라고해서 샀는데 묵은쌀. 밥해서 머어보면 다들 아는데. 지금도 속여파는 판매자가있다니.두번다시 사고싶지않아요.\n몇년만에 바구미봤어요.\n햅쌀이라고해서 구매했는데~~받고보니 이건 아니잖아요. 요즘 바구미있는 쌀이 어디있나요? 정말 쌀씻다가 깜짝놀랐어요 몇년만에 바구미가.... 쌀속으로 숨어들어 찾기도 힘들고...... 이렇게 장사하지 마세요. 쌀 사실때 구매평 꼭 확인하시길~~\n밥에서 냄새납니다.\n한국인의 주식이 쌀이니 제 입이, 우리가족 입이 이상하다는 말씀은 삼가 부탁드립니다. 도정한지 얼마안된쌀이 밥을하면 냄새가 납니다. 밥하고 며칠묵은 군내비슷한~~~ 꼭 물에젖은쌀 말려서 도정한 쌀 같습니다.\n햅쌀이 맞긴한지...밥을했는데 검은빛이돌고...작년에 사서 먹던 묵은쌀과 밥맛도 넘 차이납니다..속은듯하네요...사지마세요..후회100프로..실망스럽네요\n밥이 오래된것 처럼 마르고 윤기도 없고,너무 실망\n쌀은 멀쩡해보이는데, 밥을 지으면 푸석하고 윤기도 없고 맛도 없어요. 갓지은밥이 3일은 된 듯한 밥이예요.10키로 언제 다 먹나요...떡이나 만들어야겠어요\n쿠팡에서 산 쌀중 최악입니다!! 쌀은 누렇고 밥을 해도 찰기가 전혀없고. 숟가락으로 떠도 낱알로 흩어지고, 최후수단으로 찹쌀을 섞어 밥을 해도 찰기가 돌지 않아요!!정말 이런쌀을 어떻게 팔수 있는지...다 버려야 할 상황이네요!!\n받자마쟈 밥을 했습니다.... 꼬들밥이 되었습니다.... 두번째 밥할때 꼬박 하루를 담궜다 밥을 했늡니다 여전히 밥은 꼬들.... 물을 적게 넣었을꺼라구요?? 아뇨...평소 4컵이라면 4컵반 넣었답니다... 싼 이유가 있었군요.....\n쌀벌레가 너무많음\n쌀 상태는 좋아보엿으나................ 벌레가........................... 너무 많이 나오네요;;; 아무리 1년 묵은쌀이라해도 이렇게 쌀벌레가 많이 나온건 처음이네요;; 이미 뜯은거라 반품도 못하고 참 ;;;;;; 관리좀 잘해주세요\n이건 아니라고 보네요\n너무 잘못사서 후회하고있어요..ㅠ 밥을하니 4일은 지나보이는 누런색이고 냄새도 나요 이쌀 어떡하죠? 요즘 보기힘든 쌀이예요. 이런쌀은 표기를 잘해서 속아서 사는일이 없게 해주세요\n댓글 보고 어느정도는 괘안겠다 싶어 구매 했는데 담부터 안사는걸루 진짜 폭망 입니다 우째 윤기가 이래 없는지 후회 막심 입니다 사지 마세요\n진짜 나만그런건지 밥하고나면 냄새 나요. 약간 쉰내같기도하고 뭔지모르겠음. 밥솥이 잘못된건가싶어서 다른쌀 사서 했는덕 냄새안나요\n이렇게 쌀알 깨짐이 심한 경우는 처음입니다 다시는 구매 안합니다 반품할수 없는게 속상할뿐입니다 이돈에 이런쌀 절대 사먹지 마세요\n쌀을 열었더니 쌀벌레가 너무 많아요\n열자마자 쌀벌레 6마리 발견했고 잡아서 버렸는데 계속 나와서 도저히 못고르겠네요 쌀벌레 가득한 쌀을 보내주시면 어떻게요...\n이런쌀 판매하심안되는거 아닌지 대실망\n쌀이 너무 안좋아요 밥을하면밥색이 노랗고 냄새나고 맛이없어서 반품하고싶어요\n쌀을비웠는데 쌀겨가루인지 뭔지 가루가너무많아요\n쌀을비웠는데 쌀겨같은가루가 너무 많습니다 여러번씻고 잡곡이랑섞어서 밥을하니 그나마 먹을만합니다\n쌀에 돌이 나와요\n1주일정도 먹었는데 벌써 돌이 두번씩이나 씹혔네요 밥 맛은 괜찮은데 씹기가 겁나네요 최종 10kg 먹는데 돌이 7번 나옴\n밥을 조금만 보온해놔서 똥구린내가나서 먹을수도가 없습니\n전에샀던 쌀은 이러지 않았는데 너무 심하네요 쌀 씻을때도 잔쌀에 비해 굉장히 더럽고 9.5kg남았는데 버릴수도없고 막막하네요\n햅쌀이 아닌가봐요 밥에서 구수한 냄새가 아닌 오래된 냄새가 나네요ㅠ 귀찮아서 상품평 안쓰는데 너무 안좋아서 쓰네요\n묵은 쌀 냄새 작렬\n귀찮아서 웬만해서는 상품평 안남기는데 2020년 햅쌀 상등급이 아니라 최소 3년은 묵힌 쌀 냄새 나네요. 추억의 정부미 냄새\n맛 최악\n밥솥이 문제있는줄 알았음 그냥 왜렇게 밥이 맛없지… 참고 또 참다… 너무 푸석하고 베트남쌀 먹는줄 최악의 맛 판매자님 양심좀 챙기세요 도저히 못먹어서 다 버림 ㅜㅜ\n쌀알이 작고 부서진것들이 많아서 열어 보고 당황했어요\n쌀알이 작고 부서진것들이 많아요 밥맛은 나쁘지 않아요다른쌀 사세요~~\n햅쌀이 맞는지 의문이 들정도의 맛임.. 이렇게저렇게 밥을해봐도 햅쌀의 윤기좔좔은 찾을수가 없음\n쌀알이 작고 밥맛이 별루에요 가격대비 품질이 안좋네요\n쌀알이 완전 작아서 품질이 넘 안좋아요 밥맛도 별루에요\n냄새가 엄청심함\n쌀이 전체적으로 검은빛이돌고 건조가 덜된느낌 냄새가 너무심함ㅠㅠ 씻으면 시커먼 물이나와서 열번정도 씻어서 밥을하고 있음 이런경우는 처음이네요ㅠㅠ\n쌀벌레 가득합니다.\n지금까지 이런 안좋은 평을 쓰게 될 줄은 몰랐네요. 쌀 구입하면서 이런 경우 정말 처음이네요. 로켓배송은 쿠팡에서 직접 구매해서 배송하는 거 아닌가요? 쿠팡에서 믿고 산건데, 쌀벌레(검은색)가 먼가요? 지금까지 온라인으로 구매해도 쌀벌레가 있던 경우는 없었습니다. 매일 매일 쌀 씻으면서 벌레 하나하나 빼느라 시간도 많이 걸리고, 드시는 분 계시면, 천천히 잘 보시면서 드세요.\n진짜최악\n밥통산지 1년안됬는데 우리집 밥통이 고장난줄알았어요ㅡㅡ 진짜 쌀 최악이예요 밥알따로놀고 푸석푸석하고 웬만하면 귀찮아서 리뷰안쓰는데 참다참다 작성하네요 다신 구매안합니다\n노랑 쌀이 섞여있고 밥해도 찰기가 없고. 이거 뭔가요\n왠만하면 글 안남기는데 이렇게 쌀 안좋은걸 팔수있나 싶네요. 이렇게 안좋은쌀 처음 먹어봅니다. 다신 여기 구입안합니다\n씻을때 작은 쌀애벌래가 둥둥 뜨네요\n개봉한거라 그냥 먹긴할텐데 씻을때마다 쫌 찜찜합니다. 차후 구매는 없을듯요!!!\nㅅ ㅂ 이런걸 팔다니 절대 사지 말아요 냄새나서 못먹어요.... 5년 지난게 햅 쌀이냐 아휴 열받아... 쌀이 윤기도 하나도 업음 정부미 보다 못함... 한끼 해먹엇는데 떡도 못해먹겟음...에휴\n싼게 비지떡 이네요. 쌀도 누렇고 밥을 압력솥에해서 왠만한쌀은 다 밥을 해도 맛잇는데 이건 오래된건지 맛도 없고 이상해요 20키로 주문햏는데 잡곡과 섞어 먹지 않으면 정말못먹겠네요 ㅜㅜ\n최악입니다 절대사지마세요\n정말 최악이네요 쌀을 산게아니고 벌레를 삿네요 쌀벌레가 너무많아 더러워서 못먹겟어요! 쌀씻을때마다 벌레 시체가 떠다니네요!\n쌀알이 죽용으로 갈아놓았네요 20키로 먹는동안 계속 애기용 이유식과 죽용으로만 사용했습니다.\n도정일자는 구매한날 보다 한달여전인데 밥을하면 쌀알이 제각각 따로 놀아요. 볶음밥 전용 쌀로 쓰는건 추젼인데 일반 밥으로는 찰기가 전혀없고 밥을 주걱으로 뜨는데 달달 떨어지네요. 도정일자때문은 아닌것같고.. 품종이 이런건지... 이런 쌀은 처음봅니다ㅜㅜ 언제 다 먹을지 고민이에요.\n별한개도 쫌 ...\n오랫만에 보는 쌀벌레가 한두마리도 아니고 너무하지 않나싶네요 제가 잡은것만 17마리네요 잡다 반품처리하네요\n진짜 햅쌀이 맞는지 의심스럽군요. 밥한중에 이렇게 쌀이 안조은거 차음입니다. 실망입니다\n쌀에벌레가...5마리버렷는데..\n쿠팡에서 쌀계속사왓는데 금액이싸길래 삿는데 벌레가5마리나 나왓어요.. 이런적처음이라..금액싼건 이유가잇나봐여.,아ㅜㅜ 애들이랑같이먹을껀데짜증엄청나네요\n찹쌀섞어서 햅쌀인지 구분이 안됨. 햅쌀 그대로 윤기나는밥이 아니라 찹쌀 찰진맛이남\n재구매 없음\n별로인듯합니다. 쿠팡에서 쌀사고 별점 하나가 안까운건 처음입니다 빨리 소진하고 싶네요\n상급 맞나요?\n상급은 첨 시켜보는대 완전실망이네요 냄새도 마니나고 쌀색깔도 누렇고 진짜 별로에요 아직 먹어보진 않았지만 반품하고 싶네요 뜯어버려서 안되겠죠 ㅜㅜ\n후기보고 샀습니다. 이제껏 주문한 쌀중에 가장 질이 안좋습니다. 반듯한 쌀알보다 깨진게 대부분이네요. 하루가 지나면 쌀이 누렇게되고 딱딱합니다. 햅쌀이 맞는지 물양을 평소처럼 맞췄으나 퍽퍽합니다. 개봉하고 반품이 안될듯하여 할수없이 옮겨담긴했는데 이걸 어찌 해치우나 걱정이네요. 이걸 49,900원 주고 샀네요...\n쌀알이 작음\n글쎄요..여러 상품평처럼 까만벌레는 안보이는데 쌀알이 매우작고 쌀이 하얀색이 아니네요..마치 묵은쌀 느낌;;; 오늘저녁 밥을 해보고 추가 올릴게요.. 추가: 밥이 맛이 없어요~\n솔직후기 고시히카인가먹다가 특가세일떠서샀는데 후회중\n밥에찰기가없음 물을더넣어도봤지만.. 별로임....휴 상급이래서 비슷하겟거니했는데 아솔직히도정일자는잘안봤어요ㅡㅡ킁\n이앞전 같은제품구입시는 이러지 않았는데\n제품을 사서먹어보고 혼합곡이지만 괜찮은것 같아 재구입하였는데 탈곡후 불량쌀을. 섞은것 같네요 새로 뜯어서 밥하려고 6컵 떴는데 사진과 같은게 너무 눈에 띱니다 이거 원 다 골라먹을수도 없고 당장 쌀은 없어 먹긴 하겠으나 품질관리좀 하셔야 될것같네요 먹는것으로 장난치면 안됩니다 잠깐사이에 이렇게 많이 주웠는데 쌀 20 키로에얼마나 불량쌀이 섞였는지\n쌀에서 계속 바구미가 나와요\n밥할때마다 바구미 잡느라 정신없네요 왜 바구미가 이렇게 많이 나오나요? 좋은쌀 먹고 싶었는데 다신 안시킬래요\n묵은 쌀이에요ㅜㅜ\n오래된 묵은 쌀같이 누렇더니 밥을 해도 끈기도 없고 누~런밥이 되네요ㅜㅜ 도저히 그냥은 먹을 수없어 잡곡 팍팍 섞어서 먹어요. 개봉해서 먹다보니.. 바구미도 나오네요ㅜㅜ\n찰기가 없고 쌀벌레가 나왔어요..ㅜㅜ\n요즘도 쌀에서 쌀벌레가 나오나요? 쌀에서 쌀벌레가 나왔어요.. 좀 더 철저한 관리 부탁드립니다. 이 쌀로 밥을 지었을때 밥이 오래된 것처럼 찰기가 없고 맛이 없네요.. 다른 구매자님들 밥을 바로 해서 드시는게 아니면 비추입니다.\n별 1개도 아깝다. 이름만 햅쌀이다. 쌀이 푸석푸석 묵은 쌀 보다 못하다.\n별루 윤기도없음\n보리만혼합해서먹는데 밥할때 오래된쌀같아요 이상한냄새가 나네요 두번은 구매하기힘들듯\n쌀이 노래요~~~\n개봉해보니 햅살이 아닌거같네요~ 쌀이 누렇고 밥을하면 찰기가 아예없어요~ㅠㅠ 햅살이 아닌 묵은쌀같아요 비추입니다\n이렇케맛없는쌀은첨이예요 밥이푸석푸석하고윤기가하나도없어요 두번다시않사고싶어요\n햅쌀이 아니예요.하루도 안지나 밥이 누렇게변하는데 햅쌀입니까?넘안좋네요 이렇게 안좋은쌀은 첨이네요 이지역쌀은 ㅃㅃ2\n쌀이 정부미도 아니고 넘안좋네요 밥을하면 푸석한게 쌀이 안좋아요\n최악입니다... 옛 시절의 정부미 같네요.. 솔직히 가격이 싸서 구매 했는데.... 판매자(쿠팡)가 싸게 구매해서 판매 하더라도. 내용은 진실해야지만 됩니다. 아쉽네요!! 여하튼 최악입니다....\n몇달전 주문했던 똑같은 상품인데 쌀이 앞전보다 안 좋은거 같아요 ㅜ.ㅜ 물을 많이 먹는거 같고 밥알에 찰기가 아예 없어요\n햅쌀이라고 했는데 그다지 찰진느낌은 없구요 햅살은 융기가 생명인데 그건 거리가 머네요\n쌀벌레 있어요ㅠ\n등급이 상인데 가격이 저렴해서 구입했는데 쌀벌레가 있어요;; 남편이 쌀통에 넣고 포장 바로 버려서 도정일자 확인못했는데 오래된 쌀인가봐요;;\n별로에요ㅜ\n거뭇한 부분도 있고 쌀 품질이 전반적으로 별로네요ㅜ\n밥에서 냄새나요.....하....진짜 너무 짜증나... 밥솥은 산지 1년도 안된거라 밥솥 문제가 아니에요. 쌀 바뀌고 나서부터 냄새나요. 이제 두번 밥해먹었는데 저걸 어떻게 다 먹어요 아오진짜ㅜㅜ\n무슨쌀이 밥을하면 푸르르 넘\n이렇게 맛없고 푸스스한쌀은 첨보네요.찹쌀을 섞어도 푸스스 젠장. 버릴수도없고 이게 뭡니까\n밥이 맛없어요..\n이렇게 맛없는 밥은 첨이라 평올려요.. 볶음밥이나 해서 빨리 소진하고 다른 쌀로 주문해먹어야겠어요. 20키로짜리가 아니라 천만다행이에요 ㅠ\n햅쌀이 아닌것같네요 밥이 찰진맛이 없고 밥맛이 없네요 !!\n밥이 누렇고 밥알이 굴러 다녀요\n이렇거 맛이 없을까ㅜㅜ 댓글보고 샀는데 도정일이 확실히 기억남지 않지만 밥이 줄지 않아요\n너무 맛없는 쌀이에요\n오래된 쌀이에요 압력솥에 밥을 했는데도 밥알이 삭은듯 흩어지고 이쌀로 밥해먹는 한달동안 욕 많이 했네요\nㅡㅡ벌레있고 쌀 푸석해요\n급하게 큐팡으로 주문했는데 쌀벌레에 밥을 지어도 촉촉한건없고 푸석하기만해요 오래된 쌀 같아요 ㅡㅡ 그녕 가져가셨으면 좋겠네요 ㅡㅡ\n2020년 햅쌀같지않아요 밥맛이없어요 너무너무\n최악입니다 이런걸 음식이라고 만원해도 안먹겠음\n항상 냄비밥만 하는데 밥이 엄청 푸석푸석해요 .. 윤기도 하나도 없어요 .. 조금 저렴하다고 구매 했는데 ...... 언제 다 먹지 ㅠ ㅠ ㅠ\n진짜 나뻐요~\n압력밭솥에 해보았는데... 끈기는 커녕. 정부미도 이보단나을듯 . 절대 비추천이요. 어케해야하나 고민중 버릴수도 없어서 찹쌀 삽니다. 섞어 먹으려고요\n이렇거맛없는쌀첨요\n밥을해서먹었는데쌀이이상해요쌀알이푸석하고진짜오래된맛없는쌀같아요다시는주문못하겠어요유기도없고요\n쌀.. 담는데 쌀벌레가 수십마리 나오네요ㅠㅠ 통에 다담았는데 다시펼쳐서..ㅠㅠ 어휴 이건 넘심한듯해요\n리뷰가 좋아서 시킨건데\n밥을해보니 ㅜ ㅜ색이 누리끼리하고 밥에서 냄새나요..지푸라기냄새라고 해야하나 ㅜ 20키로 시킨건데 버리지도 못하고 ㅠ ㅠ속상해요\n정말 맛없어요…\n최근 산쌀중에 젤루 맛없는쌀…묵은쌀같아요..향도 안좋고요 다시는 구입안할듯요..\n먹는걸로 장난치지마세요. 벌받아요. 저번건 관찮았는데 이번거는 최악이예요.\n첨에 받을때도 밥맛이 냄새가 났었는데 한달 지나고나서 쌀벌레 시체가 나오더니 됬다 귀찮다 싶어서 넘기니까 살아있는 쌀벌레가 엄청많아요..못먹겠어요 이런적은 처음이에요\n절대사지마세요!!\n밥을 지으면.반나절 지나면 누렇게변하고 청국장같은.냄새도.나고 다시는.인터넷으로 못 사겠네요. . !\n구매하지 마세요\n쿠팡에서 여러번 쌀을 구매했지만 최악의 쌀입니다. 밥을 하면 윤기 자체가 없고 퍼석해서 갓지은 밥인데도 지은지 오래된 밥처럼 느껴져요. 물론 밥맛도 형편 없어요. 할인 하는데는 다 이유가 있었어요 다른 쌀 구입하세요. 쌀 다먹을때 까지 욕 나옴\n쌀벌레 장난 아니게 많이 나와요\n쌀벌레 진짜 오랜만에 보네요.햅쌀 아니고 묵은쌀 파시나봐요?씻으면서 기본 3마리는 나오네요.짜증이나서 쌀씻기가 겁나네요.\n퍼석퍼석수분윤기1도 없음\n⚠️⚠️⚠️ 별하나도 아까움 퍼석퍼석 수분도 윤기도 없는 진짜 맛없는 쌀 20kg샀는데 망햇음 욕나온다진짜\n왠만하면 리뷰 안남기는데 쌀벌레가 진짜 많아요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 쌀 통에 넣을때부터 쌀벌레가 우수수 쏟아졌는데 이미 뜯은거라 반품은 못했네요.... 상처받았어요..\n쌀이 부서진건지 왜이리 조각났나요? 정상적인 쌀알 찾기 힘드네요.\n쌀벌레있어요...?\n쌀벌레있어요... 쌀한번잘못사면 밥할때마다 스트레스인데 ㅠ. 완전 폭망했어에.... 구매시 신중히 결정하세요. 재구매 0프로밥 색깔이 몇년 된거같아요 색도 누렇고 전혀! 햅쌀 느낌이 안드네요 이쌀로 한 밥을 먹어도 되나 걱정까지 듭니다 다시는 구매안합니다\n요새도 쌀에 벌레가 나오다니...\n쌀 바구미가 제법 나오네요... 배설물이 발암물질 이라길래 골라내고 먹으려다 그냥 버립니다...\n할인해서 구매했는데 노란쌀도 섞여있고 깨진것도 다수보입니다. 가장맘에 안드는 거는 밥 지으면 안좋은 냄새가 납니다. ㅡㅡ쿠팡에서 쌀사고 기분나쁜건 처음입니다.\n이정도로 누런쌀은 처음이라... 괜히 양 많은쌀사서 .. 가래떡이라도 해야하나 싶음\n최악이라 남깁니다. 쌀에 돌이 있어요. 어른 2명, 아이 1명 치아 파절되면 책임지실 건가요? 몇 차례 돌씹고 버립니다.\n밥맛잘모르는1인\n밥맛잘모르는데 이쌀은 밥하면노래져요 흰쌀아니니줄 물을많이잡아도 퍽퍽하니 정말별로네요\n먹다 버렸어요\n냄새나고 색도 누렇고 식당하는데 손님이 냄새 난다고 ㅠㅠ 구매평들이 좋아 샀는데 ㅠ\n배송도 잘못되고 질도안좋음\n배송이 약속날짜 한참 지나도안와서 쿠팡에 항의했더니 오류가있다고 재발송해줬는데 그게 엉켜서 두개가 배송됨 두개가 따로따로오고 가족들이 따로따로 받아서 각자 한개씩온걸로 착각해서 두개를 받음 그런데 쌀의 품질이 안좋음 너무 뻑뻑함 한참불리고 밥을해도 거칠기가 돌같음 배송오류로 질안좋은 제품을 강매당함 아무도 책임안지고 사과한마디 못들음\n최악\n찰기도 없고. 퍼석퍼석... 묵은쌀보다 못해요\n처음은 쌀이 터져서 오더니..두번째 쌀은 쌀벌레들이 득실득실 하네요!! 못먹고 다버립니다!! 사지마세요!!!\n밥이 윤기도 없고 푸석걸고 최악의 쌀이네여 ㅠ\n밥에 윤기도 없고 푸석거리고 먹어본 쌀 중 최악임 ㅠ\n쌀통에 쏟는 과정에서 바구미 2마리 발견.\n쌀벌레가 있고 묵은쌀이랑 섞여서 최악입니다.\n햇쌀이라고해서 구입했는대 실망임니다\n쌀이 누러니 윤기도 없고 퍼석하고 맛이 없어요\n밥알이 따로놀고 찰기도 없고 진짜 이런쌀은 첨봄\n찰기도읍고 개 버러지쌀임 수급자쌀보다 몬하네\n솔직히 밥이 진짜 맛없어요ㅠㅠ 싼게 비지떡 맞나봐요\n반품신청햇습니다 배송 진짜 열받네요 다 터져서 왓어요\n이건소비자우롱하는거유 햅쌀절대아니예요\n밥 맛이 전혀없음\n맛이 없다\n절대이런쌀 20년산이라고 맛있다고 선전하지말고 팔지도\n말아요 태국쌀도 이거보단낫다\n밥하면 윤기없고 맛없어요. 다음에 안사려고 후기남겨요\n다신 안사먹어요!\n바구미\n바구미가바글바글요ㅡㅡ\n여태먹어본 쌀중에 최악이네요 푸석푸석하고 윤기도없고\n벌레든쌀15년만에보는듯\n놀라서 쌀컵 던짐.. 화나요.\n하아 다시는 안삽니다 매 끼니마다 돌이 씹힙니다.\n물 엄청 넣어야 됨ㅜ 다신 쿠팡에서 쌀 안살꺼예요\n햅쌀이안닌것같아요"
        },
        {
            "rating": "2",
            "data": "19년산임. 20년이라 답변은 하지만 수정은 안하는중\n일단 주문한 상품은 검은 쌀포대인데 내가 받은건 베이지색임. 햅쌀이라고 광고하고 상세페이지는 2019년산임. 고객센터에 전화하니 제품담당자가 남긴글 읽어주며 \"다른 고객들도그렇게 질문하셨네요.담당자가 댓글에 20년산쌀이 맞다고 쓰셨어요\" 내가 한 말 \"이미 많은 사람들이 그 질문을 한다는건 담당자도 쿠팡도 인지를 한건데 왜 고치지않나요.19년쌀 도정만 20년에 한건지 못믿겠어요\" 하지만 집에 쌀이 묵은지 3년 된 쌀만있고 다음쌀 올때까지 최하 2끼는 온가족이 즉석밥 먹어야하기에 싼 가격에 샀으니 그냥 먹겠다함. 저 냄세나는 묵은쌀만 아녔어도 당장 반품ㅜ. 쌀알은 작고 누런빛(이건 품종이나 환경에따라 다르니 나쁘다고는 못함) 쌀눈은 거의 없고 물은 적게 잡아야함. 묵은쌀 기준이 아니라 다른 주문쌀들보다임.이거 보면 또 햅쌀맞는지도.. 가격이 제일 큰 장점이었지만 다시 주문은...\n가격 저렴해서 구매 역쉬~~~^쌀은 비싼것 먹어야 추석때까진 먹어야되는디 햅쌀 나오려면 시월되야 하니까 정말 국산쌀 맞는지 진짜 별로 아~~혼합쌀 이구나 다시는 혼합쌀 사지말아야지\n절대 구매하지마세요\n생산연도 2020 등급:상 도정일자9월13일 구매일 9월25일 눈속임..말장난 쌀이에요 일단 쌀색깔이 누래서 눈을 의심하고... 갓지은밥에서구수한 냄새대신, 묵은쌀냄새나고... 벌레님도 나오시네요 오래된 쌀을 갓도정 하면 햅쌀인가요? 어이없네요\n사진보시고 구매 결정하셨으면합니다. 저에게만 이런 쌀ㅇ\n솔찍 쌀이 깨끗하지는 안은듯합니다. 푸석푸석 한듯합니다. 밥해먹기는 힘들어서 뻥튀겨서 먹었습니다. 뻥튀겨도 쌀이 안좋아 별루 입니다. 사진 첨부합니다. 저에게만 이런 쌀이 온건지 궁금하네요.\n반은 가루ᆢ\n쌀이 저렇케 부서져잇는건줄 알앗으면 구입안햇을꺼예요 쌀알을 보고살수없어 저럴줄은 몰랏네요 10키로에서 반은 부서진걸로 섞인거같아요 정상적인 쌀이 아닌거죠 옛날 정부미도 저리 잘라져잇진 않찬아요 가격도 쎄일한다곤해도 10키로짜리 2천원정도 싼데 속은기분이네요 판매자님~쌀알을사진찍어 보여주시고 파셔야될꺼같아요 다른분들도 저처럼 속은기분이 들지않을까요? 반품하고싶엇지만 명절껴 귀찬아 그냥먹네요 다행히 밥맛은 먹을만해요 정부미만도 못하지만ㅜㅜ(밥하면 색이 찰져야는데 거무스름해요 엄청 오래된쌀같음)\n뽑기 잘못했나봐요ㅠ 도정일 9월11일 9월22일 수령 이건 마트랑 비슷하니 괜찮은데 2020년 햅쌀이 이렇게 누럴 수 있는지.. 상품평 좋아서 구매한건데ㅠ 밥이나 한번 지어볼게요ㅠ\n별점도 이제 못 믿겠네..\n싼게 비지떡이구만요. 그냥 돈 만원 더 쓰고 먹던거 먹을걸 리뷰보고 샀더니.. 알바 or관계자들이 쓴 리뷰인가요? 쌀 사드리고 개욕먹기는 또 첨이네요. 밥이 윤기도 없고 찰기도 없고 일반 논말고 밭에서 나온 쌀보다 못하고 다시 천천히 리뷰 읽어보니 2019 묵은쌀 도정만 올해 한건가 본데 그래도 밥이 너무 하네요. 압력전기밥솥에 해보고 이상해서 하루 불렸다가 해보고 냄비에 직접도 해보고 다시마 얹어서도 해보고 학원에서 조리사 시험용 수업에 쓰는 쌀보다 더 안 좋네요. 20킬로를 어찌 처리해야 할지.. 볶음밥용으로만 써야지 싶네요.\n도정일을 확인후 구매하세요\n9월10일도정 9월11일포장 2주전 첫번째 구매후 두번째 주문인데요 쌀도정일이 첫번째 구매한것과 같아요ㅡㅡㅋ 첫번째꺼 햅쌀먹어보고 좋아서 재주문한건데요 두번째꺼는 쌀색깔도 그렇고 쌀이 말라서 상태가 안좋아요 보관중에 마른것같은데요 이젠 당일도정 한것을 구매해야겠어요\n추천 안해요 국산쌀 아닌것 같아요\n쌀이 너무 별로 예요 우리나라 쌀 안같아요 펄펄 날아가니내요 찰기가 하나도 없어요 찹쌀을 넣어서 같이 밥을 했는대도 찰기가 없내요 물도 많이 먹어요 그만큼 오래 됐다는 거겠죠 물을 많이 넣어도 밥이 날리는데 볶음밥하면 잘 될것 같내요 다시는 안사고 싶어요 근데 잘 먹어질지 모르겠내요 에휴…\n쌀포대가 얇고 약해 다 찢어지네요\n이런 쌀포대 처음 봅니다 중간에 찢어지고 밑으로도 구멍나 흐르고 쌀통에 넣다가 정말 식겁했습니다 두꺼운 A4지? 스케치북? 청소기가 먹은 쌀이 더 많겠군요 쌀은 사실 쏘쏘 그리 좋지도 그리 나쁘지도 않았어요 쌀포대가 약해도 느므 약해 쌀통에 넣을때 조심하세요들 부딪힌것도 아닌 구겨지면서 찢어지니 황당했답니다 비닐안에 다시 넣어 붓고 비닐안에 쏟아져 남은 쌀 다시 붓고\n바구미가. 너무 놀랬습니다.\n밥맛이 좋은편이라 가성비 좋은 쌀이라 생각하며 좋아했는데 오늘 쌀씻다가 발견했습니다. 설마하며 쌀독을보니 바구미 몇마리가 쌀 위에 보이길래 잡으러하니 쌀속으로 숨어버리네요. 쌀독 뒤집어야하는 사태가 벌어졌습니다. 이제까지 쌀을 사서 넣어놓고 먹어도 한번도 없던일이었는데. 쌀도 오래두고 먹는거 싫어해서 큰거 안사는데. 맨붕왔습니다.\n싸게할인하길래 샀는데...\n도정일은 8월24일 주문은9월29일 기존 먹던쌀이 조금있었지만 할인하길래샀는데.. 기존먹던거랑 비교하니 쌀이 약간 누런빛이에요 항상 사고나면 바로 소분해서 냉장실에 보관하는데.. 냉장실에 남아있던 쌀이 더 새쌀같은느낌이에요 현미도 아닌것이 현미같은 느낌이랄까 현미와 백미 그중간 어디쯤인거 같은 색상이라 ...아까워서 먹긴할건데 ..조금 찜찜하네요\n그때 그때 달라요\n작년11월 첫구매후 두번째인데, 첫번째에는 밥맛 좋았는데..이번에 보내준건 푸석하고 찰기없는 그냥 생존용 쌀 이네요. 군용 동결건조비빔밥에 들었는 밥맛이 기억나게하는 맛..성공하는 가계는 한결같아야 한다는 어른들 말씀이 생각나네요. 왜냐면 다음 쌀 주문은 여기는 거르고 할거니까요!!\n로켓아우 할인받고 오만원엔가 산거같아요 오늘 첨 밥을 해봤는데 누리끼리한 쌀알도 보이고 그닥 좋지는 않네요 제구매 하지는 않을거 같아요 저번엔 남은쌀과 섞어서 그나마 오늘 이쌀로만 했는데 푸석거리고 맛 없어요\n쌀 반 벌레 반인듯....\n쌀반 벌레반인듯.... 쌀에 벌레가 많아도 너무 많아 버리고 싶을 정도 입니다. 일단 뜯은 상태라 일반 비닐에 넣어 놨는데 너무 화가 나네요.\n쌀벌레 으윽\n맛은 나쁘지 않은데 벌래가 나옵니다. 산지 두달 정도 지나니 씻을 때 바구미가 한두마리 씩 나오더니 시간이 지날수록 점점 많이 보여요. 쌀은 항상 밀봉해두고, 다른 쌀 샀을 때는 이런 일이 없었기 때문에 유통 과정에서 이미 들어간 걸로 밖에 생각되지 않습니다. 씻을 때마다 바구미 나오는 거 보면 입맛이 뚝 떨어져요. 다음부터 살 일은 없을 듯 합니다.\n리뷰는 솔직하게 적어야할듯해서...쌀이 너무 맛이 없어요^^;;;;;;;;; 밥알이 한올한올 흩어지고 기름기가 아예없네요 저렴해서 구매를 했는데...여태껏 구매한 쌀과비교를 하면 최고로 안좋았어요 도정된 상태도 하얗진않네요^^;;;;;;;;;; 밥알이 따로 흩어질정도.... 그래도 볶음밥이나 그냥 먹긴먹는데 찹쌀을 따로 섞어서 먹어야할듯해요^^;;;;;;\n쌀알도 많이 깨져 있고 별로에요\n거뭇거뭇한것도 보이고 짠잔한 쌀알도 많고 별로에요 밥맛은 안먹어봐서 모르겠으나 밥맛이 좋다한들 쌀상태 봐서는 재구매는 안할거에요\n밥통이 문제인줄알았어요...\n이번쌀을 사먹고 이상하게 밥이금방 누래지고 맛이없어서 밥통이 문제인줄알았는데 오늘 다른쌀사와서 먹어보니 밥통이 문제가아니라 쌀이문제였네요..ㅠ 처음막했을땐 그나마 괜찮은데 시간이 좀만지나도 금방누래지고 맛없어져요\n생각보다 안좋습니다\n밥을 해보니 금방 누레지는게 별로네요 이전에 생명의쌀인가 뭔가 주문했었는데 그것보다 비싸길래 사본건데 별로였네요 진짜 별로 입니다 뭐 소믈리에 같은 사람이 밥맛을 잘 내기위해 종류 혼합했다는 설명있던데 그냥 안좋은 쌀인거 같네요\n상태 안좋은 묵은쌀\n햅쌀 아니에요 색도 검고 깨지고 기스난거 많아요 이런쌀 처음 햅쌀인줄알고 물맞춰 밥하니 넘 꼬든밥. 묵은쌀 처럼 물 많이 넣고 지어야해요 이런걸 상등급쌀이라고 저렴하게 파는것처럼.. 이래서 아무쌀이나 먹던거아님 사는거 아닌데.. 흑미 섞어야 그나마 먹을만해요\n지금까지 쿠팡에서 쌀을 구매하면서 쌀벌레 나온건 처음이네요. 쌀 오자마자 페트병에 넣어서 보관하면서 먹는데 페트병에서 쌀벌레보고 뜨악했어요. 제가 살 때는 20년쌀이긴했는데 도정일은 얼마 안되었던건데...아무래도 도정전에 보관중에 생긴게 아닐까싶어요. 참 속상하네요.\n수향미만 꾸준히 먹다가 햇쌀이 아니여서 처음으로 시켜봤는데 쌀알이 너무 작고 대 실망했어요,밥을 한번 지어봤는데 너무 아니예요,철원 오대쌀이나 수향미를 시켜서 좀 씩 섞어 먹을수밖에 없어요\n밥 맛없어요.\n쌀이 윤기가 없고 쌀이 다깨진것 해먹는거 같이 맛이 없어요. 찰기 1도 없고요. 너무 퍼석퍼석.... 되었네요. 개인적으로 조금 돈 더주더라도 맛난거 사드시길 바랍니다. 저는 이 상품은 주문 안할듯 합니다.\n농사지으신분껜 죄송하지만, 맛없습니다!!\n퍼석합니다. 찰기가 없어요 보기에만 그렇다는것이 아니고 맛이 없단 뜻입니다ㅠ 처음 개봉했을때 쌀이 마니 깨져있다 보였는데ㅠ\n별로예요.\n쌀알이 대체로 굵은편이긴 한데 쪼개져 있는게 많았으며, 무엇보다 까만 쌀벌레가 많이 있어서 30여개 정도를 잡아냈다. 그래서 거의 반값할인을 했구나 여겨질수밖에 없는 상품이다.\n뽀얀색이 아니고 누릇누릇해요\n저번달 구입했을때 반지르르 품질이 좋아 재구매했는데 이번엔 너무하네요 밥 하기전 누릇누릇 밥 한후 거친느낌에 실망이예요ㅠ\n와.. 쌀벌레도많고 그냥밥을하면 거칠거칠해서 못먹어요 반나절은 뿔린상태에서 밥을해야 그나마먹을수있네요 하..언제다먹고 다른걸주문할까요 앞길이 막막...\n쌀벌레 진짜 많이 나왔습니다.\n2021년 수확쌀이 맞는지 의심이 갈 정도로 쌀 상태도 않좋고 거뭇거뭇한 쌀 및 깨진쌀도 많고 쌀벌레도 많이 나와요. 이 돈주고 사먹은게 아까울정도입니다\n밥을 해먹으면서 별점을 하향 조정합니다. 쌀알이 많이 깨져있고, 찰기도 부족하며 밥맛이 많이떨어집니다. 가격이 싸서 사보았는데 후회되네요.후기보고 샀는데 완전 후회막심입니다\n완전 실망입니다 추석차례상에 쓰려고 주문했는데 화가 나네요 쌀알이 부서지고\n다시는안사요\n묵은쌀을 보냈나봅니다 밥을하면 쌀의 색깔이 거므스름하고 찰진맛이 전혀 없습니다 이런 쌀 팔지 마세요 왜 할인인지 알겠네요\n밥했는데 맛 없어요...\n쌀만 봐서는 몰랐는데 밥을 했는데 너무 맛이 없어요 그래서 찹쌀 섞어서 밥을 했는데 그래도 별루네요... 다시는 안 사고 싶어요...\n쌀도 부서진게 많고 도정일이 작년11월16일이면 너무오래됬어요.쌀도 쿠팡 믿고 구매했는데 앞으론 옥션으로돌아가려합니다\n쌀을 물에 2~30분 불렸다 밥을 지어도 찰기가 없이 꺼칠꺼칠해서 밥맛이 없어요. 솔직히 담에는 구매하고 싶지 않아요.\n싼게 비지떡입니다.\n맛도 별로고, 해놓고 보니 찰기도 없고 색깔도 누렇네요ᆢ 싼게 비지떡 이네요ᆢ찹쌀넣고 잡곡밥이나 해 먹어야 겠어요.\n묵은 쌀인줄 알았습니다. 비추합니다.\n밥지어보고 묵은 쌀인줄 알았습니다. 다시는 먹고싶지 않네요.\n쌀벌레있어요\n사고 새로시작해서개봉한지보름밖에안되었어요 묵은쌀을보내신건가요?\n추천 안 합니다\n쌀질이 너무 안 좋은거 같네요. 억지로 계속 먹어야 할 생각하니 좀 그렇네요. 추천하고 싶지 않습니다\n깨진 쌀알이 많아요~\n가격도 배송도 좋았지만 쌀알이 대체로 균일하지 않고 깨진게 많은것 같아요. 밥맛은 그런대로 ~~찹쌀과 보리를 섞어 먹는데 먹기에는 괜찮은것 같아요^^\n쌀이 묶은쌀 같아요\n예전 10kg 샀을때 하얗고 밥 지으면 반짝거리고 기름이 흘러서 그 생각하고 주문했는데..ㅠㅠ 햅쌀이라고 주문했는데 상태가 별로좋지 않아요 누렇고 말랐어요\n색깔도 그렇고 냄새도 약간나고 묵은쌀같아요. 가격이좀저렴한 이유가있네요. 밥지으면 쌀알이 걷돌아요. 다신 안사요.ㅠ\n진짜 이쌀 별로에요\n쌀도 잘 으스러지고 벌레도 있고 진짜 밥맛 별로입니다 무슨 니벙이가 몇마리가 들어이슨지원\n쌀에 찰기가 전혀없네요.\n이런건 최근들어 첨이라 낯설기까지 하네요. 실망스럽워요ㅠ\n햅쌀이 아닌듯해요ㅠ\n골라내야될것들이 많아요ㅠ 쌀 사보면서 이런쌀 처음봐요ㅠ\n별로요\n저는 별로 맛없네요. 쌀알도 작고 윤기도 별로없고 ..\n햅쌀맞나요?? 색부터 누리끼리하고 밥해도 찰기도 없고 ㅠ일단 도정일자도 오래된거고 이래저래 불만족\n헉 작년쌀이라니\n작년쌀을 .. 밥햇는데 푸석 합니다 ㅜ 20키로 언제 다 먹나 짜증나\n오래된것처럼 쌀이 누래요~~ㅠㅠ\n두번째 주문했는데 이번 쌀은 영~~~아니네요~ㅠㅠ\n쌀벌레 많음..\n진짜 상품평 안쓰려다가 밥 할때마다 쌀벌레 나오는데 너무 짜증나네요..;\n푸석해서 찹쌀이나 찰현미 섞어서 밥 지어야 해요 별로 맛없어요\n귀찮아서이런글안남기는데.. 진짜쌀이..밥하고나면 색이 오래된쌀처럼노랗게.. 맛도없어요 볶음밥해먹고 묵은쌀인건지..안먹고가래떡으로 뽑아야할꺼같아요\n햅쌀이 아닌거같은데~ 밥해도 푸실푸실 리뷰보고 믿고샀는데ㅠㅠ\n윤기없음\n윤기도없고 찰기도없고 ㅠㅜㅠ맛도없음 언제다~~먹을지 에휴\n잘먹긴했는데 다먹고보니 쌀통바닥이 왜케 시커먼거죠?저건뭘까요....\n맛있어서 다시 주문했는데 상품이 바뀌었나요? 윤기도없고 맛도 떨어지고 왜그런가요?\n밥을 했는데 색깔도 누렇고 냄새가 좀 나요 섞어서 해먹어야지 그냥은 못 먹겠어요\n찰지지는 않네요\n밥을 한 후 보온을 유지할경우 밥알이 누렇게 변함\n찰기가 없어요.찹쌀,묵은쌀 약간섞여있어요.\n제가받은건 가격은 착한데 딱 가격만큼이네요ㅠ\n밥맛이없어요\n쌀 씻을때 쌀가루가 많아서 여러번 헹궈야해요\n상등급이라해서 기대했는데 별로네요 ㅠ\n생각외로\n일단 밥 해먹어봐야겠음\n쌀상태 안좋읍\n쌀이 갈색\n햇쌀 아닌거같아요 밥맛이 그저그래요\n맛이..별로예여\n밥이 푸석해요 찹쌀사서 섞어 먹고있어요\n깔끔해요\n밥이 맛이 없어요ㅜㅜ\n밥 맛이 별로여서 재구매 안하려고요\n상품후기\n개봉시 쌀벌레 살아있는거 몇마리 보임\n햅쌀이쌀알이깨지고찰기도없어요\n밥맛은 별로..\n그렇게 맛있진 않은듯...ㅜ...\n후기 보고 세일 해서 구매 했습니다 싼게000 입니다\n알랑미 같은 동남아 냄새가 심하다\n절대 사지마세요 밥을 해보시면 후회 될겁니다\n맛이 없어요. 새로운 거 한번 주문해봤는데 별로예요.\n최악 절대비추\n쌀알이 깨진게 넘 많구요 10번정도 헹구게됩니다\n최근도정이 한달은 넘나봐요?\n별로예요\n이 쌀이 햅쌀이 아니요. 안에 밀 같은 것이 많아요\n밥이맛이없네요뜸들이지않아도 안날리는밥솥인데 이쌀은날라요\n21년햅쌀맞나요?맛없어요\n도정일자가 한달도 넘은게 왔네요\n도정일은 최근인데 잡티가많이보이네요.여러번씻어야해요\n별로에요ㅠㅠ 쌀이 좀 노랗다싶었는데 밥이 맛없더라구요,쌀이 누래서 놀랐어요.. 사진엔 하얀데 ㅡㅡ\n금가고 깨지고\n도정일은최근이확실히맞는데쌀자체가누렇다빡빡닦아도밥지어도\n먹어보니 그냥그냥 기대 안하고 구입해봤는데\n쌀알이너무작고부서져있어요\n밥색깔이 영 ~~~아니예요\n누렇고 밥 맛도 없고 속상 합니다\n밥을 하면 찰기가 없네요…. 이거 뭐지…\n쌀 너무 맛없어염 ㅠㅠ... 푸석 푸석\n쌀 자체가 맛없어요.\n찹쌀구매했는데 ,,,,,\n하루만에 벌레가 생겼어요ㅠ\n별로에요\n밥을 하면 노래요. 압력솥에 해서 직후인데도 노란끼가 많아요ㅜ\n다시 사는 일은 없을듯요\n리뷰잘 안남기는데 싼게 비지떡 불순물 나오고 쌀이 도정일은 일주일됐는데 누리끼리한게 오래됐어요 이걸 어쩌나싶네요\n쌀에서 이상한 냄새가 나요. 좋은 냄새라고는 못 하겠고. 밥을 지어도 온 집안에 나요\n벌레\n빠른배송 감사합니다 아 하 쌀을 어떻게 저장을 했는지 벌레가 이렇게 많아요 몇년 묵은 쌀을 보내시니지 어느판매자이신지 양심불량! 반품은 못할거 같고 다른쌀을 구입해서 섞어서 먹어야겠어요 8월30일 도정인데 맞나요? 한달반됐는데 벌레생기고 쌀이 누렇고 씻을때 그정물이 얼마나 나는지! 보내주실때 확인하셔서 보내주셨음 합니다\n쌀별로에요\n누렇고 깨지고 10번씻어도 뿌옇고 까만거 이강란것도있어여 ㅜㅜ 벌써몇개나옴오늘씨어서 밥하는데 3개나옴 다뒤지보진않았지만 비추비추 배송도옆동에 가져다둠 ㅡㅡ\n4인가구이고, 쌀은 10kg 위주로 쿠팡에서 시켜먹어요. 주로 곰곰 쌀을 먹었었는데 간혹 다른걸 한번씩 시켜봅니다. 이 쌀은 처음인데요, 강화쌀과 신동진미와 고민하다가 최근도정한 쌀을 보내준다는 문구를 보고 시켰어요. 물건은 로켓배송이니 다음날 왔고 도정 날짜를 보니 5월20일….. 2개월전에 도정한 쌀을 보내주셨군요. ㅠㅠ 최근이라니요.. 밥을 지어 먹어보았습니다. 역시나 윤기가 적고 푸석한 편이에요.ㅠㅠ 못먹을 정도는 아니나, 몇천원 더 주고 다른 쌀을 살걸 하는 후회는 듭니다. 곰곰쌀보다 맛난 쌀이 있나 찾고는 있는데 쿠팡에선 아직은 못찾았어요. 재구매는 안할 것 같아요\n배송 상태 불량 최악이네요\n상품 품질을 묻기 이전에 배송 상태 좀 보세요 엘리베이터 없는 4층이라 힘들까봐 부모님 집으로 배송했는데 ㅋㅋㅋ그것도 단독주택인데ㅋㅋㅋㅋㅋㅋㅋ앞에 주차장도 있어서 현관까지 일도 아닌데 이걸 이렇게 던져놓고 가네요 ^^담부턴 그냥 4층으로 시키려구요 내가 괜한 배려를 했어요~\n리뷰 잘 안남기는데 너무 속상해서 올립니다 이 쌀로 밥한지 보름은 된것 같은데 쌀 두번 씻으면 한번은 쌀벌레가 나오기있어요 쌀 받고 바로 페트병에 담아서 냉장보관하고있는데도 말이예요ㅜㅜ 이거보다 더 싼 쌀 샀을때도 벌레는 안나왔는데... 너무 속상하네요\n빠른배송은 감사하나, 쌀포장비닐하나더 씌워주면 좋겠고. 밥지었는데ᆢ 기대와 상이. 쌀알은 작은데,(원래 작은알이 맛있는데ᆢ) 그렇지도 않음. 반토막난쌀알들이 반반. 그냥시키던거 시킬껄~ 후회\n포장에 좀신경을 쓰셔야겠어요\n종이포대를 박스에 담아서 배송이 되어 왔는데 박스 안에서 터져서 쌀알이 밖으로 흘러 나왔습니다 다음부터는 마대 자루에 넣으셔야 터지지 않을것입니다 기분이 안좋았습니다\n2021년 햅쌀이라고 해서 구입했는데 상태가 매우 안좋네요..ㅠ 환불이 어려울거 같아서 그냥 먹으려고 하는데 몇달은 안 좋은밥을 가족들에게 줘야해서 맘이 안 좋네요..ㅠ\n포장상태\n포장만좀신경쓰면 될듯합니다 박스는 어디로갔는지 반은뜯어져왔구요 다행히 쌀은 솓아지지않았네요 집앞배송이 계단 근처까지 가 있네요ㅎㅎ\n쌀의 절반 넘게가 부서져있어요 이런 쌀 처음 사봐요 당황스럽네요\n포장지 파손\n포장지 파손 쌀 쏟아짐\n도정날짜가6월17일이나됐네요!가격대비상품평괜찮아주문한ㄱ\n상자가 다 뜯어져서 왔네요.\n이미 쌀벌레를 품고도착 쌀이없어 어쩔수없이 섭취\n로켓배송이 웬말인지 모르겠음\n쌀이 터져서 왔네요 ㅠ\n음 터져서 왔네요..도정날짜가 3월 22일이 왔어요. 밥했는데 맛없음.ㅠㅠ\n2층인데 1층문앞에 놓고갔네요 어깨다쳤는데~ㅜ\n쌀을 받고 박스 안에서 터져 있어서 속상 했어요\n상품 없습니다\n로켓 배송 기름값 인상으로 제날짜 배송 안되네여\n입구가 뜯겨져서 와서 봉지빼면서 많이 샛어요ㅠ 다음부턴 안시킬거같아요,, 확인 한두번 더하시고 보내주세요"
        },
        {
            "rating": "3",
            "data": "밥 지은지 하루만에 먹는다면 보통이라고 평가해볼게요. 저는 자취를 하기때문에 한번에 4끼정도 분량을 하는편이었어요. 그러다보니 이틀은 기본이고 길면 삼일에서 사일까지 밥솥에 밥을 두는 편이었고요. 어렸을때는 시골에서 직접 해주신 쌀을 가져와서 먹었기 때문에 한번도 밥에서 냄새가 나거나 쌀알의 품질이 나빴던 적이 없었어요. 그런데 최근부터 쌀을 사먹었더니 몇몇 제품들은 밥을 하자마자 뜨는 순간부터 냄새가 나는 쌀들도 있고 바로 그날 저녁이나 다음날 아침부터 냄새가 나기도 하더라고요. 숨을 참고 먹으려고 애를 써봐도 도저히 먹을 수 없는 경우도 있었고요. 그래서 이번 쌀을 구매하기 전에도 5키로 짜리 2포대나 버렸어요 그렇기 때문에 이번에는 더 심사숙고해서 구매한거였고요. 그런데 이번 쌀도 크게 만족스럽지는 않네요...... 밥을 하자마자 주걱으로 젓는데 제가 거부감을 느꼈던 그 냄새가 나더라고요. 그런데 신경을 안쓰려고 최대한 숨을 안쉬고 먹으면 입안에서 느껴지지 않길래 이번쌀은 그냥 한끼 먹을 양만 해서 먹고 있어요. 쌀알의 크기나 윤기, 찰기 이런건 저한테 사실 별로 안중요해요 그냥 냄새나 안났으면 좋겠는데 냄새안나는 쌀을 찾기가 너무 힘들어요 그래도 이번 쌀은 안버리고 끝까지 먹을 수 있기를 바래보면 후기 남깁니다.\n쌀은 매일 동네 수펴에서 시켜먹는데 쌀값이 만만치않아 쿠팡에서 로켓 배송으로 빠르게 구입하게 되었습니다 급할때 로켓 배송 존경합니다 일반먹던 쌀과 비교하면 쌀알이 넘 작아요 솜색같은 정체모를 쌀이 많이 섞어 있고요 조은쌀은 투명한 흰색인데 솜색같은 모양의 쌀이 같이 섞어 있다는거죠 쌀의 색은 노란빚이 많이 돌고요 투명하고 눈부시게 하얀 쌀은 원하신다면 생각좀 해보시고 주문 하실듯- 처음씻은땐 뽀한 쌀뜨물은 아니고 노란 쌀뜬물? 쌀 한 다섯번은 씻어서 10분 불려 물은 적게 먹는다는거요 아쉬운게 있다면 쌀이 투명하고 가늘지 않았으면 조으련만 ㅎ 밥맛은 보통이예요 그러나 가격대비 괸찬은 편이구요 저는 잡곡은 한봉 사다가 섞어 먹으니 맛있었어요 작곡을 부드러운 것으로 샀더니 밥맛이 괸차았어요 건강에도 좋고 맛도 있고 너무 좄은거같아요 쿠팡에 잡곡도 저렴하고 맛잇는거 많더라구요 현미들어간거는 거칠어서 처음먹은땐 힘들수 있어요 부드러운 작곡으로 골라 건강도 챙기고 섞어 드시면 맛잇게 드실수 있어요\n음~~미국쌀 맛나게 잘먹었는데 이번에는 국산쌀 사보려구 구매했는데 생각보다 좋은건 없었어요~~~ 쌀 표면이 좀 지저분하게 보이고 매끄러운 느낌이 덜하고 그리고 잘라진 쪼가리 쌀도 보이고;;;;; 아직 밥을 안해봐서 모르겠지만 밥 해도 저러면 실망할거 같아요ㅜㅜ 그나마 10킬로이니 얼른 먹어야죠~~ 도정일은 2021년 9월 11일로 한달도 훅 넘었네요;;;;\n2021년 생산이고 도정한지 20일 정도 됐네요.\n2021년 국내산 쌀이고 등급은 상등급 품종은 혼합 이라네요 쌀의 알갱이는 보통이고요. 밥을 해서 먹어보니 일반적 입니다. 아주 맛나거나 맛없진 않아요. 세일을 크게 하는것 같지만 정상가에 판매하는 것 같아요.\n밥알이 깨끗하지 않아요.ㅜ\n곰곰 쌀을 즐겨먹는데 쌀종류가 워낙 다양해서 이번엔 요걸로 주문해보았어요. 후기도 좋다는 분이 많고 가격도 곰곰이랑 비슷하네요~ 며칠전 봤을 때는 세일해서 3천원 정도 더 저렴하게 판매할 때도 있고 .26000에서 29000대 인 것 같아요. 가격은 조금씩 변동 있더라구요. 도정일자는 21년9월이네요. 지금은 10 월 말이이니 한달 조금 지났네요. 쌀 포대 뜯어서 보았는데 조금 쌀이.ㅜ.ㅜ.ㅜ.ㅜ 거무틔틔한 쌀도 있고.노란쌀.깨진 쌀 등등 그리 깨끗하지 않네요. 곰곰쌀에서 보던 뽀얀 쌀이 아니네요.ㅜ.ㅜ 일단 한번 먹어봐야 겠어요. 11월중순--- 쌀통에 넣어두고 먹고 있는데 쌀알이 깨끗하지 않고 맛도 그리 좋지 않아요. 진작 알았으면 반품했을 것 같아요.ㅜ\n직장에서 점심에 보온밥솥(압력밥솥 아님)에 밥을 해서 먹고 있거든요. 햅쌀이 나와서 구매해봤는데. 쌀알이 진짜 엄청 작네요.. 도정도 10일 전에 한거고.. 일단 씻을때 쌀뜨물이 많이 나오고 햅쌀이라서 그런지 물은 많이 안먹네요. (어차피 여자 3명이서 쌀컵으로 한컵 반밖에 밥을 안지어요 ㅋ) 우와~ 역시 햅쌀이야. 진짜 맛있네^^ 까지는 아니지만 적당히 차지고 맛나게 먹었습니다. 다른분들은 구수한 향이 난다던데 전혀 그런향 못느꼈구요. 제가 집에서 먹고있는 골드퀸은 누룽지향이 나는데 얜 전혀 그런향. 아니 김 나올때 입맛 도는 그런향이 아예 안나던데 ㅋㅋ 다 먹을동안 소분해서 남은 쌀은 포대째 냉장고에 큰 비닐봉투에 담아서 보관하며 먹으려구요. 품질대비 저렴하다는 생각은 안들지만 햅쌀이니 맛있다~고 생각하며 먹으렵니다 ㅎ\n리뷰보고 구매했는데 실망 했어요\n리뷰보고 구매 했지만 쌀통에 옮기고 보니 쌀상태가 전반적으로 고르지 못하네요 상등급으로 봤지만 깨진쌀이 상등급에 못 미치는거 같아요 도정일 또한 알수 없게 표기되어 있어요 개인적으로 쌀부어놓고 눈에 들어온 안좋은 것들만 골라봤는데 적지 않네요.\n맛있길 바랬는데...\n쌀은 인터넷으로 처음 시켜봤어요. 쿠팡이 배송이 좋으니까 급해서 시켜봤네요. 역시 로켓배송은 최고입니다. 그런데 이번 계기로 그동안 사먹었던 쌀이 맛있는 쌀이었다는걸 다시금 알게 됐어요. 이번 쌀 가격과 비슷한 가격대의 쌀을 매번 사먹었는데 전의 쌀보다는 맛이 떨어지네요. 맛있길 바랬는데 아쉽습니다. 쌀을 보면 쌀알이 깨진것도 많고 흰쌀이랑 섞여서 혼합이라 그런지 모르지만 균일하지 않네요. 찹쌀 많이 넣고 밥해서 먹으면 괜찮아요.\n쏘쏘\n메뚜기 먹다가 주문해봤는데 썩 낫다는 느낌은 없어요. 오히려 물도 많이 먹고 밥이 찰지지 않아요. 나쁘지는 않은데 다른쌀보다 나은것도 없는. . 재구매는 안할것 같아요\n생각보다 별로에요\n후기보고 좋다고 해서 그냥.. 마침 쌀이 떨어져 20키로 구입했는데 포대를 열어보니 하얀쌀들이 많고 너무 쌀알이 작아요. 깨졌는지 , 오래된 묵은쌀 같은 느낌. 밥을 해 봤는데 알갱이가 작아서 그런지, 흰 쌀때문인지 찰진 느낌이 없고 퍼석 거리네요 20키로 포대, 뜯은거라 무겁고 반품하기도 귀찮고 그냥 먹고 있는데, 후회합니다. 잡곡넣어서 맛을 중화시켜 먹고있어요 .\n밥맛있네요~^^ㅎㅎ 찰기나 윤기가 좌르르 있는 쌀은 아니예요~ 쌀알크기도 큰편도 아니구요^^ 그래도 도정한지 최근이라서 그런지 쌀알은 새하얗고 딱 그냥 먹기 좋아요~^^\n밥맛은 좋으나 포장은 실망이네요\n매번 햇반만 먹다가 질리고 돈도 많이 드는거 같아서 밥솥과 함께 쌀을 찾아보고 주문했는데요 포장지 뜯었는데 쌀이 나오길래 뭔가 싶어서 봤더니 포장지가 얇아서 그런진 모르겠지만 다 찢어서 와서 쌀이 다 튀어나왔네요 그덕에 쌀 양도 많이 안남았어요\n저번에 왔던 쌀은 좋았는데 이번에 온쌀은 좀 저번보다 안좋아서 밥에 힘이 없어요 고개가 갸우뚱 해지내요\nㅠㅠ\n쌀이조아서 계속시켰는데 이번엔 밥을하니 밥이노래요ㅠ\n쌀이 쌀수록 하얀색이 더 많다는데.엄청많아요 쌀맛좋고나쁘고 솔직히 크게 못느껴서 싼거삽니다 쌀상태 보시고 결정하세오~~ 8.26 일주일정도 먹었는데 오늘 쌀 보니 쌀벌레 생김. 쌀 옮겨닮을때 축축한 냄새 난다했었는데 쌀벌레 생겼네요. 요즘 쌀발레라니... 이틀만에 두마리 더 발견 ㅋㅋ 날씨가 습하지만 결혼하고 이제껏 쌀벌레 첨봐요ㅠㅠ\n흠\n밥해서 2시간지나면 색상변하고 맛이 좀 냄새도약간나고 다음에는 안살께요\n처음 구매해봤는데 엄청 맛있진 않고 그냥 먹을만해요 쌀이 혼합되어있더라구요\n정부미 보다 않좋아요.\n주변에서 떡해서먹어라고 정부미를 줌니다.정부미 보다 좋지않으면 무슨 쌀이지요? 1:씻기를 일반쌀보다 배로씻어야 깨끗하게 씻김. 2.밥을 하면 고소한 내음이 아니라 이상한 쿰쿰한 내음이.. 3.하얗게 군침도는 색이 아니고 누런색에 냄새까지 이상함. 3:못난게 물은 얼마나 먹는지.4인분하면 5인분 물을해야 그나마먹을만함. 반품할 수 있는 방법이 없나요? 몇번 해먹었어니.. 찹쌀을 섞어 볼까함니다.\n그냥저냥 보통이예요~\n상급이라고해서 주문한건데 그닥 맛있지는 않네요.요즘 밥솥들이 좋아서 웬만한 보통쌀 주문해도 그럭저럭 괜찮은데 상급인데도 불구하고 밥맛이 좋지는 않았고 물을 매번 맞춘대로 넣었는데도 질어지더라구요 ㅠㅠ\n음... 깨진게 너무 많은데요? 상급이지는 모르겠고 싼마이\n제일맛없네요\n우선 제가 사먹은 쌀중에 제일맛이 없었어요ㅠ 그냥 농협쌀 사먹을껄 하고 후회 했어요 햅쌀이라는데 햅쌀같지 않았어요ㅠ 다른것도 먹어보고싶어서 산건데 영ㅠ 아니었어요 실패했네요\n흠...보통이네요~\n이름보고 골랐는데... 색이 누리끼리? 깨진것들도 다수 보이고요, 시댁에서 보내줘서 먹는데 추석전에 떨어지면 몇 번 사먹는데~~ 전에 곰곰꺼는 괜찮았었는데 이름보고 골랐는데..힝~~보통! 일거 같아요, 딱! 보면 알지요~;;;\n늘 곰곰 쌀을 주문해서 먹다가 몇십원 싸길래 주문 해 봤어요. 도정일도 최근이고 쌀알의 굵기도 그리 작지 않고 균일한데 쌀포대 뜯는 순간 오래 묵은 듯 한(?) 냄새가 나네요. 씻어서 밥을 해 보니 냄새는 안나요. 재주문은 안 할 거 같습니다...\n그냥그래요\n쌀 오자마자 바로 밥했는데 상품평에는 밥할때구수한냄새가 난다고했는데 전혀 햅쌀같지않은 느낌이네요. 쌀 빛깔도 꺼무칙칙하고.. 그래도 밥해놓으니 나쁘진 않네요., 급해서 시킨거라 걍 먹겠지만 재구매의향은 전혀 없읍니다.. 차라리 2019년산으로 시킬껄그랬나봐요\n쌀이 묵은쌀처럼 검해요\n도정한날이 한달전 . 아직 밥은 하기전 입니다 . 통에 담았는데 이전 신동진쌀이 조금 남아있었는데 ★노란색 으로 표시해둔선 밑쪽이 이전 신동진쌀 위에가 요번에구입한쌀 인데 색이 왜이럴까요??? 신동진쌀은 하얗고 이건너무 까매요 ;; 꼭 묵은쌀처럼 색이 보이네요 ..\n먹어보고후기남길께요 일단저렴합니다 먹어보고 후기남깁니다 등급은 상등급인데 쌀에 윤기가없고 냄새도좀나고 생쌀도 색이조금누럭고 밥이힘이없고 푸석하다고해야 맞겠지요 아무턴쌀구매중 제일못하네요 떡으로 해먹어야겠습니다 저렴하다고 구매했는데 이유가있었네요 그런데상등급 소비가를우롱하지맙시다 먼저번쌀로 구매할렵니다\n착한가격이예요\n두번째 구매해 먹는데요 찰지긴한데 고슬고슬하게 안되네요\n평소 먹던쌀보다 알이 좀 작구요~~ 잘게 깨진거도 있어요~\n가격만큼인듯해요. 윤기가 난다거나 쌀알이굵다거나 좋은쌀원하시면 좀 더 돈주고 다른거 구매하세요 저희집은 여러가지 섞어먹어서 그냥저냥 먹을만은한데, 재구매는 안할거같아요 벌레먹은쌀들도 많이보이구 금이 간 쌀들이많아요\n흠\n전에도 한번 주문했었어요 그땐 맛있게 잘 먹었는데 이번에 주문한건 왜 군내가 나는것 같죠....전 국내산 쌀은 다 거기서 거기라고 생각했는데 맛도 좀 .. 그냥 평소 먹던 밥맛이 아닌것같아요 ㅠ ㅠ 출산한지 얼마안되서 제 입맛이 좀 그런건지 어쩐건지 솔직히 잘 모르겠는데 암튼 밥알도 가슬거리고 뭔가 좀 다른것같아요 제 입맛에 문제가 있는거겠죠.....?..잘 먹고 있어요~ 먹던 쌀이라 또 여기서 사네요 밥맛 무난히 괜찮아요 여러번 샀는데 다행히 쌀벌레 있었던적 없어요 다만 조금 푸석한감은 있어요 물양을 평소보다 더해서 앉혀요\n벌레가..저만나오는건가요??\n쌀은 그냥 쏘쏘합니다 근데 한번도 아니고 2번이나 저 벌레가 나왔는데 쌀씻을때마다 몇번이고 확인하면서 씻어야하네요 버리기도아깝고.. 뜯어서 반품교솬도 안돼고... 다신 주문못할듯요ㅠ\n희나리쌀이 아주 많아요ㅜㅜ\n락앤락 쌀통에 쏟고 있는데 까만게 나오길래 벌레가.. 일단 쌀벌레는 아니고 유통과정에서 들어갔나보네요 이부분은 이해합니다 그런데 희나리쌀이 많이 보입니다 투명한게 일반백미고 희나리는 하안색 불투명한쌀인데 쌀이 다 여물지 않고 수확된 쌀이라고하네요 이부분이 좀 아쉽네요\n지금까지 쿠팡에서 쌀 구매해왓는데 한번도 쌀 벌레가 나온적이 없엇어요 며칠전 쌀 씻는데 헉 검은 벌레 몇마리 잇네요 ㅜㅜ 개봉한지 10일정도밖에 안됫는데 .....여태것 보관문제로 벌레가 생긴일은 없엇는데 휴 머가 문젠지\n그냥 그래요\n도정일이 한달이상 지났네요. 쌀 색깔은 관찮지만 밥을 했을때 냄새 밥냄새가 새쌀같지 않고 오래 묵은쌀 같아요. 다음엔다른걸로 구매할것 같아요\n전에는 곰곰쌀을 주문해 먹었었는데 얼마 차이는 안나지만 쬐끔 더 저렴한걸 주문했더니..전 잘 모르겠지만 엄마께서 도대체 얼마짜리를 시킨거냐고 하시네요..ㅎㅎ;;흰가루가 많아도 너무 많다시면서..다먹으면 다시 곰곰으로 주문해드려야겠어요..\n쿠팡에서 쌀 사고 처음으로 실패했어요 ㅠㅠ 하얗고 뽀얀 밥이 아니에요 ㅠㅠ 찰지지도 않고 가끔 하얀쌀밥도 먹고 싶은데 ㅠㅠ 일부러 흑미 잔뜩 넣어 밥해요 ㅠㅠ 밥 일부러 많이많이해서 누룽지 눌러먹고 거의 다 소진했어요 ㅠㅠ 아쉬웠어요. (아주 개인적인 의견입니다.)\n나빠요\n처음구매해서,,맛있게 먹었는데 왜 똑같은 쌀이 이번에는 이럴까요. 대실망 입니다.또는 구매 못할듯요.\n세번째 구매인데요.. 처음 샀을때 쌀 상태가 너무 좋고 밥맛도 좋아서 연속 재구매로 이어졌던건데 재구매 할때마다 쌀 품질이 떨어지는거같더니 세번째 구매인 지금은 밥맛이 현저하게 다릅니다...ㅠㅠㅠㅠ 다음번엔 재구매 안할거같아요 ㅠㅠ\n검게 상한 쌀이 많이 보였어요.\n쌀통에 담기전 살짝 검수를 했는데 (+ㄷ+)!!!! \" 아아니이잇!!! \" 거뭇거뭇 상한 쌀이 많이 보여 손수 골라 낸다고 목 빠지는줄 알았습니다. 쌀 보관이 잘못된듯 합니다. 맛이야 둘째치고, 전 건강한 쌀을 원합니다. 아쉽네요.\n최상이라고 해서 했는데 사실 최상느낌은 아니네요.. 맛밥이 좀 떨어져요 ㅠㅠ\n할인해서 샀는데 할인가를 정가로 파는 쌀과 전.혀. 다르지 않은 맛과 질감 식감\n밥맛이 나쁘지는 않은데...\n밥맛을 위해 잡곡이 살짝 섞인것 같은데 그건 괜찮아요 근데 쌀 껍질같은것도 깔끔하게 빠지지 않았어요 재구매는 안할것같아요\n한참불렸다가 밥을해도 푸석푸석.밥맛도 별로..실망이예요\n이걸 누가 햅쌀이래요.윤기도 없구 불려도 윤기없이 맛없어요\n저렴하고 평좋아서 사봤는데.. 최근에 산것중 젤 별로요ㅠ 물을 잘 맞춰도 쌀이 넘 건조해요ㅠ 식거나 냉동밥도 (다른건 안그런데) 안좋은 냄새남요 가족들이 이번쌀 별로라고ㅠ 담엔 안살듯\n음...\n쌀 받자마자 바로 쌀통에 부었는데 쌀벌레가 몇마리 나오더라구요. 이때까지 벌레 나온건 처음이라 좀 당황했어요.\nㅠ\n앞번에 황토멕쌀 좋아서. 시켰는데. 품절이라 다른거 시켰어오 너무 기대한탓인지. 윤기도 없고. 찰기도 없네요 밥하기전에 쌀 상태도. 영~~\n7월 도정이네요\n쌀도 누렇고 쌀알도 작아요 상등급이 이정도면..... 15일날 받은 쌀이 다 이렇다면 오래된 재고 처리라고밖에 생각 안듭니다 싼덴 다 이유가 있네요\n뻣뻣하고 맛도 별로도 물을 평소보다 많이 넣어도 차기가 없네요 ㅠ 이번엔 쌀주문 실패 ㅠ\n밥이 딱딱\n물을 많이 넣었는데도 밥알이 찰기가 없ㅇ는지. 딱딱. 국에 말아 먹어야 좀.. 나은듯.\n밥을 해봤더니 솔직히 찰기가 하나도 없어요\n밥을 해봤더니 솔직히 찰기가 하나도 없어요 왜 상등급인지 모르겠어요...\n그냥 보통이에요\n받고 바로 밥했는데 잡곡이랑 섞어서 좋다 나쁘다는 모르겠어요 하지만 쿠팡에서 주문한 다른쌀과는 쌀알크기 차이가 있어요. 쌀밥만 지어서 먹어봐야겠네요\n보통등급의 쌀과 다를게 없었지만 맛이 없진 않았어요\n햅쌀이라는 문구만 보고 구매했어요. 등급 확인하고 구매하세요. 막상 쌀을 뜯으니 쌀알이 작아요. 찹썰을 섞고 불려서 밥을 해도 약간 푸실푸실 하다는 느낌이 있어요. 진밥을 좋아하신다면 구매를 권하지는 않아요.\n밥이 날아갑니다\n쌀알이 작고 밥이 찰기가 없습니다 일반밥솥을 사용해서인지 밥이그냥그렇습니다\n고소한 냄새가 아닌 이상한 냄새. 맛은 그럭저럭\n현재 자취방에서 20만원 상당의 압력밥솥 사용하고있는데 밥을 하고 나면 이상한 냄새가 날때가 있어요.. 밥냄새 자체가 조금 그래요.. 다른 쌀 사려구요\n집사람은 별로라는데... 21년산 햅쌀이 아니라고... 20년산 인가?\"\n밥을 하면 윤기가 없고 해놓은지 오래된 밥처럼 보여요.\n이물도 섞여있고 쌀알도 흰색이 많이 섞여있네요..원래 먹던 쌀로 다시 갈아타야겠어요..\n어제받아서 오늘 밥했는데 냄새가 나요. 리뷰에서도 냄새난다는 말이 있던데....잘 읽어보고 살걸 후회가 되네요..\n쌀이 윤기나거나 찰진 느낌은 없어요\n도정이 3주 지난거 같은데...쌀이 퍼석해서 찹쌀이랑 같이 밥해요쌀알이 너무 작아요 밥맛은 괜찮은데 윤기는 그닥 없는것같아요\n밥할때 냄새가 썩 좋지 않아요 아무래도 작년쌀이다보니 글켔죠 오래된 냄새가 났어요\n흠 그닥\n쌀이 떨어져서 급주문 했는데 실망입니다 밥맛이 기존 먹던 쌀보다 안좋네요\n밥하면..퍼석해요\n쌀도 오래된느낌이고 밥하니 식감이 퍼석해요 윤기도 없어요\n쌀알이 작아서 햅쌀이 아닌것도같고 밥을 해보니 윤기가돌고 괜찮은게햅쌀같기도하고...햅쌀은 쌀알이 오동통 하지않나요???\n20년생산 21년 도정이라고 써있어요 엄청 좋아보이진않지만 그냥저냥 괜찬은듯해요\n저렴하게 잘 샀어요~~ 부모님댁에도 주문해드렸네요~\n밥 밥밥\n종이가 다르져 저도 놀랐네요 리뉴 전꺼로 배송와서 좀 싫었습니다 가격대비해서 쌀 맛은 보통입니다\n약간 누렇고 오래된 쌀같아요.... 햅쌀 사먹을껄 후회되요\n그냥 보통쌀입니다\n색상이 좀 누르스럼하고 밥을 해보니 윤기도 별로 없네요\n조금 실망스런 품질\n깨진쌀도 많고 하얀색 불투명한 쌀이 많이 섞였어요. 쌀알이 좀 작네요. 가격대비 별루입니다. 9월11일도정 왔어요 ;;\n햅쌀이라고 주문했는데 쌀알도 작고 살짝 냄새도 나네요 ㅠㅠ 쿠팡에서 주문한쌀중 최고 못해요~~담번에 다른쌀로 주문해야겄어요\n뜯고 보니 도정일이 2020년도 9월 이네요. ㅠㅠ\n올해 햅쌀이라 산 쌀이 다 별로입니다ㅠ 다른 대형마트 산 쌀도 다 맛없는데ㅜ 찰기도 없고 기름진 그런건 없는거 같습니다\n아직 안먹어봤어요 나중에먹어보고 다시올릴께요\n잘먹고 있어요\n햅쌀같은 밥맛인지 햅쌀인지 모르겠어요. 먹기에는 그럭저럭 괜찮아요. 포장도 깔끔히 왔네요\n도정이 잘 안됬는지 까만 부분도 많이 보이고 쌀알도 많이 갈라졌어요 ㅠ\n쌀이 사진하고 다른게 왔네요?! 사진은 황금식탁이고 온것은 더담은 햅쌀?! 참놔 같은거라는 변명 마소\n쌀알이작아요 지금하고있는데봐야겠어요 씻으면서너무작으니이상하더라구여\n상품평 잘안쓰는데 이건 쌀알이너무작고 쌀이많이부서진느낌이네요\n햅쌀이라 밥하면 윤기가 있긴한데 밥알이 작고 약해서 잘 부서지네요\n재구매.. 글쎄요..\n방금 받아서 맛은 모르겠고 도정한지 보름 지났네요.\n쌀이 윤기가 없어요\n남아있던쌀보다 색상이 어둡고 햅쌀인데 밥맛이 그닥...\n맛없는 쌀인지 오래된 쌀인지 밥이 맛없어요ㅠㅠ\n햅쌀이 맞는지...\n제품은 햅쌀인데 피가 많았어요ㅠ\n벌레가 생겼어요 날씨탓도 있지만 신선하지는않는듯하네요ㅜ\n햅쌀 맞나요?\n햅쌀 맞긴하나요?\n밥이 맛있지가 않네여.\n가격대비 맛은ㅠ\n햅쌀인데 찰지진않고 그냥그래요.밥맛이 좋은건 모르겠고 급한게 산거라 다음엔 구매안할듯\n급해서 주문햇어요 색갈이 거뭇하니 별로애요\n밥을하니 하야색이아니라 노란빛이돌아요\n밥알이날려요\n다 괜찮은데 검은 쌀벌레가 나와서 별 세개만..\n별루에요..\n밥이 누래요.\n그냥 그래요.\n찰진다기보다 좀 퍽퍽한 느낌\n괜찮네요\n몇번은좋았는데 이번에는 엄청 안좋은 쌀왔어요ㅠㅠ마니실\n쌀은그냥 가격이 넘 비싸요\n쌀이썩은것이 나와요 잘씻어먹어야해요\n밥에 윤기가 없고 물도 많이 먹고 부석해요\n쌀은 나쁘않은데 벌래가 생겼어요\n쌀값이 비싸서 싸길래 사봤어요\n별로.! 찹살석엇 먹으면 괜찬음!\n쌀알이 좀 작아서 식감이 떨어집니다\n도정일이 7월입니다,, 재구매 안할겁니다\n밥이찰지지않아요\n나름 괜찮음\n밥맛에 예민하지 않아서 이정도면 맛 괜찮음\n먹을만합니다\n도정1달 조금 밥맛이 덜한편이네요 아쉬워요\n쌀포대가 몇군대 찢어져서 쌀터저 온거 빼곤 괜찬음\n김냉에 보관하는데 죽은 쌀벌레랑 애벌레가 자꾸 나와요.\n상등급이랬는데 부스러진쌀찌꺼기가 너무많아요 상등급맞음?\n쓸만함\n찰기가 없어요ㅠ\n마 마 괜찮아요\n나쁘진 않았습니다.\n보통이상 입니다\n물을 좀 넉넉히 부어줘야해요. 건조하네요.언제 입맛이 날까?\n상등급인데 조금은 미흡 싸라기가 있는 편.\n쌀알말고 다른게 발견 머지? 벌레인가 지꺼기인가~\n대구황금빛식탁 쌀 괜찬아요\n가격 대비 쌀이 괜찬아요...많이 파세요\n찰진맛을기대했는데 보통이네요\n구수한 맛이 없네요\n그럭저럭 먹을만해요~~\n다음에는 돈 더 주고 맛있는 쌀 사고싶네요\n밥이 맛이 없어요. 햅쌀이 아닌것 처럼\n잘받았습니다\n쌀 색깔이.. 누렇네요..ㅠ\n두번째구매\n나름만족합니다\n퍼석퍼석합니다\n먹느라 고생함요\n밥에거 군내가 좀 나고.. 맛이 별로네요..\n뜯겨져서 쌀이 우수수 샜어요\n아침에 한밥이오후에먹으려니 노랗게 되었네요,무슨 까닭\n밥햇을때 윤기가 없음\n쌀알이 작고 밥은 보통입니다~\n쌀알정도도 괜찮음\n밥에 찰기가 없음\n밥짓고 보온으로 반나절만 지나도 밥 누렇게 되고 냄새남\n그냥저냥\n보통 중 하급? 냄새도 모양도 그냥 그래요\n먹어보고 ..\n보통등급 가격대비 비추\n오래된쌀같아요\n다른 햅쌀에 비해 색상이 누렇네요...맛이 그저그래요ㅠ\n밥이맞있어요\n쌀이 밥하면 윤기없어요 묵은쌀처렁\n처음엔 개봉하고 맛이 괜찮음. 보관 잘해도 맛이 떨어짐\n밥이찰지지않네요\n쌀은 촉촉하게 좋습니다. 근데 택배하시는분이 부주의하셨나봅니다. 박스안에서 위아래가 터져서 쌀이 나와서......ㅠ\n배송상태 엉망\n도정일:2021.6.21 포장일:2021.6.22 쌀이 떨어져서 급히 시켯어요ㅡ. 요즘 여름이라 쌀벌레생긴다고 첨으로 5키로 짜리 기켯어요.. 쌀은지금 막 받아서 아직맛은 모르겟구요 ,육안으로봣을땐 나쁘지 않아요. 그런데~ 배송상태가 헉!! 사진이 진짜 거짓말 일도 안 보태고 지금 막 받자마자 어이없어서 찍어올린겁니다.. 무거워서 찢어진걸가 생각도 해봣는데 그럼 밑부분을 받쳐서 들었어야지.. 기분이 찜찜하고 안좋네요~~ 배송도 한밤중에 왓는데 상태가 엉망진창.햅쌀인데 가격차이가 천원 나길래 신랑한테 물어보고 햅쌀로 주문했어요.. 일단 배송은 쌀포대 위에 두꺼운 비닐이 씌워져와서 튿어짐 걱정 없었구요, 쌀 똑 떨어져가는데 동네 마트보다 싸기에 로켓배송 주문했어요. 지난번 주문한 일반쌀 무난하길래.. 근데 받아서 동그란 구멍으로 봤을 때 부터 투명쌀이아니라 투명+흰쌀 거진 반반이에요.. 햅쌀이.맞나싶고... 원래 쌀 물에 잠깐이라도 담궈놨다 하는편인데 바로해도 괜찮긴하네요 그래도 윤기가 막 촤르르르 한 쌀은 아니더라구용 ㅜㅜ 품질은 보통 체크되어있었습니당\n년,월,일를 모르니 참 답답하네요\n우연히 쿠팡 들어 왔다가 3000원 할인(31900원-->28900원) 하길래 주문을 했지요. 이번에는 검은 종이봉지로 주겠지. 하면서 말 입니다. 하지만 착각 이었네요.이번에도 흰종이 봉지로 보내 주었네요. 도정 날짜가 10월5일 그러면 66일 된 것을 보내 주었네요.참참참 어이 없네~ 두달이 넘은거 보내 준거네요. 저는 쌀이 한달 안된것을 사 먹기 때문에 물건을 받아 보아야지만 알수가 있으니 이거 원 ,,,? 처음에는 쌀을 구매 할때는 한달이 안된것을 구매를 했는데 햅쌀이라 좋아서 구매를 한 것 입니다. 쿠팡에서 구매후기를 보았는지 이번에는 로켓배송박스에 투명테이프로 엄청 붙여서 왔더라구요. 그래서 박스가 터지지 않아서 쌀 종이 봉투는 깨끗하게 왔네요. 그점은 고맙네요~\n쌀을많이시켜봤지만이런경우는처음이네요;;; 하마터면바닥에쌀쏟아질뻔한걸뒤집어놔서 그나마조금흘렸어요;; 다른게흠이있어서그런게아니고 쌀포장재가찢어져서그런거라 엘베없는3층까지배송해주신기사님께도 반품하긴너무죄송하고해서그냥먹습니다~~ 밥맛은좋길바라며.....허허\n배송은 파르고 좋지만\n배송은 빠르고 좋지만 전처럼 쌀을 박스에 포장도 안한 상태에서 출입구앞에 가지런히 놓지도 않고 집어던지듯놓고가는것은 조금 문제가 있 습니다. 자주 시켜먹는 고객입장에서는, 그것도 매장으로 직접 새벽에 배송하는건데 그렇게 놓고 가시면 어쩌나요. 다음부터는 평소처럼 박스에 포장해서 배송해주시기 바랍니다.\n제품...잘 확인 해주세요\n쌀을 두개를 주문했는데 하나는 정말...아니였어요 벌레 먹은거 같은? 일반적인 쌀의 모양이랑 색이 아닌 쌀이 였어요.. 로켓 배송이고 쿠팡이라서 믿고 주문했는데 실망이였어요... 다른 한포대는 실망한 쌀만 안나왔으면 진짜 계속 주문하고 싶은 쌀이였는데...ㅠㅠ\n터졌어요\n쌀이 다 터져서 복도부터 난리네요 배송기사님도 아셨을텐데 뭐 어쩌겠나요 누가 독극물 넣은건 아니겠지 하고 먹으려구요 찝찝한 마음으로 밥 해봤는데 기분탓인지 밥도 탱글해 보이진 않네요\n배송에 신경 좀 써주세요!!!\n사진과 같이 포장이 터졌는데, 대충 테이프로 봉인해서 배송되었네요! 실로 밀봉된 부분도 살짝 터져서 쌀도 조금 샜음!! 당장 먹을 쌀이 없어서 반품은 않겠지만 애초에 이런 상품은 배송을 하지 않는게 맞지않나 생각됩니다!!!\n쌀맛집 햅쌀이라고 되어있어서 너무 기대했나봐요ㅜㅜ\n정말 햅쌀이 맞는건지...누런 색 쌀도 있고 왜이렇게 흰색쌀이 많은지... 쌀알 모양도 많이 깨져있고 별로네요. 포장지만 그럴싸하게 쌀맛집 햅쌀이라고 되어있네요 재구매는 절대 없을 것 같아요\n쌀은 좋은데 터져서 배송왔어요!!!-_-;;; 택배 중의 문제겠지만 로켓배송 상자에 특별한 주의 문구가 없던것도 일부분 책임이 있다고 봅니다. 상자에 주의 또는 무거우니 기사님 허리조심하세요~ 하는 등의 문구가 있으면 좀 더 조심히 다뤄주시지 않을까 싶습니다. 그래도~~로켓배송이 있어 매우 편리하고 기사님들께 너무 감사드립니다.\n진짜 이건좀..\n비닐포장됐지만 이미터진 쌀알이 밟혔는지 으깨져있고 참 먹는거라 기분이 상하네요\n상자는 구겨져 있고, 쌀은 흘러져 내리고... 안을 보니깐 아에 터졌더라고요... 정말... 좀 기분이 안 좋기는 하네요... 처음으로 쌀을 사봤는데.. 다음에는 이렇게 배송된다면 안 사고 싶네요..ㅡㅡ;;;\n배송 관련 문구를 적어 놓은 이유가 쌀이기 때문인데 대문앞에 놓고 전화하면 쌀20키로랑 찹쌀10키로를 혼자 사는 여자 혼자 어떻게 옮기나요? 그러니 배송전 전화 달라고했는데~ 택배하시는분들 힘든거아는데 이건 옮기는데 문제가 있는 물품인데~밖에대문에서 저희집현관까지 옮기느라 죽는 줄 알았네요.\n햅쌀\n햅쌀이 아닌듯하네요 겉포장에 햅쌀 쾅 도장도 안찍혀있고 냄새도 그닥 좋지못하네요\n상태는 좋아 보입니다. 좋은 쌀인 것이 육안으로 확인됩\n상태는 좋아 보입니다. 좋은 쌀인 것이 육안으로 확인됩니다.\n포장지가 바꼈다고 한것 같은데.. 햇쌀이지만 아닌듯한 느낌이 드네요.. 쌀알도 작고 흠..\n쌀포대는 터져서오고.. 햅쌀이 맞는지...?!\n쌀이 터져왔어여 ㅠㅠㅠㅠㅠ\n배송이문제일까요?\n봉지가 떠져서 왔어요ㅠㅠ\n로켓배송 으로 시켰는데 하루늦게 옴 ㅠㅠ\n택배를 대문앞에 놓고 갔어요 아무런 연락도 없이요~~\n깨진것도 있고 상품은 아니네요\n배송왔는데 다 터저서 왔어요 다음에는 배송시 주의해 주\n박스를 떠덨는데 쌀포대가 터져져있었어요.\n포장지 어딜 찾아봐도 도정일 자체가 없네요...\n포장지찢어져왔네요\n다행히 박스로포장되어있어 그냥 먹기로했어요\n농산 2021년산 햅쌀 더담은 황금빛식탁 백미, 10k\n농산 2021년산 햅쌀 더담은 황금빛식탁 백미, 10kg(상등급), 1개 대구농산 2021년산 햅쌀 더담은 황금빛식탁 백미, 10kg(상등급), 1개\n쌀은 거기서 거기다 ...........\n먹을만 합니다."
        },
        {
            "rating": "4",
            "data": "가격대비 밥맛도구수하고 달달하니 밥맛좋아요^^\n전에먹던쌀이 한번해먹을게남아서 밥해먹어보고 자세한 리뷰올릴께요 배송은 빠르게하루만에 도착했어요 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ ● 대구농산(주) ● 백미 10K ₩25,900 ● 품종 : 혼합 상등급 ● 생산연도: 2021년 ● 생산자: 미농영농조합 ● 제조: 2022년 3/16일이후도정상품 ● 국내산100% ●보관 : 직사광선 습기를피해 서늘한곳에보관 통마늘계피를함께넣어두면 곰팡이를 막아주고 패트병 밀폐용기에 담아냉장보관하심되요 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 먹던쌀이 다먹어가서 구매할려고 요제품은 첨구매 해봤어요 맛이있겠지라는 믿음으로요~~~ 리뷰에 좋다는분들도많고 나쁘다는분도있으신데 제가 배송받은 쌀은조각난게 조금있었어요 그래도 요정도는 상관은없고요 밥솥에 밥되는걸알겠더라고요 구수한냄새가나서 오래된냄새가아니고 구수하니 누룽지남새식으로요 저는 밥을많이 안해먹어서 10K짜리로 시켰어요 넘큰걸사면 오래먹게됨 쌀이맛이없어지더라고요 혼합쌀이라 단일품목보다 가격이저렴한데 밥맛은 좋아요 저는쌀은가격생각않고 맛이있는걸로 구매 할려고 노력하는데 요제품 구매성공했어요 가격도 비싼편도아니고 밥을해서 먹어보니 밥알도 탱글하고 밥맛도구수하고 씹을수록 달달해요 밥맛이좋아서 반찬많이 필요없겠어요 40년전통의 대구농산(주)기본에 충실한 경영원칙으로 국내 잡곡류를 유통한다하시더라고요 암튼 판매자님 밥맛나게 잘먹게되서 감사합니다 구매하실분들에게 조그만도움이라도 드리고자 먹어본평을 적어봤어요 담에 다먹음 재구매할께요 감사합니당\n# 매일 먹는 밥\n중량: 10kg 등급: 상 품종: 혼합미 생산년도: 2021년 구매가격: 25,900원 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 재구매입니다. 대구농산에서는 값싼 쌀들이 참 많은데요. 그 중 저는 황금빛식탁백미가 젤루 낫은 것 같아요. 안 먹어본 건 궁금해서 일단 도전해보는 스타일이라. ✔쌀 상태 양호~ 저번에 딴데서 산 쌀은 거뭇거뭇한 쌀알갱이가 많이 나왔었는데 이 쌀은 쌀알이 깨끗해요. ✔쌀을 씻어 봤어요. 작년 햅쌀 바로 나왔을 때보다 쌀뜨물 색이 연해졌어요. 뽀얀 쌀뜨물색이 진할수록 싱싱한 쌀인데 아쉽네요. ✔쌀눈이 송송 박혀 있어요. 저렴한 쌀들에 없는 쌀눈이 여기엔 있어요. 비록 쌀는 씹히는 맛은 안 나지만 밥 먹을 때 노란 쌀눈을 보며 먹으니 건강해지는 느낌이 들어요. ✔2021년도 햅쌀이예요. 작년 가을에 이 쌀을 구매해서 먹었을 때 찹쌀같은 쫀득함과 기름진 쌀알이 대박이였거든요. 이번엔 기간이 좀 지나서 그런가 그 때보다는 맛이 좀 푸석해졌어여. 전체적으로 요즘 사 먹는 쌀들이 맛없어지긴 했어요. 작년하고 비교했을 때 덜하다는 거지 쌀맛 괜찮은 편이예요.\n쌀버레 무서워요 ㅠㅜ\n쌀벌레가 잔뜩 나왔는데 ㅜㅜㅜㅜ 페트병에 빨리 넣어서 냉장고에 보관 할 걸 그랬어요 집에 페트병이 충분히 있지가 않아서 페트병이 생길 때마다 빼서 냉장고에 넣었는데요.. 밖에 있던 쌀들에서는 이미 쌀벌레 알들이 다 자라서 기어다니더라고요..ㅜㅜㅜㅜㅜ 엄청 많아서 당황스러웠어요. 물론 어느 정도 어쩔 수 없다는 건 알지만 그래도 조금만 더 신경을 써서 관리해주시면 좋지 않을까 싶네요.. 벌레가 엄청 많아서 쌀을 쭉 다 펴놓고 벌레를 하나씩 다 걸러냈어요. 물론 벌레들이 다 자라났을때는 쌀 절반이상은 냉장고에 보관 중이었기 때문에 그 쌀들은 어느 정도 괜찮을 거라고 생각되기는 하는데.. 그래도 한번 쌀벌레들이 잔뜩 나오니까 쌀 씻을때 훨씬 더 신경 쓰게 되더라고요.. 쌀 품질 자체는 가격을 생각하면 나쁘지 않다고 생각합니다. 밥맛도 그런대로 괜찮았어요~~ 대구농산 2021년산 햅쌀 더담은 황금빛식탁 백미, 10kg(상등급), 1개은 국산 쌀이라서 좋아요. 저희는 미국 산 쌀을 많이 먹었었거든요. 그런데 미국산 쌀에서는 벌레가 안나오던데 한국 쌀은 벌레가 나와서 종종 두렵습니다 ㅜㅜㅜ.. 도정일은 꽤나 최근 이었어요. 더담은 황금빛 식탁 백미는 가을의 따스한 황금빛 햇살을 가득 머금은 자연상태 그대로의 벼를 정성껏 도정 하고 엄격하게 선별하여 믿을 수 있는 우리 쌀 이라고 합니다. 맛있고 훌륭한 품질대비 가격 경쟁력이 높아 인기가 많은 햅쌀 이라고 하고 한국인의 밥상에 잘 맞도록 조합 된 쌀이라고 해요. 커피 원두 블렌딩 하는 것 처럼 쌀도 블렌딩 하나봐요. 단일 품종의 쌀 보다 가격이 경제적이고 국내의 벼재배 최적의 토지에서 생산되어 밥 맛이 좋다고 합니다. 뭐 단일 품종이 솔직히 맛은 더 좋은건 킹정이져... 그리고 청정한 물, 비옥한 토양, 풍부한 햇볕에서 재배한 100% 국내산 쌀로 찰기가 있어 영양이 풍부하다고 합니다. 외국산이라고 영양이 풍부하지 않진 않겠지만, 신토불이라고 우리 몸엔 우리것이 최고죠~ 그리고 꼼꼼하게 선별,. 검사하여 우리가족이 먹는다는 생각으로 준비 했다고하느넫 쌀벌레는 어떻게 해주세여 ㅠㅠㅜㅜ 보관은 이렇게 하시면 좋아요! 직사광선, 습기를 피해 주세요 햇빛이 없는 그늘지고 서늘한 곳에 보관 습기가 들지 않도록 해 주세요. 그리고 통마늘이나 계피를 함ㄷ께 두세요. 마늘이나 계피를넣어주시면 벌레와 곰팡이를 막아주는 효과가 있다고 합니다. 아 저희가 계피를 넣을걸 그랬나요 ㅠㅠㅜ 그리고 또한 페트병이나 밀폐 용기에 담아 보관해주세ㅐ요\\ 버리는 페트병이나 밀폐 용기에담아 냉장고에 보관해보세요. 하는데 저희는 냉장고에ㄴ는 페트에 담은걸 넣었고 밀폐 용기에 담은 절반 정도를 실온에서 보관 했는데 ㅜㅜㅜㅜ 아무리 꽝꽝 밀폐 된 거여도 이미안에 있던 벌레들이 자라는건 어쩔 수 없더라고요.. 꼭 벌레들이 자라기 전에 냉장 보관하세요 ㅠㅜㅜ 그럼 알이 자라지 않으니까 그래도 벌레 나오는 것보단 낫잖아요.. 그리고 알만 있으면 씻을때 다 씻긴 다고 하거라고요 왠만하면... 그래도 있다고 생각하니 넘 싫다 ㅜㅠㅠㅜㅠㅜㅠㅜ 맛있는 쌀 짓기 팁!! 1. 쌀 미리 불려두기 밥을 맛있게 지으려면 쌀을 미리 불려놓아야 하는데요 수분을 충분히 흡수해야 밥이 고슬고슬하게 된다네요. 쌀을 전날에 미리 씻어 불려두면 밥을 지을 때 바로 밥솥에 안칠 수 있어서 시간도 절약 되죠. 만약 쌀을 불려두지 못했다면 미지근한 물에 10분 정도 담갔다가 건집니다. 2. 쌀은 재빨리 씻기 쌀을 씻을 때는 물에 오래 담가두지 말고 재빨리 씻습니다. 특히 첫물은 빨리씻어 버려야해요 !! 냄새 날 수 있어요. 가볍게 휘젓듯이 씻어야해요 박박 문대지 말구요~ 3. 밥물의 양 조절 역시 밥 짓는데는 물의 양이 중요하죠. 햅쌀은 1:1.1 묵은 쌀은 1:1.3~1.5 정도가 적당하죠. 전날에 씻어 불린 쌀은 1:1 정도로 적게 잡아야 맛있는 밥이 됩니다!\n가격이 저렴해서 좋아요\n대구농산 2021년산 햅쌀 더담은 황금빛 식탁 백미10키로 상등급 25,900원 한달에 한번 이상은 쌀을 주문하고 있어요. 4인가족이면 보통 저희랑 비슷하겠죠. 20키로는 좀 많은듯 하여 늘 쿠팡에서 쌀 10키로를 주문해서 먹어요. 늘 잡곡을 넣어서 먹기 때문에 하얀 쌀밥을 하는것 보다는 정확한 밥맛을 알기는 어려운거 같아요. 그래서 가격도 적당하고 쌀도 괜찮으면 오케이 입니다. 그때그때 할인되는 정도를 보고 시키고 있어요. 대구농산 쌀은 할인이 자주 되는 편이라 자주 주문하게 되네요. 상등급이라고 되어 있어서인지 쌀도 괜찮아보이고 밥맛도 괜찮은거 같고 도정일도 10일정도 전이고 가격대비 이정도면 만족합니다. 또 주문할게요~\n생산일자는 2021년도이구요~ 도정일은 2021년 11월16일로 10일만 있으면 두달이 다되어 가네요 ㅜㅜ넘 오래됐어요... 꼼꼼하게 살펴본 결과 쌀 상태는 괜찮은것 같은데요... 지금 전기밥솥으로 밥을 짓고 있는 중이예요~~ **1월 6일 저녘밥-- 다행히도 보통밥맛이었어요!~~\n배송은 터진곳없이 무사히 잘 도착했습니다. 근데 저는 조금 실망했어요 상등급치고는 제가 보기엔 무언가가 좀 부족한 느낌 도정한지도 오래된것도 아닌데 그래도 이미 개봉한거 먹어야겠죠 잡곡을 넣어서 맛있게 먹어볼께요\n쌀은 좋은것 같은데.. 새벽 배송으로 와서 출근하느라 그 다음날 저녁에 소분하려고 패트병에 담았는데 쌀벌레가 엄청 많네요.. 쌀 잘 씻어서 밥했더니 밥맛은 좋은듯요!\n?쥐가 파먹은줄...\n겉봉투가 무슨 흔적인지 좀 불안하긴한데 자국이 무슨 자국인지 궁금해요 다행히도 밥맛은 그럭저럭인것 같아여 밥 되자마자 간장계란밥 해서 먹었어요\n쌀 알이 작아요\n쌀이 떨어져서 급 주문 쌀 알이 다른 쌀 주문 햏을때보다 작아요. 쌀이 먼가 칙칙한 느낌? 이에요 그래서 밥 할때 잡곡을 함께 넣어서 했어요\n낫베드! 쌀 고민이라면 요거 사보세욥\n코로나로 집콕때문에 쌀 소비가 늘었어요. 그전에만해도 20kg 짜리 쌀을 사면 꽤 오랫동안 먹었는데, 2달도 안되서 다 먹었네요... 저는 갠적으로 완전 밥순이에요. 밀가루 보단도 쌀!!! 전에 쿠팡에서 주문한 쌀은 쌀알이 거의 반토막으로 쪼개진게 많았고 찰기가 거의 없는편이라 약간 실망을 했어요. 다른 브랜드에 쌀로 구매했는데 역시 이번에도 쌀이 반토막으로 깨진게 조금 있는편이지만, 찰기는 있는편이며 밥맛은 대체로 좋네요. 쿠팡은 안파는게 없을정도,, 마트에서 배달을 시킬까 하다가 마트에 나가는것 조차 귀차니즘인 전 쿠팡으로 쌀을 주문해봅니다. 주문한날 기준 다음날이면 우리집 문앞에 똭!!! 너무 편해요ㅠㅠ 배송기사님께 감사하며! 53900원에 구매했어요. 10월인 현재 2천원가량 가격이 인하되었네요. 쌀이 필요하시다면 구매 고고~\n로켓배송으로 쌀구매~ 세상편하고 좋으다 ㅎㅎ\n사진1: 도정일짜 사진2,3: 따끈따끈 갓지은 밥 동네 수퍼에서 싼 쌀 사다먹거나 할머니가 농사지어 보내주는 쌀먹음 그러던중 쌀이 똑 떨어졌는데 동네수퍼 배달이 담날 된다고 ㅠㅠ 급하게 쿠팡 검색하기 시작~~ (상) 이라고 적힌 쌀은 처음 먹어봄 기존에 수퍼에서 사먹던거보다 좋아보임 근데 심지어 가격도 더 착함 이게~ 사진3보면 밥알에 노란거 보임 이게 쌀눈인가?? 쌀눈처음본 사람 ㅋㅋㅋ 쌀눈 맞겠지?? 무튼 밥이 괜찮은거 같음 아들녀석이 잘먹음 그럼된듯~ 앞으로는 그냥 쿠팡에서 쌀 사먹을듯 재구매의사 있음 !!!!\n절반먹고 남기는 후기 ⭐️\n마트에서 쌀 사는것보다 저렴해서 쿠팡에서 구매했어요 ! 식구가 4명이라 작은 사이즈는 넘 금방먹어서 20kg 항상 구매해서 먹고 있어요 어디안가고 터치 몇번으로 쌀 구매할 수 있어서 좋았고 , 집앞까지 배송되니까 역시 넘 좋아요 ㅎㅎ 쌀에 정착을 못해서 이쌀 저쌀 다 사봤는데 그냥 평범한 쌀 같아요 쌀알도 평범 / 굵기도 평범 / 밥맛도 평범이네요 쌀 보관은 따로 안하고 먹는데 날씨가 추워서 그런지 쌀벌레는 안생겼고 밥통바꾼지 얼마안됐는데 밥 해놓고 하루하고 반정도만 지나면 금방 누리끼리해져요 ㅠㅠㅠㅠ 물 조절도 해보고 찹쌀도 섞어보고 다른 기능으로 취사했는데도 똑같네요 밥통이 고장일까 싶어서 다른 쫌 더 비싼 쌀로 해봤는데 이틀지나도 덜 누래지더라구요 !! 그리고 쌀 옮기다가 문턱 ? 같은곳에 내려놨는데 찢어져서 쌀 파티했어요 ㅠㅠㅠㅠ 포장지가 약한거 같아요 .. ✔️ 밥 한번 먹을것만 지어두는 분들한테 괜찮을거 같아요 ✔️ 포장지가 약해서 쌀통에 따로 보관하시는게 좋을거 같아요\n---대구농산 2021년산 햅쌀 더담은 황금빛 식탁 백미 10kg (상등급) --- 처음 구매해봤는데 쌀알 크기나 굵기는 비교적 보통정도 이구요~~요런 백미쌀들은 대부분 밥지어서 먹어도 맛있었어요~~ 도정일은 2021년 11월 16일로 최근에 도정되어서 좋았어요!\n맛있어요!!!\n전에 먹은 쌀이 쌀눈이 살아있는거 보고 놀라고, 맛도 좋아서 살까하다가 가격이 그새 올라서 이번엔 이 쌀을 구매했는데요! 이 쌀도 쌀눈이 살아있고!ㅎ 맛도 좋아요! 찰기는 조금 없는듯 해도! 저는 맛나고, 좋아요.^^\n쌀이 오래된듯한..ㅜ\n쌀 색깔이 원래이리 누런색일까요 ㅜ 전에는 이렇치않았는데 맛도 있고 헌데 요번것은 아주별루예요 찹쌀섞어 먹고있어요ㅜ\n도정일이 긴 것이 흠\n도정일이 한달 정도 지난 제품이 와서 별로라고 생각했는데 쌀 상태는 나쁘지 않습니다.\n밥니 정말 맛있어요 그런데...\n매번 쿠팡에서 쌀을 구매합니다 쌀가격이 많이 올라서 신동진쌀을 매번 사서 먹었는데 치솟는 물가에 부담도 느껴지고 식구들이 김밥을 좋아해서 인지 김밥을 한번씩 싸면 쌀이 훅훅 줄어 투팡에서 구매하기 시작해 여러번 쌀을 사오고 있습니다 그냥 맨밥을 해도 찹쌀처럼 맛있고 식구들도 맛있게 먹고 상등급이라 그런같다 하면서 여기 저기 추천도해주고 있었는데 ..... 쌀에 돌이 나오고 있어요 남편이 먹을때마다 돌이 나와요 애들이 안 씹어 다행이긴한데 ㅜㅜㅜ 남편이 돌을 벌써 5개나 씹었어요 여러 가마니 먹었는데 이번 가마니 왜이런가요 ㅜㅜ 이번엔 다른데서 구매해 봅니다 쿠팡의 다른 쌀 먹어보고 또 이러면 쌀집 갈아타야할 것 같아요\n저번에~구매해서~먹었는데~가격대비~갠찬아서~재구매했습니다~잘먹을께요^^받짜마자~밥을했는데~밥맛이좋아요^^강황넣코!밥을해서~노란색이긴한데~ㅎㅎ소화가잘되서요^^쌀이~고소합니다^^\n후기보고 구입했는데 ㆍ아직 밥을 해 먹지 않아서 모르겠지만 ㆍ맛있겠죠~^^\n쌀은 맛있는데 ...\n생각도못하게 급 쌀이 떨어지고 주말이라 근처 마트에서 배달도 좀 느릴것 같아 새벽배송으로 빠르게 주문해보았어요. 쌀 자체는 맛있는 쌀이더라구요 밥 지어놓고보면 윤기도 흐르고 찰기도 있고 좋긴한데 언제 도정되어있는건지 표기가 안되어있더라구요. 이것부터 확인했어야하는데 아이 밥부터 차려주려고 뜯어버리는 바람에 쌀통에 소분해 넣은뒤 정리하다가 발견했답니다 ^^;; 쌀알은 작고, 깨져있는건지 쌀눈이 떨어진건지는 잘 모르겠지만 알알이 조각나 있는게 많았어요. 아쉽지만 그런데로 밥 잘 지어 먹고있습니다 :-)\n아직은먹어보지못한관계로\n한끼해보고다시남기도록하겠습니다 외관상은괜찮구요 도정일은 14일전 4월15일\n쌀이 좀 하얗지는 않고 압렵밥솥에는 괞찮지만 전기밥솥에는 찰기가 떨어지는것같고 향도없고 밥맛은 그럭저럭 괞찮고 가격대비 쪼금 만족하다고나할까...추천 할 정도는 아님\n좋아요\n가격이 다른것보다 저렴한데 이번엔 가격이 많이내려서 얼른 샀지요\n괜찮아요\n가성비 좋아서 매번 주문하는거 같아요 잡곡이랑 섞어먹어서 큰 차이를 느끼지 못 하겠더라구요 흰쌀밥만 해봤더니 찰지기도 하면서 윤기도 있는것이 괜찮았어요~ 이 정도면 괜찮지 않을까 싶어 계속 주문하려구요 ㅎㅎ\n쌀은 늘 쿠팡이 정답\n대구농산 2021년 햅쌀 더담은 황금빛 식탁 백미 10키로 상등급 25,900원 상등급이라 밥맛 좋아요. 쿠팡에서 문앞까지 배송해주니 최고입니다.\n맛나네요\n쌀알크기도 적당하고 깨끗하고 4인기준 10키로 딱 김냉에 들어가고 양도 크기도 적당하네요!! 쌀알크기 보시라고 사진첨부합니다 진밥이나 꼬들밥은 다 개인취향이므로 저는 쌀크기나 어디서 생산됬는지 주로 보는데 만족합니당 이번달도 든든⭐️\n쌀이 윤기가나요. 밥냄새가 좋아요. 고소하니 맛있어요.. 저희집은 귀리를 많이 섞는편이라서 귀리랑 잘어울리게 밥이 쫀득해요\n10키로 치곤 싸니까 불렀는데 그렇게 찰지고 윤기나고 그런건 모르겠고 그냥 무난합니다\n좋아요.\n부모님집에 제사 지낸다고 해서 보내드렸어요. 덕분에 제사 잘 지냈다고 합니다. 쌀 상태는 좋아요.\n괜찮아요\n늘 김포, 철원, 강화 쌀 먹다가 생소하게 대구쌀을 먹어보는데 맛 괜찮터라고요. 잘 먹었어요쌀이 퍼석하네요~저는 쌀을 미리씻어 불린후 밥을 합니다~그럼 밥이 좀더 찰지고 맛있더라구요 근데 요건 불려놔도 밥을 하면 찰지지않고 퍼석해요\n만족합니다~~~\n저렴하게 구매했습니다~~~ 저렴해서 너무 묵은쌀은 아닌지 좀 걱정이었는데요~~ 군 냄새 나는 것 없이 괜찮네요~~!! 쌀 전체적으로 깨끗하구요~~~ 불순물 없이....까끔합니다~~ 쌀알 크기는 보통이구요~~!!! 우선 도정은 최근에 해서 좋아요~~ 그래도 햅쌀은 아니라 그런지.... 물은 좀 먹는 편입니다~~!!! 밥을 했을때 냄새가 나거나 크게 특별히 맛이 떨어지는건 아니지만...햅쌀에서 기대해야 하는 것 만큼의 윤기는 살짝 덜 합니다~~^^!! 그래도 밥맛은 나쁘지 않네요~~~ 워낙 작년부터 쌀이 비싼터라.... 이만한 가격으로 구매한 적이 옛날이네요~~~ 가격 저렴하게....잘 산듯 해요~~^^;; 크게 맛이 떨어지거나 하지 않아서 만족합니다~~^^!!!!\n도정일자가 한달가까이됐네요\n등급은 상등급이고 쌀은 괜찮은거같은데 도정일이 한달가까이 된거네요.\n최근 도정일 맘에들어요\n쌀은 항상 마트에서 사다가 무겁고 번거롭고 해서 몇번 쿠팡에 주문해봤는데 문앞까지 빠른배송이라 만족해요 21년 11월 1일 최근 도정에 쌀알은 조금 작지만 밥을 해보니 물도 그리 많이 안먹고 고소하고 맛있어요 쿠팡에서 쌀쇼핑 여러제품 비교도 가능하고 괜찮은것 같아요\n맛은좋음\n쌀 구매하고 한달 좀 안되었네요 처음 밥했을때 맛도 좋고 특유 쌀맛?이라고 해야하나 ㅋㅋㅋ 표현은 잘 안되지만 아무튼 저는 그맛을 좋아하는데 그 맛이 나서 좋았어요 네번째쯤 밥을 했을때 잔 껍질들이 좀 나왔지만 그건 이해할수 있으니 괜찮아요 저는 패트병에 쌀을 보관 하는데요 딱 한번이지만 아주 가느다란 무슨 검은물체가 나와서 ㅋㅋㅋ 그것도 먹을뻔 했네요 지금도 뭔진 모르겠지만 그거 말곤 괜찮아요 벌레는 아니니까요 전제척으로 맛은 괜찮고 굵기도 보통이고 좋습니다 다 그런게 아니고 제가 받은것만 좀 그런거겠죠 그거 말곤 괜찮아요 재구매의사도 있습니다\n여태 먹어본 쌀 중에서 최악입니다\n많은 쌀을 먹어봤지만 이런 쌀은 처음입니다. 설익은 맛이어서 다시 해봤어요. 역시나 쌀이 너무 마른 탓인지 불려서 해보고 상품평 다시 올리겠습니다. 한달을 어찌 먹어야 하나? 싼게 비지떡이네요.가격인하라서 구입한건데 슬프네요.ㅠㅠ 몇일 먹어보고 리뷰 올려요. 아무래도 묵은 쌀이다 보니 쌀을 불리다던지 불린시간이 없다면 물양을 많이 잡아야 되더라구요. 밥맛이 괜찮아서 다시 올리게 되었어요.. 묵은 쌀이다 보니 판매자분이 번거롭더라도 메모지 한장쯤 붙여줬으면 좋겠다는 생각이 들더라구요.\n맛있게 잘 먹을께요\n10kg 이번에 처음 구매했어요 가격이 저렴해 걱정했는데 쌀알 크기가 굵지 않아도 밥에 윤기도 흐르고 맛있네요 맛이 궁금해 도착 하자마자 밥을 했네요ㅋ 쌀은 따로 불리지 않아도 될 것 갈아요 어제 구매했는데 오늘 도착했어요 빠른 배송 감사합니다 도정일은 21년12월24일이네요 재구매 의사 있어요\n잘 먹었어요\n4인가족 (초등학생 2) 한달에 한번씩 20키로 소비하고있어요~ 쌀은 정해놓고 먹지않고 그때그때 바뀌서 먹지요 깨진것도 많이 없고 밥하면 촉촉하니 맛있어요 한달동안 불만없이 잘 먹었습니다~^^\n신선하고 가격대비 가성비 좋구 빠른배송 좋아여 감사합니다.\n최근에 도정해 맛있는 우리쌀\n대구농산 2021년 햅쌀 더담은 황금빛 식탁 백미 10키로 27,900원 대구농산 제품 혼합곡도 먹어보고 처음은 아니에요. 제품에 비해 가격이 괜찮다고 생각했어요. 최근 도정한 쌀입니다. 잘 먹었습니다.^^\n찢어서 흘려 내린상태로 옴. 그냥 반품할려다 귀찮아서 그냥 먹음. 밥은 그냥 그래요\n작은쌀은 첨 주문.\n좋아요~^^아주 밥은 안했어요.나중에 리뷰로 남길게요.\n우리의 주식 쌀\n성인2 아이2있는 4인가족입니다 보통 한달 단위로 10키로씩 구매하고있어요 요즘엔 쌀값도 오른시세에 그나마 저렴하면서 후기도 괜찮아 주문하였어요 먹어고 나쁘지않다면 그리고 가격도 그대로라면 또 구매하러 올게요!\n잘못 주문에 3포나 주문을해서 부지런히 밥해먹고 있어요. 쌀이 좋아서 다 먹을때까지 쌀벌레 안생기길 바라면서 부지런히 맛난밥 해먹을께요. 예전에 20kg짜리 먹어본듯하여 쌀이 좋았던것으로 기억해서 10kg포도 잘먹지 싶네요. 2포는 반품 하려다 그냥 먹기로 결정.장바구니에 넣어서 구매한거라 ㅣ포 살껄 3포나 사버림.새해될때까지 먹을듯 합니다.\n로켓배송 굳이네용\n22.1.17 도정 생산 21년 아직 먹어보진 않았지만 이게 그나마 젤 저렴하고 문안한거 같아서 사봤어요 쌀값 많이 올랐다는데 먹어보고 또 수정후기 올릴게욤\n먹던쌀이 품절로 급허게 삿음. 묵은쌀처럼 거므스름.. 맛은 그럭저럭.\n받은날짜는 11월22일, 도정일자는 10월5일입니다\n저는 잡곡밥을 좋아하는데 신랑은 백미밥을 좋아해서 백미를 추가로 주문했어요 이 가격대에서 여러브랜드를 놓고 비교하다가 원래 판매가격이 제일 높은 이제품으로 선택했어요 당연히 담날 받았고요 밥을 하는데 밥냄새가 유난히 나네요 뭔가 구수한 밥냄새가 아니라 오래된 쌀로 밥 지을때 나는 냄새요.. 도정일자는 10월5일자니까 얼추 40일은 넘은거네요 시골에서 농사지은쌀 바로 먹는거 아닌 이상 별반 차이가 없는거 같아 그냥 먹어야죠.\n배송도 잘왔고 쌀이 전체적으로 부서진거 없이 깨끗하네요\n배송도 빠르게 왔고 쌀도 전체적으로 부서진거 없이 깨끗하고 좋아보이네요 밥도 지어 먹어보니 윤기도 나고 맛있었어요 도정일도 얼마되지않아 믿고 주문했는데 잘산거 같아좋네요 샵링크로 더 저렴히 사게되어 너무 좋네요 다먹고 다음에 또 구매하겠습니다 많이 파세요\n쌀알이 부서져있지도 않고 냄새가 나는 것도 아니고 무난하게 먹기 괜찮아요\n좋습니다.\n밥을 했는데 윤기가 나네요. 저는 밥 짓기 전 후 쌀의 색상을 많이 관찰하는 편인데 윤기가 흐르고 밥알이 살아있네요. 잘먹겠습니다!\n잡곡과 함께 밥하려고 담궈놨어요. 맛도 좋고 밥하면 윤기돌아서 좋아요\n흠\n처음에 밥도 하얗고 맛도 좋아서 계속 구매중인데 이번에 받은건 좀 누렇고 벼 껍데기도 많이 떠 있네요. 도정 하는곳이 바뀌었나... 중급.. 정도 ? 이상태면 계속 쓰기 힘든데... 다음엔 괜찮길 바라 봅니다.\n밥윤기가 너무 없어요ㅠㅠ잡곡으로 겨우 다먹었습니다\n친정에 쌀이 똑떨어져서 급하게 주문했어요 밥얻어먹으러 갔다가 쌀없어서 더 맛난 찰밥 얻어먹고 와서 좋았지만 ㅎ 도착후 실물은 못봐서 정확한 후기는 실물 확인후 밥을 또 축내러 가야 쓸수있겠어요 ㅋㅋ 내일 가야징~\n같은 햅쌀이라면, 주부9단이 아닌 일반인 입장에선 분석하는 맘으로 먹어보지 않는 이상 쌀 자체가 얼마나 조은지 구분하기는 힘드나, 일단 도정일자와 상등급이라는 점이 진짜라면 확실히 가성비 제품인 듯~\n쌀 알 크기는 큰편이고 쌀 씻을때 뿌연 쌀뜨물이 끝도없이 나와요 오래된쌀인가.. 밥을 하고나니 밥 색깔이 좀 누렇네요 맛은 그냥 쌀 밥 맛\n벌레먹은쌀이 많아요\n까맣게 썩은 쌀알이 많아서 씻을때 고르느라 좀 짜증이났어요 내돈주고 벌레먹은쌀을먹어야하나요ㅜㅜ\n별로에요. 혼합말고 다른품종 드세요.\n별로에요. 혼합말고 다른품종 드세요. 품종 있는거 먹다 햅쌀이라 저렴이로 사봤는데.. 차이 많이나네요. 혼합말고 품종 있는거 드세요. 차이 많이 납니담..\n가성비 굳\n가성비 좋습니다. 압력솥으로 요리하면 아주 맛 좋습니다.\n가성비 좋은 햅쌀 맛보세요~\n쌀에 좀 거뭇한게 있는데 많은 건 아니고 10kg에 한 두세개(?)정도 쌀 옮겨담는 중에 보았어요. 흰색이라 대비되서 보인건데 뭔지는 잘 모르겠고... ㅜ 일단 그 것 때문에 별을 하나 줄였습니다. 그러나 햅쌀을 이 가격에 구매하고 빠르고 정확하게 배송받으니 감사하네요. 밥맛은 좋습니다. 더 먹으면서 처음 보았던 거뭇한게 별 것 아니라면 재 구매도 고려해보겠습니다.무난합니다.\n명절 앞두고 사서 한참 먹겠다 했는데 명절에 어디 안 가고 있었더니 3주만에 다 먹었네요. 코로나로 학교도 어린이집도 못 가는데다 명절까지 있어서 삼시세끼 다 해먹었더니 정말 5키로가 순식간에 사라지네요.. 찹쌀을 섞어서 해먹는데도 금방 순삭.. 맛있게 잘 먹었습니다..\n먹을만한쌀이긴한데 조금 까만쌀알이 나오네요 그래서 별하나뺏습니다\n다른 쌀로 밥을 할 때보다 물을 덜 잡아야 합니다. 중간중간 노리끼리한 쌀이 섞여 있긴 해요. 야주 질이 좋은 쌀은 아닌것 같아요.\n한달에 쌀 10kg 짜리 한번 사먹는 가족인데 쌀이 금방 묵은쌀처럼 변해요 물은 예상보다 넉넉히 부어주어야 촉촉한 쌀밥이 완성되요 밥통이 안좋아서 그런거 아니구 최신형 쿠쿠 사용하고 있습니다\n쌀이 부서진게 많고 불리지 않고 밥을 해도 물이 조금이라도 적으면 푸석거리고 조금이라도 많으면 푹 퍼져서 떡됨 안불리고 해도 불린거처럼 부들거려서 잘 넘어가긴 하나 단맛도 좀 부족\n준수함니다\n이가격에 이정도면 마니 만족함니다 도정일도 최근이고 좋아요\n쌀알은 작습니다. 구수한 맛은 아닙니다. 별4개인 이유는 쌀 색깔이 좀 누렇습니다. 저는 하얀쌀이 좋은데 밥을 해보니 그다지 흰빛은 아닙니다.\n요즘 엄마가 건강이 안좋으셔서 햇반을 주로 먹는편이라 쌀은 10kg짜리로 구입. 쌀이 좋아서인지 밥맛도 좋아요.\n처음 주문했을때는 밥알이 하얗고 윤기도 흘러서 싸게 좋은 쌀을 구매했다 생각했는데 두번쨰 주문에 온 쌀은 묵은쌀 처럼 쌀알이 깨져있던가 누렇게 색이 변해 있더라구요 ㅠㅠ 만족하고 ㅈ재주문 했지만 너무 실망헀습니다 ..ㅠㅠ\n걱정과는 달리 괜찮은듯요~♡\n생각보다괜찮아요~♡ 근데 최근 쌀이라 하기에~~~ 좀 누렇다고해야하나? 그래도 밥해 보니 냄새도 없고 맛있었어요~~\n상등급이라는데..\n솔직히 이게 좋은건지 나쁜건지 지식이 없는터라 확실히는 모르지만 밥맛은 괜찮습니다\n쌀검정봉지에 도정날짜\n도정날짜..눈이 안좋으신분들은 못찾을듯해요.누가보면 숨겨서 찍어놓은듯 생각되요.\n고시히카리가 넘 올라서 샀는데... 흑... 그것만 못하네요..ㅠㅠ 추가후기!! 이쌀로 밥하면 하루지나면 누렇고 이상한냄새남 쌀바꾸기 전까지 삼일 지나도 이런적 없었음.. 쌀 자체색깔이 누래서 이상하다했는데.. 유통과정에서 문제가 있거나 쌀자체에 문제가 있는듯함 혹시 이쌀로 밥하고 저같은분있음 추천좀 눌러주세요..\n밥맛은 그냥 밥맛이고 돌이 좀 많이 씹혀요 ㅋㅋㅋㅋ ㅠㅠ 밥먹다 몇번을 놀란건지 ㅠㅠ 이빨 조심하셔유\n2021.11.08 상등급 백미\n2021 햅쌀입니다 상등급인데 쿠팡에서 저렴하게 구매했습니다~\n항상 20kg 한포대를 구입해서..\n생수병에 담아놓는데. 보통 2L짜리 생수 11.5개가 나오거든요? 그런데 같은 20kg인데 왜 이건 10.5개 나오는거지..??\n20201년산 햅쌀이라고 적혀잇지않아요? 2021년 10월29일 도정 햇쌀 글귀가 빠져잇음니다\n쌀 형태로 봐선 기대하지 않았는데 밥을 하니 윤기도 돌로 찰기도 있고 괜찮았어요.도시락으로 찬밥으로 먹었는데도 맛있어요\n쌀이 매끈하고 갈라진 부분이 없어요.\n쌀이 매끈하고 갈라진 부분이 없어요. 도정이 언제 되었는지를 보지 못했네요! 밥을 해보고 후기 또 올릴께요\n박스 다 터져 왔지만..\n박스 다 터졌는걸 사진에도 있듯이.. 암튼 포장재는 멀쩡하니 밥 해보면 알겠죠.. 쿠팡맨이 왜 그랬을까요..ㅠ\n처음 시켜보았는데 맛에 괜찮아요..배송도 빠르로 찰기도 있고 좋아요..\n저도 쌀에 벌레가 몇마리 있었어요ㅜㅜ 늘 같은 쌀통에 보관해서 먹는데 갑자기 벌레가 있어서 이상하다싶었는데 이제서 리뷰보니 쌀벌레가 다른분들도 있었군요ㅜㅜ\n너무 좋은상품 입니다 밥맛최고 ♡다시 제구매 했네요 ~굿\n보통이에요\n쌀이 수확된 시기는 2020년인데 품질이 좋은 쌀이라 적혀있어서 한번 구매해봤어요 밥에 윤기가 없어요 보통인거같아요\n밥맛이 조타는분 이해가 안되네요 쌀색이 누래요 밥해노우면 수분기 전혀없고 두번다시 구매는 없을뜻요 싼게 비지떡입니다\n쿠팡에서 1달20kg 정도 구매하는데 금액높은게 좋은건 아이네요. 좋습니다.\n올해 햅쌀을 저렴한 가격에 구매했어요 밥맛도 나쁘지 않네요\n좋아요\n도정일자는 보름간격 되지만 쌀도 좋고 마음에 듭니다 잘먹겠습니다\n그런대로 밥을하면 찰지긴해요. 가격대비괜찬아요.\n괜찮아요 음 솔직히 쌀잘모르지만 그냥 머글만해요 ㅋㅋㅋㅋㅋㅋ기대 안 했는데 쌀 좋네요\n밥하면 윤기가 나고 밥 맛도 좋습니다 만족스러워서 다음에도 주문 하겠습니다\n포장 여는순간 쌀색깔이 누래서 밥맛이 어떨지 걱정이됨 댓글에는 쌀알이 굵다고 하던데 별로 안굶음 아직 밥을 안해봐서 잘모르겠음\n급해서 주문\n향미만 먹다가 일반 백미 먹어서 그런가 다시.향미로 돌아갔네요~\n상급이라고해서 믿고샀더니\n상급은 아닌듯요 물양은 조금 더 잡아야지 안그럼 된밥되요~~~\n아직 밥은 않해서 먹었는데 작은쌀알들이 섞여있어서 별점 하나뺐어요.~~\n그냥 먹을만해요..\n그럭저럭 먹을만 하그요.. 또 이용할꺼예요.. 쿠팡싸고 배송빨라 좋은데.. 옥션보다 쿠폰이 읍어.. 쇼핑재미는 읍네요..\n구매후기\n상품평이 좋아서 구매했는데 밥을하면 찰기 윤기 없고 좀 묵은쌀 같은 느낌\n햅쌀이 아니고...오래된듯...\n압력밥솥에 밥을했는데...기존보다 물양이 더 많이 들어가야하고 생각보다 밥이 맛이 별로인듯요...\n올해 햅쌀이 아닌것 감안하면 괜찮습니다 가격대비 가성비 괜찮습니다\n배송 빠르고 밥이 맛있다더나 그러지는 않지만 먹을만해요\n그닥\n햅쌀 맞나요 물 적게먹을꺼라고 적게넣고했더니 묵은쌀이나 마찬가지로 많이 먹네요 쌀알도 반토막 다 어디로간거야 품종이 그런가 재구매의사 없음요\n생각보다 윤기 나요 물 조금 넣어야 해요 아님 질어져요\n가격이 저렴한 편은 아니나 쌀은 좋은 거 같습니다. 적당한 가격에 판매되고 있는 것 같고 맛이 없다는 구매평보고 걱정했는데 다행이 맛있더라구요.\n음~~~\n가격은 착한데 밥을 했을때...윤기가 떨어져요ㅠㅠ 찹쌀을 썩어서 먹어야 할것같아요\n가격대비 괜찮아요~~\n밥맛이랑 괜찮아요 쌀알굵기도 좋아요 믿고 ㅘㅇ상 시켜 먹습니다.\n많은 상품평을 보고 구매했습니다. 와이프가 말하더군요. 잘 샀다고...\n햅쌀이 좋아요\n가격은 좀있지만 추석 차례상에 놓으려고 햅쌀샀는데 밥이 잘됬어요\n새쌀이라 해서 사봤구요 밥을 해놓으니 맛있네요 물 양은 평소하돈것 보다 적게 넣었는데도 찰지네요 ~~ 괜찮습니다 쌀 가격도 적당하고\n남은쌀이 있어서 아직 먹어보진 않았지만 나중에 후기남길께요\n쌀맛은 괜찮으나. 부서진 쌀들이 조금나오네요. 온전치않은 쌀알들이 있는것이 살짝 그렇지만 밥맛은 괜찮습니다.\n좋은편이라고 생각했는데..쌀벌레 발견ㅠ 아쉽네요\n맛나요\n맛이 좋네요 쌀알크기가 작다는평이많던데 좀작긴합니다 근데 그게 먹기더좋다는 개인취향이겠지요\n쌀알이 작고 맛은 그럭저럭ㅠㅠ\n쌀알이 작아요~ 전 쌀알 늘 먹던것보다 작은게 좀....잡곡으로 먹으니 맛은 잘 모르겠네요\n정말 쌀이 안좋은가요? 직원들이 별5개 주면서 좋다고 하는건가요? 그렇다면 빨리 개선하세요.\n햅쌀이 맞나싶어요?햅쌀은 밥물이 적게 들어가는데 물을 적당히부으면 밥이 되요 묵은쌀처럼요\n지퍼백형 포장이 아니라 아쉽기는한데 쌀 자체는 좋은 거 같아요ㅎ 맛있게 잘 밥 해먹고 있답니다.\n재구매의사있어요\n밥맛이 햅쌀이라 좋네요. 저렴한가격에 구매잘했어요\n밥해놓으면 좀 푸석한 느낌이에요. 윤기가 없네요.\n찰지고 맛있어요\n햅쌀이라 맛있어요. 찰지고 밥알도 크고 좋네요~\n묵은쌀하고 크게 밥맛의 차이는 없는것 같아요. 그래도 쏘쏘쌀이 찰지고 좋았어요. 다음에 또 구입의향 있습니다.\n쌀알은 부섲니것처럼 작지만 윤기나고 구수하네요\n쌍알이 작네요.\n저렴한가격으로\n마트보다도 저렴히 잘샀습니다~\n좋아요\ngood\n작년쌀이 맞나 모르겠네요..\n밥맛은 보통 싼가격에 샀어요\n잘 먹고 있어요.\n쌀이 상급?이라 그런가 밥솥 물량대로 밥을 하면 죽됨\n맛있어요 좋아요 많이 파세요\n맛있어요\n맛있고 품질조아요 배송도조아요\n쌀알좋아요\n쌀 괜찮아요\n생각보다 밥맛이괞찮아여\n싸래기도 별로 없고 가격대비 품질이 좋아요\n아들이 주문해달래서 보내줬어요\n밥맛 괞찬네요\n햇쌀이 아니라 다소 찰기가 없어서.\n좋아요 좋아요 좋아요\n좋아요\n딱 가격만큼\n좋으네요 다른 것보다 깨짐이 없고 잘 산거 같아요\n맛이 별로에요 ㅠ\n쌀값이 비싸서 싼거찾아먹다가 재구매\n먹을만해요\n아직 안먹어서요\n밥 맛이 좋아요~~\n윤기가 있어 밥맛이좋음\n무난히 괜찮아요~쌀을 바닥에 놓으시면서 옆에 비상구 패널 이 다 떨어ㅈ\n상등급이라 구매 했습니다.\n좋아요 좋아요 좋아요\n전에 주문했던거보다 윤기도나고 밥맛이 좋아요.\n찰져요\n밥하고 나면 색이 검어요...\n쏘쏘\n쌀을 불려서 안쳤더니 찰지고좋네요\n맛나게먹겠습니다.\n잘받았습니다\n좋아요 또 구매합니다 대박나세요\n걱정했는데 받구 보니 만족해요\n가격대비 밥맛이 괜찮습니다. 하지만 조금 아쉽네요\n햅쌀이라 기대했는데 가격만큼\n다시 구매해서 먹으려하네요 괜찮아요\n괜찮아요\n맛나요.^^\n괜찬아요 이정도면 양호합니다\n굿\n밥을할때물을좀더부어서하니좋아요\n가성비가 너무 마음에 듭니다^\n식당밥보단 훨씬맛남\n지퍼백이였음 더 좋았덴데 그래서 별하나 뺐어요~\n굿. 3개째 구매중, 잘먹어져요\n찰지고 밥맛이 좋아모 가성비 최고\n보통이에요\n괜찮아요\n가격대비 품질 좋아요\n쌀이 부서진\n부서진 쌀이 많아요ㅡㅡ 밥은 괜찮읍니다\n밥맛이좋아요\n괜찮아요.\n그런대로 좋아요.\n쌀이 맛있는데 왜노라게 나온지 모르겠어요 .\n그저그래요. 그저.저렴한것 같은데 백미는 크게 차이없음\n그닥상태가\n맛은 잘 모르겠으나 쌀알에 금이 많이 가 있어요\n특별하진않아요\n생각보다 좋습니다\n바로도정이아니라5월1일자 이네요오늘받았어요\n쌀이 찰지고 윤기나고 넘 맛있습니당 재 구매\n햅쌀이라 밥이 맛있네요\n좋아요~~\n잘 먹어요\n아쉽게도 도정일을 확인 못 했다는 밥맛은 좋아요\n찰지고 윤기나며 밥맛 좋아요^^\n쌀이 터졌어요,,\n아주좋아요 다음에 또 구입할께요\n먹을만 합니다.\n아직 안먹어봤는데..등급이 상 이라 구매 하게 됐어요\n밥을하니 밥이찰지고맛있어요\n밥맛은 보통이네유 쌀알크기중간 맛도 중간\n괜찮아요\n밥맛이 나쁘지않고 괘안아요\n맛있어요\n묵은쌀만먹다가 햅쌀을먹으니 밥이맛있네요~\n저렴한 가격에 잘싼거 같네요\n가격대비 맛 좋아요\n쌀벌레 있어요\n상태 나쁘지안음\n맛있게 먹었어요. 재구매하려구요\n냄새가 고소하고 밥맛도 괜찮아요\n물을 좀더 넣고 밥을하니 찰지고 맛있네요\n잘먹을께요\n먹어본건데 나쁘지않아서 재구매했어요\n밥 맛은 좋습니다먹어봐야 알겠지만 상태는 좋아보입니다\n좋음\n적당합니다\n필요해서\n구수하고 맛있어요\n가격대비 아주 만족 합니다.^^\n많이 맛있지는 않아요\n이ㅣ직먹지는 안았어요\n오늘 밥 해 먹고 마음에 들었습니다.\n조음\n밥을 많이 먹는집~\n저렴하고 괜찮은거 같아요\n저렴하지만 밥맛은 괜찮습니다\n도정일도 좀 됐어요\n쌀알이 좀 작네요\n보통\n품질은 보통 가성비 보통 밥맛 보통 찰 기 별로\n맛있게 잘먹고있어요\n좋아요\n밥맛 좋아요\n쌀이찰지고 맛있어요\n아직 먹기전이라 다시 올리겠습니다~^^\n맛있어요 밥맛좋아오\n좋아요\n가격대비 좋습니다.\n맛있습니다. 가격대비 만족입니다.\n살이별로인건지\n아니면 밥솥문제인지ㅠ\n나름\n나름\n쌀이 누렇네요\n단맛이 적어요 찰지긴 합니다\n무난한 맛이에요\n맛있어요\n깨끗하고 맛도 좋은 것 같습니다\n상등급이라샀지만\n전에 샀던 보통등급보다 맛이 못함.\n잘먹고있어요\n윤기나고 맛있네요\n저렴하게구매했어요좋아요\n재구매예정\n구수한 냄새가나요\n찰지고 좋아요 맛있게 먹고있어요\n원래먹던 쌀에 비해 단맛은 적어요.\n아직 안먹었어요 일단 약속은 잘지켜요\n찰지고 밥맛이 좋아요\n그냥 좋아요 좋아요\n포장이 뜯기어져 쌀이 흩어졌네요 겉 비날 봉투가 있어 외부로 나오지는 않았지만 좀더 보완이 되어야 할듯이요 쌀알에 잡티가 좀 있긴 하지만 밥맛은 괜찮습니다\n10kg짜리를 쓰다가, 맘에 들어서 20kg을 주문했는데, 곁 박스 포장에서 쌀 굴러가는 소리가 나서 뜯어보니, 가운데가 찢어져 있어, 안에서 쌀이 쏟어져 나와 있네요.. 쌀에는 문제가 없는거 같아, 따로 담아 쓰긴쓰는데, 포장에 좀더 신경쓰셔야 할꺼 같네요.\n맛있어요\n항상맛있습니다. 근데 포대밑이 찢의져서 왔어요..배송문자라기보단 포대종이가 약해졌나봐용. 일직선으로 찢겨있더라구요. 그것빼고는 맛있습니다!\n저는 진짜 솔직히 적을께요\n기대 1도안하고 뜯어봤는데 쌀 상태도 좋고 지금 까지 쿠팡 쌀에 실망 많이 했는데 이번은 찐이 였어요 지금 당장씻어서 먹으려구요 밥맛까지 좋으면 여기서 계속 주문할꺼에요 포장도 박스에 와서 좋았어요\n빠른배송감사드립니다 밥을지으니 밥 맛이 보통이여서별 3개 드립니다\n너무 하네요...\n상품에는 이상이 없었습니다 문제는 배송과 답없는 대응에 화가 납니다\n도정날짜가 최근 일주일안이네요 상등급 답게 쌀알 크고 좋으네요~~ 찌끄래미없고 쌀 좋아요\n포장좀 잘해서 보내길\n로켓 상품 포장 진짜 짜증남. 일주일만에 도착한 로켓 박스 상태란게 이럼. 한두번이 아니라 놀란 건 아닌데, 쿠팡에서 택배 포장할때 무슨생각으로 하는지 궁금.\n가성비도 좋고 배송도 빠른데 아직 먹어보지는 않았어요.\n가성비도 좋고 배송도 빠른데 아직 먹어보지는 않았어요.\n배송 엄청빨라요~포장상태도 굿~~ 올해년도라 밥맛은 좋을것으로 믿습니다 먹어보고 다시 올릴께요~\n뜨끈한 밥 먹자~~\n많은 상품 주문을 한번에 해서 기사님께 죄송했는데 안전하게 배송해 주셔서 감사합니다 쌀10kg 금방 먹을거라 맛있게 먹고 또 재주문 할게요~~ 가격 대비 적당하다고 생각합니다 마트도 2~3천원 차이나지만 집앞까지 배달해주니 땡큐지요\n밥맛좋아요\n3인가구 매번 10키로짜리 사서먹고있어요. 10키로짜리 쌀통에넣으면 딱들어가고 좋네요 쌀에크게좌우되는편이아니라 그때그때매번구매하는 쌀이달라요. 이번에 구매한쌀은 첨사본건데 밥맛좋습니다. 막 윤기자르르하고 진~짜좋은밥맛까진 아니지만 평균은되는거같아요~~ 쌀뜨물도 잘나오고 깨진쌀이있거나 불순물이 있거나 그러지않아요! 만족하며잘먹고있네요^^ 포장도터지지않고잘배송되었어요\n오전에 주문한거 같은데 벌써 받았어요. 감사합니다 배송해주시는 쿠팡맨 감사합니다\n포장 빼고 쌀은 괜찮아요\n밥맛은 괜찮은데 어떻게 최소 비닐포장도 없이 배송 되나요 결국 찢어져와서 쌀이 새었네요 쌀알 크기도 작아서 좀 그랬는데 다행히 밥 해서 먹어보니 찰기 있고 밥맛 괜찮네요\n배송이 굉장히빨라요\n어제 오전에 시켰는데 바로 도착했네요 일단 밥은 해봐야알거같아요\n리뷰도 좋고 로켓 배송에 할인도 되는 믿고 구매해 봅니다. 밥해서 먹어보고 맛있으면 재구매의사\n감사합니다\n보내주신분들도 감사하고 쿠팡맨 날도 더운데 애쓰는 모습이 안스러워요\n쌀이터져왔어요\n쌀이터져왔어요 교환하기귀찮아서 그냥먹습니다..\n쌀알 상태도 좋았고 이물질 없이 깨끗해요 도정일은 9월 11일이고 16일인 오늘 받았어요 만족합니다\n쌀10키로 1개 들었는데 택배상자가 너무 커서 놀랬어요. 맛있게 먹고있어요\n포장 바꿨다더니 제가 주문한건 예전 포장대로왔네요\n배송 빠르고 좋아요 ㅎㅎ 맛있어요\n배송이 한없이 느립니다잘받았습니다 배송이 빠르네요\n굿\n쌀 질도 괜찮고 무엇보다 빠른 배송에 감사\n쌀은 좋으나 포장지에 구멍이 뚫려서 쌀이 새어나왔음ㅜㅜ\n잘받았습니다\n포장 박스가 너무 커요 그래서 별네개\n빠른배송 감사드립니다.\n쌀맛조아용\n잘받았습니다 수고하세요\nㅣ비오는날 비닐포장 신경쓴거 아주 좋아요..쿠팡짱\n쌀은좋은데 박스포장이 다오픈데서와서 급실망입니다\n부모님께 보내드롔어요 괜찮다고하시네요\n배송이빠르고 제품도 좋아 맘에들었어요.\n잘받았습니다 수고하세요\n빠른배송 감사합니다.\n먹을만 합니다."
        },
        {
            "rating": "5",
            "data": "쌀 유목민, 대구농산 더담은 황금빛식탁에 정착하렵니다~\n★구매가 : 45,900원 ★도정일 : 2022.4.19일 (수령일 4.25일)/ 2021년산 A등급 ★용량 : 20kg -------------------------------------------------------- 저희집은 대식구다 보니 쌀20kg는 한달이면 뚝딱 한답니다. 쌀은 유목민이다보니 여기저기 사먹는 편인데요. 저번에 대구농산에서 나온 쌀을 먹어보니 괜찮은것 같아서, 이번에는 조금 업그레이드 해서 『대구농산 상등급』으로 구매했어요. 몇천원 더주고, 좋은거 먹자 싶더라구요. 그렇다해도 크게 부담스런 가격은 아니기에... ㅎㅎ ----------------------------------------------------------- ♥장점♥ -포장 전면에 쌀등급은 2021년산 A등급, 도정일은 2022.4.19일 최근 도정일이라 마음에 쏙~드네요. -쌀알은 투명하고, 부서지거나 상한쌀이 없어서 good~~^^b -쌀을 씻어보니 뽀얗게 물이 일어나는걸보니 최근 도정일맞는것 같아요. 묵은쌀같은경우 색이 조금 거무튀튀한 물이 일어나거든요. -갓 도정한 햅쌀이라 밥을하니 윤기가 촤르르~~ 얼려서 다시 해동해서 먹어도 윤기가 나네요. 밥도 구수하구요. 쌀 유목민, 대구농산 더담은 황금빛식탁에 정착하렵니다~♥\n찰지고 맛있어요\n주문날짜: 2022.03.20 수령날짜: 2022.03.21 (쿠팡 로켓배송) 도정날짜: 2022.03.08 도정 구매가격: 25,900원 쌀 문제인지 최근 구매한 밥통 문제인지 ㅠ 밥냄새가 너무 심해서 밥도 잘 안해먹게되는 1인입니다 ㅠ 큰 맘먹고 30만원 가까이하는 밥통을 구매했는데 하루만 지나도 밥냄새가 너무 심해서 계속 쌀을 바꿔 구매해보고있어요. 흑흑흑 밥통 구매 후 쌀을 세번정도 바꿔봤는데 하루 지나면 냄새가 심해져 밥 맛도 없던중인데 이번에 이 쌀로 지은 밥은 괜찮네요? 현재 25시간 넘어가는데 밥 냄새가 1도 안나더라고요. 밥 하고 하루 지나면 이제 냉장고에 넣으려고 그동안의 패턴을 바꾸고 있었는데 무엇보다 밥냄새가 안나서 감사함 ㅠㅠ 후기읽어보니 즉석도정이라는데 전 약 2주전 도정된 쌀을 받았어요. 금간 쌀도 많고 2021년쌀이라 별 기대는 안했는데 뭐 밥맛은 생각보다 괜찮아서 별 다섯개. * 제글을 포함하여 가장 상단의 후기나 좋은글만 보고 구매하기보다는 상품평 페이지 우측에 있는 스마트필터를 통해 별점 한개(나쁨) 혹은 두개(별로)도 찾아보면 구매시 더 도움되더라고요! 안전하고 기분좋은 구매되시길 바라는 마음에 적어봅니다.\n●●●대구농산 2021년살 햅쌀 더담은 황금빛식탁 백미 10kg(상등급), 1개 구매후기●●● 5세 7세 남자아이 두명을 키우는 워킹맘이예여~~ 닭죽으로 묵을쌀을 다 먹었더니 쌀이 없길래 급하게 주문했어요!!ㅎㅎㅎ 10kg에 25,900원(100g당 259원)에 저렴하개 삿어요~~ 배송 또한 빨랏구요 ㅎㅎ 쌀모양도 괜찮은거 같았어여!ㅎㅎ 밥맛도 괜찮았어요 !!ㅎㅎㅎ 2021년 12월 12일 도정한거로 보내주셨네영!!ㅎㅎ 빠른배송 감사합니다!!^^ ----------------------------------------------------------------------------------------------- 저처럼 일을 하면서 집안일을 하기란 정말 어려운 일이라 생각이 들어요. 일을 하다가 퇴근을 하면 지친 몸을 이끌고 장을 본다거나 필요한 생필품을 사러가기에 사실 힘이들때가 많아요. 잊어버려 그냥 들어오는 경우도 많구요. 다들 그렇지 않나요? 쿠팡을 애용하다 보니 로켓배송과 로켓프레시의 편리함을 느껴서 쿠팡 어플을 키고 장을 보거나 생필품을 사는 일이 허다하네요. 부끄럽지만 거의 50프로 이상의 비중을 차지하네요ㅎㅎ 바로 집 앞까지 배송이 되니 굳이 장을 보러가지 않아도 편리하게 받아보는 장점이 너무 커요. 단점이라면 채소 등을 직접 눈으로 보고 살 수 없다는 거? 그게 가장 큰 단점이에요. 하지만 그 단점에 비해 장점이 너무 많기에ㅎㅎ... 밤에 시키면 새벽에 배송이 되는 것도 많고 로켓프레시는 오전에 주문을 완료하면 오후 6시 이전에는 도착하고 밤에 주문을 완료하면 다음날 새벽 7시 전에는 도착하니 끊을래야 끊을 수가 없네요. 아무래도 인터넷 쇼핑을 즐기는 여성도 많고 저처럼 워킹맘들이 많을텐데 다들 로켓 와우 회원을 가입하고 쿠팡의 이런 혜택을 누려보시는 건 어떠세요?\n늘 즐겨 먹는 쌀인데 가격도 착해지네요.\n쌀이 맛있어야 든든히 한끼를 먹을수 있기에 맛난 쌀을 찾아 유목민 생활을 하고 살아왔는데 지난번부터 정착을 해 버렸습니다~ 황금빛 식탁 백미~~ 밥을 하기위해 씻을때 자세히 보니 깨지거나 누런쌀알은 거의 없고 작고 예쁜 아이들이 대부분이였습니다~ 밥의 찰기를 위해 찹쌀을 섞어서 파는게 대부분이였는데 대구농산은 찹쌉을 아주 조금 넣었더라구요~~ 그래서 더 믿음이 가고 좋습니다 밥솥에서 밥이 될때 진짜 구수한 향과 함께 새하얀 밥이 완성이 되니 밥 도둑이 바로 밥이네요~~ 밥알이 탱글하고 구수하고 꼭꼭 씹어서 먹을때마다 밥이 달다~~~라는 생각이 들어요\n* 구매 일자 : 2021. 11. 15. * 구매 가격 : 52,900원 그 동안에는 잘 몰랐었는데 쌀 생산년도가 도정?을 한 날짜 기준이라고 하네요~ 수확을 2020년에 했다고 하더라도 도정을 2021년에 하면 그 쌀은 2021년 산이 되는 거지요. 그래서 쌀 가격 차이가 많이 나는 거였어요. 수입산이 아닌 이상 쌀 가격이 그렇게 많이 차이가 날 이유가 없을 것 같은데 그 이유를 이제야 정확하게 알게 되었네요. 이 제품은 바로 2020년 수확, 2021년 도정 제품으로 2021년에 수확한 제품은 만원에서 2만원까지 가격이 비쌉니다. 돈이 있고 그 수확연도에 따라 밥맛을 다르게 느끼는 사람이라면 그 비싼 쌀을 구입해서 먹어야겠지만 사실 저같은 사람은 그 차이 못 느끼거든요. 그럼 굳이 비싼 쌀을 살 필요가 없겠지요. 더구나 요즘은 흰쌀밥만 지어 먹는 경우는 드물고 보통 잡곡을 이것저것 넣어서 먹는 경우가 많아서 더욱 더 그 차이는 못 느끼게 되는 것 같아요. 엄마 주문해 드렸는데 엄마도 어차피 현미, 콩, 기장 등 넣어 드신다고 굳이 비싼 거 사지 말라고 하시네요. 쿠팡에서 쌀 주문하면서 가장 마음에 드는 게 바로 배송입니다. 그 전에는 엄마가 마트에서 카트에 실어 왔다고 하시는데 생각만 해도 땀이 나네요. 오늘 주문하면 바로 다음 날 문 앞에 가져다 주니 얼마나 편한 지 몰라요. 엄마도 쌀 사는 거 걱정 하나를 덜었다고 아주 좋아하세요.\n쌀 검색하면 맨 위에 대구농산 쌀들이 나와요 가성비 좋고 쌀맛 나쁘지 않아 인기가 좋은가봐요 저도 쌀상태 괜찮아서 재구매입니다 최근에 도정한 날짜로 항상 배송되고요 큰 비닐에 포장되어 와요 저희 가정도 예전에 비해 쌀 소비량이 늘어서 금방 먹네요 국내 벼재배 최적의 토지에서 생산된 햅쌀로 찰기가 있고 품질 좋아요 가볍게 씻어서 쌀 최소 10분은 불려두고 밥 안쳐요 보슬보슬 맛있는 흰 쌀밥 맛있어요!! 무엇보다 무거운 쌀이 집 문앞에 다음 날 배송되니 쌀통에 쌀이 떨어질때쯤 주문요~\n2021년 햅쌀\n✳ 기본정보 중량: 10kg 구매가격: 27,900원 등급: 상등급 (특.상.보통) 품종: 혼합미 생산년도: 2021년 햅쌀 ✳ 구매동기 재구매입니다. 황금빛식탁백미는 가격도 상당히 저렴하면서 맛과 품질이 괜찮아요~~ 우리집은 한달에 정확히 10kg을 먹는데요. 먹어보면 2주는 맛있고 2주는 좀 맛이 떨어져요. 냉장보관 안하고 실온보관해서 그래요. 이 많은 쌀을 냉장고에 넣기는 공간이 부족하구.. 지금 사 먹는 쌀들은 대부분 다 맛있어서 당연히 이 쌀도 맛있을거라 생각해요. ✳ 나만의 후기담 ✔통풍 잘 되라고 쌀포대 겉표면에 미세한 구멍이 송송~ ✔쌀벌레가 있다는 리뷰도 있었는데 다행히 없었고요.ㅎ ✔쌀알을 자세히 보면 쌀눈들이 박혀 있어요. 그래서 상등급인가?? ✔좋은 쌀은 투명하고 광택이 나는 쌀인데요. 군데군데 불투명한 흰색쌀도 보여요. 벼가 영양을 고르게 받지 않아 이런 색이 나온대요. 오우~ 딱 봐도 쌀자체가 수분을 머금고 있고 광택이 나요. ✔밥을 짓기 전에 쌀을 씻어 봤어요. 뽀오얀 쌀뜨물이 진해요~ㅎㅎ 품질 떨어지는 쌀은 쌀뜨물도 잘 안나와요. ✔빨랑 먹어보고싶어 5분만 불리고 바로 밥을 했어요. 우리집은 전기밥솥이 없어 항상 압력솥으로 직접 밥 해 먹어요.ㅠㅠ ✔기름진 밥 완성! 아이들과 함께 밥을 떠 먹었어여. 와우~ 살 찌겠어요. 구수한 가래떡 씹는맛이예요. 밥이 맛있어 밥만 퍼먹게 되네요~ㅋ\n대구농산 2021년산 햅쌀 더담은 황금빛식탁 백미 강추\n대구농산 2021년산 햅쌀 더담은 황금빛식탁 백미 20kg(상등급), 재구입 솔직후기 *먼저, 필자는 대구농산 2021년산 햅쌀 더담은 우리쌀 10kg을 주문하여 접해보고 매우 만족하여 금번에는 조금 업그레이드해서 시켜보고자 이 아이를 선택하게 되었다. 주문일 : 2022. 3. 7. 배송일 : 2022. 3. 8. (쌀까지 로켓배송, 쿠팡은 사랑입니다.) 도정일 : 2022. 3. 1. (정말 즉석도정이 따로 없네요. 너무 만족스러운 부분이었어요.) 용량: 20kg (용량이 많아서 그런지 가계부담은 낮추고 질 좋은 제품을 우리네 밥상까지 고고!!) 원산지 : 국내산 100% (윤기가 있고 찰진 영양이 풍부한 쌀!) 판매가격 : 51,900원 구입금액 : 49,900원(와우회원으로 추가 할인 2,000원 대박!) #한국인은_밥심, #찰진, #즉석도정 1월에 시켜 먹었던 대구농산 더담은 우리쌀에 반해, 이번에는 조금 더 업그레이드 해볼겸 더 담음 황금빛식탁 백미(상등급)으로 구입해 보았어요. 역시나 실망시키지 않는 신선도정, 윤기 잘잘 백미에 매우 만족스럽습니다. 먼저. 쌀이 너무 좋아 알게 된 대구농산(주)은 40년간 우리네 안전한 쌀관리를 노력해 온 업체라고 한다. 최첨단 자동기계로봇으로 전문화된 시스템 대형 저온창고 1500평, 식품안전관리인증까지 받았다고 하니, 더욱 믿음이 간다. 제품을 받아보면 알 수 있듯이 육안으로도 만져보아도 이물질이 보이지 않을 만큼 매우 깨끗하다는 느낌을 받을 수 있다. 금액이 다른 쌀에 비해 저렴했던 점은 도정시설부터 포장시설, 그리고 유통까지 원스톱으로 제공되고 있기에 즉석도정에 가까운 신선한 쌀을 고객에게 안겨 줄 수 있는 것 같다. 너무 만족하기에 어떻게는 쌀을 자랑하고 싶어 이리저리 사진을 찍어보아도 한계가 있는 것 같아 동영상도 추가하게 되었다. 재구매에도 매우 만족스러웠으며 3회차 추가구입에도 이와 같은 질이 유지되었다면 나는 이제 묻지도 따지지도 않고 대구농산 쌀에 정착하려고 한다. 쌀 유목인이었던 나는 이제 대구농산 쌀에 정착하려고 한다. 대구농산 사장님, 계속 이렇게 저렴한 가격으로 좋은 제품을 공급해주세요. 소비자들은 진심을 제품으로 느낀답니다. 대구농산 사장님 계속 흥~하시길 바랍니다. 감사합니다. 리뷰가 도움이 되셨다면 아래에 <도움이 돼요> 버튼을 꾹 눌러주시면 리뷰어의 정신건강에 많은 도움이 됩니다. 감사합니다.\n요즘 계속 주문해서 먹는 맛나는 쌀 입니다.\n대구농산 더담은 황금빛식탁 햅쌀 도정한 날이 22. 03. 01. 쌀도착한 날 22. 03.. 15. 작년가을에 추수한 쌀을 즉석도정 까지는 아니지만 그래도 도정한 날이 매우 가깝네요~ 할인까지 해서 정말 싸게 잘 산듯 합니다 이쌀을 먹고 나서부터 다른 쌀을 못먹겟더라구요~ 우선 도정한 날도 가장 최근이고 (마치 주문들어오면 도정해서 보내주는 것 처럼~) 둘째로 쌀도 깨끗하고 찰기도 있고~(보통은 찹쌀이 많이 들어가 있는데 대구농산 쌀은 아주 적게 들어있음에도 불구하고~) 윤기도 잘 흐르며 셋째로 밥을 하고 하루가 지나고 여전한 색과맛이 유지됩니다~ 지금먹는 쌀이 떨어져도 또 구매해야 겠어요~~\n흰쌀밥 도시락\n40살 남편은 흰쌀밥을 좋아해요 남편 도시락을 매일 쌉니다 건강생각해서 잡곡을해도 쌀비율이높아야해요 일단 20키로 쌀은 쿠팡으로시켜요 항상 감사합니다 혼자 사올엄두안나는데 너무편리하게 로켓받네요 쌀알이 탄력있고 쌀눈이 박박씻어도 남아있어요 단맛도 잘돌고 맛있네요 쌀을 계속 이리저리 다 사보는중인데 이물질도없고 밥맛도좋아서 재구매 하러 와서 리뷰달고갑니다 한국인은 역시 밥!!!!!!! 모두모두 행복한 식사 행복한시간 보내고 건강하세요\n갓 도정한 신선한 쌀\n저희집은 밥을 지을때 여러 가지 잡곡을 섞어서 합니다. 어릴땐 순수하게 쌀만가지고 밥을 지었는데 오래전부터 건강을 생각해서 여러가지 잡곡을 섞고 있어요. 찹쌀을 비롯해서 여러 가지 종류의 콩들과 흑미 등등... 여러 종류의 곡류를 섞기 때문에 최상등급까지는 필요없지만 그래도 가장 많은 양은 맵쌀이 차지하기 때문에 상등급 쌀을 선택합니다. 예전엔 등급 생각않고 무조건 저렴한 쌀을 선택했는데 쌀은 중등급과 상등급의 맛 차이도 크더라구요. 꼼꼼하게 살펴본 뒤에 선택했습니다. 우선 포장 꼼꼼하게 왔구요, 로켓배송으로 빠르게 배송되어 왔습니다. 딱 10일전에 도정한 신선한 쌀이네요. 쌀 색깔도 탁하지 않고 밝은 신선한 컬러입니다. 깨지거나 변색된 쌀도 없이 깨끗한 쌀이에요. 아직 맛은 보지 않았지만 신선한고 깔끔한 상태라서 맛도 좋을 것 같아요.\n동네 마트에서 늘 구매해 먹고 있는데 요즘 쌀값이 왜이리 비싸대유~~~ 둘째 아들도 며칠전 군대 가서 10키로로 주문했는데 잘한거 같아요. 20키로짜리 개봉하고 오래 두고 먹는것 보다 10키로 짜리로 신선하게 빨리 먹고 또 10키로 주문하는게 나을거 같 아요. 전 이천쌀로 한 밥이나 경상도나 충청도 쌀로 한 밥 크게 차이 를 모르겠더라구요..ㅎㅎ 밥솥의 문제라고 생각하거든요 ㅋㅋ 어디다 어떻게 밥을 하느냐에 밥맛이 다른거 같던데... 제가 둔한건가봐요~~~^^ 저희는 발아현미 23곡을 혼합해 먹는데 이번쌀은 흰 쌀밥을 해보려고 했거든요...근디 흐미 딴 생각하다 흑미를 쬐끔 넣어버렸네요.ㅠㅠ 밥하고 보니 이건 넣은것도, 안 넣은것도 아니여~~~~ㅋㅋㅋ 아들 이틀간 밥상 차려주고 찍은 사진인데 반찬이 맛있었는지 밥이 맛있었는지 머슴밥을 먹고 앉았네요 ㅠㅠ 우리 아들 저렇게 매일 먹다간 쌀 금방 떨어지겠어요~ㅎㅎㅎ 비교해보니 가격도 가장 저렴하고, 부서진 쌀알 없이 윤기나고 매끈해요^^ 아주 만족합니다. 도정일자는 2021년 9월 28일이고 1상듭급 쌀입니다. 쌀 떨어지면 다시 올께요 ! !\n싼게\n*구매가격: 30,800원 *중량: 1kg *품종: 혼합미 쌀은 살 때마다 돈이 아까워요. 그래서 제일 싼 쌀로 선택구매해요. 쌀값은 항상은 아니고요. 보통 주말에 제일 싼거 아시나요? 주말에 할인을 많이 하니까 급하지 않다면 주말에 사세요. 주말인 오늘 가격 보니 29,260원이네요. 아깝당~~~~ 저는 쌀이 하나도 없어서 어쩔 수 없이 평일에 주문했어요. 이 쌀포대 표면은요. 공기가 잘 통할 수 있도록 미세한 구멍들이 송송 뚫려있어요. 가끔 이거 뭐야?하며 불안해 하는 분들도 있더라고요. 이 쌀 흰색,누런색 쌀이 섞여 있는 혼합미~ 혼합미라고 써져 있는건 가격이 저렴해서 줄곧 이용해요. 입이 그다지 까다롭지 않나봐요. 요즘은 압력밥솥 성능이 워낙 좋다보니 비싼쌀과 별 차이를 못느끼겠더라고요. 쌀을 씻어봤어요~ 예전에 시골에서 농사지은 쌀은 진하게 흰 쌀뜨물이 나왔죠~ 시중에서 파는 쌀들은 쌀을 씻을 때 좀 맑은 흰색이예요. 이 쌀은 맑은 누런색이네요? 그래두 밥하고 보니 겉이 번지르르 기름지고 푸석한 맛이 나지 않고 맛있어요.\n최근 즐겨서 먹는 쌀 입니다. 맛 있어요.\n쌀~ 쌀상태는 양호합니다~ 지난번에 시켜서 먹어보았을때 제일 쌀이 신선했고 기름져서 아주 맘에 들어 재구매 했습니다 쌀을 씻을때 쌀뜨물이 아주 뽀얏게 잘 나와서 역시 좋군~ 하는 마음으로 재구매 하였습니다 밥을 하고 나서보면 뽀얀게 아주 예쁘고 기름집니다~ 하지만 지난번보다 시간이 지나서 그런지 쌀 이 좀 덜 찰지고 덜 윤기 납니다~ 이거야 뭐~ 해가 바뀌였으니 어쩔수 없는 거죠뭐~~ 그래도 도정날짜가 너무 많이 지나지 않아서 맘에 듭니다 밥을해 놓으면 맛 있어요. 아이들도 맛있다고 잘 먹고요.\n밥알이 땡글땡글하니 맛있어요.\n먹고있던 쌀이 얼마 안남아서 주문해 봅니다. 포장은 비닐로 깔끔하게 포장되어 왔구요. 생산년도 2020년 도정일자 20210년 8월 31일이라고 해요. 등급은 '상'이라고 해요. 도정일자가 비교적 최근이어서 마음에 드네요. 쌀알은 대부본 땡글땡글하니 모양이 이쁘구요. 가끔 가다가 쌀알이 깨진것도 섞여 있어요. 따로 가루같은 부스러기는 없구요. 쌀알은 일단은 깔끔한 편이예요. 실제로 밥을 해보았는데요. 쌀을 처음사서 밥을 할때는 매번 설레는 느낌이 드는데요. 해놓은 밥은 땡글땡글 하면서 윤기가 돌고 실제도 먹어보면 밥맛도 좋아요. 날씨가 좀 쌀쌀 해지긴 했지만 쌀은 냉장고나 김치 냉장고에 보관하시는게 좋을것같아요.\n좋아요.\n맛있어요. 최근 도정이라 너무 건조하지 않고 통통하니 상태 좋아요. 저번에도 주문해먹고 맛있어서 그냥 고민없이 또 주문했어요 ☆ 한달후 후기 먹다보니 밥이 참 쫄깃하네요.\n맛있네요!! 밥은 백미가 최고 ㅋㅋ\n*구매동기 : 쌀이 똑 떨어짐 *구매후기 : -집앞에 딱 배송되니 좋고 -10키로 넘 무겁잖아요 ㅋㅋ -햅쌀이거 -등급은 상등급 -양도 넉넉하고 -김냉통에 넣어두니 든든 ㅋ -오자마자 뜯어서 씻어 밥해보니 윤기 흐르규 맛있네요 ㅋㅋㅋ - 그냥 간장에 쓱 비벼 먹어도 맛남 ㅋㅋㅋ - 가격도 착하고 맘에 들어 재구매의사 있습니다\n밥이 단맛이 있고 윤기도 흐르고 밥맛이 좋네요.\n두번째 구매입니다. 앞전에 먹어보니 밥맛이 좋아서 재구매 했습니다. 찹쌀을 넣지 안아도 찰기가 있어요. 그래서 그런 밥 씹는맛도 있네요 가격도 매우 착하고요. 처음에는 기대 안했는데 제 입맛엔 좋네요. 도정일은 한 2~3주 전 이고요. 10kg 보관함에 넣으니 딱 들어가요. 쌀 품종은 혼합 이라고 되어 있네요. 등급은 상등급 입니다. 구매시 고려 하세요.\n2년째 먹고있는 쌀\n가격도 젤싸고 밥도 맛있어서 쭉 먹고 이써요 윤기돌고 찰진게 너무 마싯써용\n밥만 먹어도 맛있어요\n저희집은 흰쌀밥만 먹는집이예요. 항상 햅쌀로 먹고는 있는데.. 이번에 할인도 하고 괜찮은거 같아 주문했어요. 포장은 비닐포장으로 한번더 포장되어 안전배송되서 왔구요.. 2021년 쌀이지만 도정일이 최근일이라서 만족합니다. 우선 밥을 지으려고 쌀 씻어봤는데.. 하얀 쌀뜯물로 불순물 없이 깨끗한 편이였구요. 쌀알크기는 보통크기네요.. 그리고 밥이 다되어 저어봤는데. 윤기좌르르하고 찰기도 있고 먹어보니 맛있네요. 쌀밥만 먹어도 맛나서 아이가 밥도 더 잘먹어요. 가격 저렴하고 밥맛좋고 만족해서 다먹으면 재구매할 예정이예요.\n급하게 쌀이 떨어져도 쿠팡이 있어요\n대구농산 2021년산 햅쌀 더담은 황금빛 식탁 백미10키로 상등급 21,900원 지난달 주문했을 때보다 4천원이나 내렸어요. 대박 할인 ㅋ 좋아요~~ 한달에 한번 이상은 쌀을 주문하고 있어요. 4인가족이면 보통 저희랑 비슷하겠죠. 20키로는 좀 많은듯 하여 늘 쿠팡에서 쌀 10키로를 주문해서 먹어요. 늘 잡곡을 넣어서 먹기 때문에 하얀 쌀밥을 하는것 보다는 정확한 밥맛을 알기는 어려운거 같아요. 그래서 가격도 적당하고 쌀도 괜찮으면 오케이 입니다. 그때그때 할인되는 정도를 보고 시키고 있어요. 대구농산 쌀은 할인이 자주 되는 편이라 자주 주문하게 되네요. 상등급이라고 되어 있어서인지 쌀도 괜찮아보이고 밥맛도 괜찮은거 같고 도정일도 10일정도 전이고 가격대비 이정도면 만족합니다. 또 주문할게요~\n도정일로 확인되는 신선함\n저희집은 여러가지 잡곡을 비롯해서 찹쌀까지 썪어 먹기 때문에 특등급까지는 필요없다고 생각되어서 상품으로 구입했습니다. 가격비교를 안할수는 없는데 일단 같은 등급의 다른 쌀들보다 만원정도가 저렴하네요. 받자마자 쌀통에 넣었는데 일단 색깔도 노란빛이도는 미색이에요. 도정일도 채 1주일이 지나지 않은 신선한 쌀입니다. 아직 밥으로 먹어보진 않았지만 쌀 색이나 표면의 윤기같은걸 보면 일단 믿을수 있을것 같네요.\n맛있어요\n이제 쌀도 쿠팡에서 사게되네요 한두번 사다보니 편해지기도하고 가끔 쌀도 세일해서 저렴한가격에 득템도 하네요 요즘 쌀이 가격이 많이 올랐는데 운좋게 세일가로6만원이 안되는 가격으로 56.900원에 20키로 주문했네요 지금은 반절정도 먹은 상태고 밥도 맛있어요 무난합니다 밥짓는 냄새 맡고선 5살아들 좋은 냄새 난다고 빵냄새같다고 표현해요 빵달라고ㅎㅎㅎ 그러면 밥짓는거라고 밥솥을 가르킵니다 저는 밥을 해서 소분해놓고 냉장보관해서 먹을때마다 렌지에 돌려 먹는데 특별하게 불만없이 세식구 잘 먹고 있답니다\n귀리랑 현미 쌀을 늘 대구농산에서 시켜먹고있어요 쌀은 그때 그때 대수농산에서 그때그때 가격보고 구매하고 있구여 저희집은 전기 압력솥을 쓰지 않고 매일 매릴 가스 압력솥에 밥을합니다 전 소화를 전혀 못시키는 사람이라 흰쌀밥을 한꺼번에 밥을해서 냉동보관햇다가 렌지 돌리고 남편은 매일 잡곡 새밥으로... 쌀을 미리 시켜놓고 늘 만족 스런 대구농산이라 별4개 일단 점수 찍어 놓고.... 일주일후 인가 잡곡으로 남편 밥을하는데 압력분사 될때 냄세가 진짜 너무 구수하게 나드라구여 여즉 밥하면서 구수한 냄세는 시골서 갓도정후 바로 밥했을때 그때 뿐이였는데 딱 그때 밥마깃이였어요 제가 늘 일끝나고 밥을하니 배가 고파 그런가 하고 생각했다가... 그저께 금요일 제 밥을 한다고 흰쌀밥만해서 밥을 퍼면서 밥맛을 보니 기름이 촤르르하이 윤기가 도는게 너무 좋으네요 보통 그해 생산 쌀이여도 이쌀저쌀 혼합이여서 그쌀이 그쌀이고 제작년부턴 한가지 품종만 된건 너무비싸 혼합으로 구매하고 있었거든요 보통 혼합이면 밥맛이 좋으라고 찹쌀섞어도 찰기는 약간 있어도 윤시가 돌고 구수한 냄세가 이정도로 나진 않거든요 참고로 전 밥솥 딸랑딸랑 하면 불을끄기 때문에 밥이 전혀 눌지도 않고 뜸들이는시간도 없어요 가스렌지 불을 후다닥 다써서 밥상을 빨리 차려야해서요 이정도 품질이면 혼합이여도 최고등급 안부럽네요 쌀사고 별점말고 후기는 첨 길게 적어 봅니다 쌀이 복불복인지 ㅋ ㅋ 이번 저희집에 온건 정말 윤기 촤르르 찰지고 너무좋아요\n맛 기대합니다\n대구사람이니 대구농산물 사야겠지요^^ 쌀도 떨어지기직전이고 삼품평 보니 후기도 나쁘지않고해서 주문했어요 도정날짜는 쿠팡배송이라 일주일정도차이는 감안해야겠어요 쌀터지지않고 잘왔고 쌀상태는 매우좋아요 싸이 뽀야니 이쁘네요 밥맛이야 먹어 봐야 하니 저녁에밥해보고 후기올릴께요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 밥이도는동안 고소한 냄새가 진동을하네요 당연 밥도 고슬고슬 맛있어요 가격대비 맛이좋아요\n달고 깔끔한 맛의 흰쌀밥\n급하게 쌀이 필요해서 아묻따 구입했는데 정말 잘 먹고 있어요. 밥을 영혼없이 막 해도 맛있음. 윤기가 촤르르 흐르는 흰 쌀밥이 만들어져요. 압력밥솥으로 밥 지은지 얼마 안되는 저같은 요알못도 쉽게 맛있는 밥을 만들 수 있는 사기캐 흰쌀 입니다. 단순 쌀이 맛있는 건지 아님 제가 입맛이 좋은 건지는 모르겠지만 한 달 안에 금방 먹을 것 같아용~ 다 먹으면 재구매 할 예정이에요~! - 구입가격 : 28,800원 (로켓 무료배송)\n< 대구농산 햅쌀 더담은 백미 > 주문 : 21. 12. 11 중량 : 2 kg 가격 : 7,660 원 도정일 : 21. 10. 25 포장일 : 21. 10. 26 쌀알 고르고 깨끗해요 왜 이렇게 할인하나 싶은 생각이었고(할인좋아요) 백미에 +찹쌀 조금 섞어서 하니까 더 찰지고 맛있어요\n상급 쌀!!!\n급 쌀이 필요해서 구입해보았어요~ 상급 쌀에 최근도정~~~ 가격도 저렴하네요 10키로 25800원!! 쌀 상태도 뽀얗고 깔끔하니 좋더라구요 밥을 해 보니 보기에도 찰져보이고 밥맛도 너무너무 좋더라구요 재구매 의사 팍팍 있네요\n품질 좋습니다\n품질 좋은 편이예요 깨진 낱알도 잘 없고 깨끗합니다 최근 도정이 아니지만 그리 오래된건 아니네요 한달 정도 이고 가격면에서 좋습니다 단일품종은 아니지만 상품이라 품질이 좋아서 밥맛도 괜찮아요 저는 녹미 흑미 등 오색찰현미를 섞어 밥을 하는데 윤기도 있고 좋아요 재구매의향있어요\n가성비도좋으네요\n저녁밥을하려니쌀이똑 떨어졌네요. 오전에주문했더니 오후에왔네요. 바로쌀을씻어밥을지었더니 윤기가나네요. 밥맛도좋구요. 따로찹쌀안섞어도 돨것같네요. 가격이다른것보다좀싸서 큰기대는안했지만생각보다좋네요. 구매후기도나쁘지않구요. 구매잘한것같네요.적당 .당.당.당.유\n알은 쬠 귀여워융^&^ 10 킬로에 가격이 훌륭해서 샀슈 적당당 하구만유 걍 최고의 밥맛은유 찹쌀 밥공기 반을 넣으면 땡여유 월매나 기름진지 참 맛나유 히히 일반 쌀이 질이 쬐매 떨어진다 혀듀 찹쌀 섞으면 짱짱짱 예융 그렇다구 너무 많이 넣으면 이이고야~~ 질어져유 특히 노인분들 계신분 가정엔 좋아유 밥이 부드럽게 되는구만유 여기에다 최고 발암 차단 식품 강황 반수저 넣으면 노루둥둥 허니 최고쥬 오늘은 마랑 검정콩 노랭이콩 밥을 혓슈 밥맛이 짱 좋아유^^ 가격이 좋고 뭐 쌀 알은 작은 편이지만 괜춘혀서 추천유 잘 먹구 기름지게 잘 살자구유 오늘도 훌륭한 하루 한국인은 밥심!!!^^\n쌀알도 적당하고 밥도맛있어요\n쌀이똑 떨어져서 아침배송되는 쿠팡 덕을좀 봤네요 쌀은4월17일도정으로 최근이라 맘에듭니다 밥도 일반밥으로 돌려도 찰진느낌 있구요 맨밥먹기좋아하는 저는 낮은금액대로 맘에들게 맛잇게 먹을수 있을것같습니다^^\n2키로가상상이안됐었는데와서보니 좀작은걸구매했나봐요^^ 냄비밥해먹었는데 찰지도맛있네요~~재구매의사있습니다~\n생각보다 좋은데요?\n집에 있던 쌀 곰팡이생겨서 다 버리고 급하게 쿠팡 주문했습니다 쌀받아보니 금간것도 없고 도정일도 최근이라 맛있게 먹을 수 있겠어요~! 쌀 색깔도 뽀~얀게 맛있겠네요 날이 습하니 꼭 냉장보관하세요~~!!!!\n잘 받았어요.\n쌀상태는 보통이예요. 물을 많이 먹는 것 같아요. 평소 잡곡밥 불리지 않고 계량하듯, 물을 넣었는데도, 쌀밥만 했는데요, 차진다는 느낌없이 약간 고실?거린다고 해야할까요. 도정은 몇 일전이라 그건 좋네요. 잡곡밥을 먹기에 쌀을 최상등급이나 상등급으로 사지 않아요. 그래도 이거저거 찰진 잡곡이 들어가서 푸스스한 느낌은 별로 없는데, 이 쌀은 찹쌀을 좀 넣어줘야 하는지 물을 더 넣어야 하는지 좀 그래요. 고슬한 밥에 호불호가 있으니 뭐라 하긴 그런데요. 전 고슬한 것보다는 찰진밥을 선호해서 그런가봐요.\n괜찮아요\n엄청 찰지거나 그렇지는 않아요~ 쌀포대가 종이와 비닐 두겹으로 되어 있는데 쌀통에 쌀 부을때 종이와 비닐 사이로 쌀이 들어가서 꺼내느라 좀 불편했어요;;\n찰지고 촉촉 매끈한 쌀\n10kg으로 먹어보고 괜찮아서 20kg 구매요 상등급으로 신선하고 윤기있는 쌀 최근 도정 1월 29일이고 2021년산이에요 쌀밥 맛있어서 많이 먹게 되요ㅠ\n최고입니다~!!\n햅쌀 오자마자 밥 지어보았는데 너무 맛있고 좋습니다 집안에 퍼지는 밥의 향이 다릅니다~ 홈플에서 행사하는 가격보다 착하고 로켓배송까지.. 강력추천합니다~\n만족\n가격대비 맛도 좋고 깨끗하고 완전 만족합니다. 너무 많지도 작지도 않은 양이니 냉장고에 보관하기도 좋구요. 밥맛도 좋아요. 검정콩이랑 늘 같이 밥을 하는데 이정도면 만족하고 다음에 또 주문할 생각입니다. 도정날짜는 사진으로 찍어놨으니 참고하세요^^\n저렴하게 잘 샀는데 밥맛도 좋아요 잘샀어요\n쌀이 똑 떨어져서 로켓배송가능한 쿠팡에서 또 급히 검색해서 주문했어요 ^^ 마침 와우회원할인가로 뜬 대구농산 2020년 더담은 황금빛식탁 햅쌀 할인가로 가격도 저렴했고 후기도 꽤 괜찮길래 주문해서 받았는데~ 오홀♥ 생각보다 밥이 윤기도 흐르고 찰기도 있는것이... 밥맛도 좋네요 ! 저녁에 밥 두공기먹은거.. 안비밀입니다.....ㅠㅋㅋㅋㅋㅋ 도정일자도 최근으로 8월에 도정했더라구요 2020년 햅쌀도 묵은쌀도 아니구 가격도 착했고 맛도 좋았던 황금빛식탁 햅쌀 추천 꾹해요^^\n김병만의 공생의 법칙을 보고 쌀을 샀어요. 외래종 메뚜기떼가 국내유입되었다는데 혹시 올해 여름? 물론 공생의 법칙 촬영시기가 작년 여름이긴하지만. 작년에도 별일없었는데 올해 뭔일 있을까 싶긴해도. 그냥 비싼 쌀 먹기 싫으니 어차피 1년치 빅데이터가 있는데 사도 되겠다 싶어 쌀값 쌀 때 삽니다. 더 싸져도 할 수 없지만 작년엔 1만원이상 더 비싸게 사먹었으니 그럴리 없겠죠. 1년에 20킬로 쌀 4봉은 먹는 것 같아 일단 두봉을 구입하였습니다. 알작고 향미좋은 맛있는 쌀이에요. 몰랐는데 알작은 거 먹다보니 즉석 오뚜★밥이 알이 길고 찰지며 밥향이 다소 안좋더군요. 이게 그만큼 향이 고소해서일 거에요. 너무 무거워 하나는 질질끌어 옮겼는데 분리배송된 하나는 아들시켰더니 어깨에 둘러매고 들어와서 어디다 두녜요. 중딩때만해도 비리하니 팔씨름도 저한테 지는 어따쓸래였는데 팔힘으로 밥먹고 살겠다 했더니 나름 팔운동 열심히하더만 진화했어요. 남편시켰으면 어쩌구저쩌구 투덜투덜 결국 해줄거면서 생색은 지구만큼내서(내 과장도 지구만하긴 함) 결국 귀찮고 시끄러워 제가 하고 마는데 아들은 이렇다보니 존경하게 됩니다.\n매끈한 백미에요~\n쌀냉장고에 쌀이 똑 떨어져 급히주문했어요~ 다음날아침 바로받았어요! 매끈한 백미에요. 저는 백미와 찹쌀 그리고 혼합곡을 합쳐 쌀냉장고에 보관해요~ 받은후 밥을 했어요. 매끈한쌀이라 당연 밥맛또한 구수한게 윤기가 좌르르르 맛있어요. 제가 구매할땐 조금할인하고있었는데 한달이면 십키로쌀 뚝딱이니 그때 다시 재구매할께요!\n쿠팡통해서 처음 쌀 주문해봤는데 만족스러워요\n도정일은 5월3일 날짜 상품으로 받았어요 앞으론 굳이 매장갈 필요없이 쿠팡에서 주문하면 되겠어요! 냄새가 나거나 색이 변했거나 하는 부분은 전혀 없고 보통 물통에 쌀을 보관해둬서 10kg짜리 다 퍼서 옮겼는데 전체적으로 품질이 좋습니다. 물통에 옮기니 2리터짜리 6개가 채워지네요!\n씻을 때 부터 달라요! (•̀ᴗ•́)و\n신혼 부부입니다! 햇반으로 먹다가 직접 밥 해먹기에 도전하며 두번째 쌀입니다! 처음 쌀은 씻을 때 약간 색깔이 탁하다고 해야하나요!? 그래서 먹을 때 찝찝해서 정말 여러 번 씻었는데 이건 처음 씻을 때부터 뽀얀 색깔이 나와 그 전 쌀이 이상했구나.. 생각이 들었습니다..ㅠㅠ 뽀얀 쌀뜬 물 색깔만큼 밥을 했을 때도 윤기가 돌고 매끈해서 좋아요! 쌀 정착템이 될 것 같습니다!! 다음에 또 사러오겠습니다다! (งᐖ)ว ( ᐛ )و\n쌀 상태 괜찮아요~~ 밥 할때 잡곡 조금 섞어서 했는데 밥 맛있네요~~~ 처음엔 밥맛 없음 어쩌지 하고 걱정했는데 맛있어서 다행이예요~~항상 어른들이 보내주셨는데 이번엔 먼저 쌀이 떨어져서 급하게 주문한건데 로켓배송으로 바로 담날 편하게 받고 쌀도 맛있어서 담에 또 재주문의사 있습니다...\n밥맛 좋네요~^^\n매번 3kg짜리를 주문하는데 가격대가 좋은듯하여 처음으로 구매해본 제품입니다. 포장 잘되서 왔고 밥 해서 먹어보니 맛도 괜찮았어요^^ 가격대비 꽤 만족합니다. 도정일자 2022.01.07로 최근꺼고 구매당시 가격은 9,990원 이였어요. (오늘 보니 올랐네요~^^* 구매 타이밍 좋았습니다.ㅎㅎ) 다음에 또 시킬것 같습니다.^^\n윤기가 자르르르~~\n기존에 먹던쌀이 조금밖에 없어서 주문했었답니다. 오늘 처음 봉지뜯어 밥을했는데.. 윤기가 좌르르르~~~~ 밥먹고프단 생각이 들어라구요 귀리랑 썩어먹어도..찹쌀이 안들어가도 찰지더라구요.. 엄지척~~~\n두번째구매✅\n아이가있어 쌀을 사러가기도 무게도 나가서 들고오기힘들어 항상 쿠팡에서 구매하는데.. 몇번주문했던곳에서 제일 좋아 두번째 구매했어요. 초보주부라 쌀이 어떤게 좋은진 솔직히 모르나. ⭕밥냄새도 좋구. ⭕쌀 씻을때 다른쌀에서 나오던 불순물들이 없었구. ⭕밥맛도 좋았어요 ㅎ 여튼 전 좋아서 꾸준히 주문할거같아요✅\n상태좋고 밥맛이 궁금해요\n제가 쿠팡에서 주문해서 먹던 쌀이아니고 다른쌀을 주문해봤어요 그래서 빠르게 배송이되었고 포장이 안터지고 깔끔하게 잘받았어요 그래서 개봉을해서 쌀통을씻고 물기를 말려서 통에부어서 밥을 해봤어요 아직 밥이되고있고 밥이아직 안되서 리뷰먼저써요 쌀알크기는 평균적이고 작지는않았어요 그리고 매끄럽게 되어있어서 밥이다되면 맛있는밥이될거같아요 그래서 이번에먹어보고 맛있으면 재주문할생각이 있어요 맛잇는 밥이되어지기를 바래봅니다 참고로 쌀통은 10kg쌀통인데 거의꽉채워질정도로 10kg이 맞았어요 포장지까지보고 쌀을 안부었을때 보면 10키로샀는데...이러면서 개봉했어요 제가샀던쌀은 포장지가 좀 컸었나봐요.. 밥먹기전 지금까지는 만족하고있어요\n일단 10키로 쌀을\n배송해주신 기사분께 감사의 말씀을 드립니다!! 1인가구이구요. 대부분에 밥을 집에서 먹고 배달음식 최대한 자제하려 하기 때문에 주로 10키로 쌀을 시킵니다. 오자마자 한번에 밥지을양을 소분해서 냉장고로 보냈구요. 오늘 밥을 했는데 맛있습니다. ㅋㅋ 사실 살림 초보인지라 쌀맛 구분까지는 못하구요. 가루없이 매끈하게 벌레없는 쌀이면 족합니다. ㅋㅋ 잘먹겠습니다!\n괜찮아요.\n쌀값이 많이 올랐는데 쿠팡에서 와우회원가로 저렴하게 잘샀어요. 싸면서 밥맛도 좋습니다. 물량도 전기압력밥솥 표준으로 맞추면 딱이라 아이들도 물맞춰서 밥을 지을 수 있어요.\n원래 다른 쌀을 먹었었는데 할인가에 상 등급쌀이 올라와서 구매해 봤어요 결과는 대만족입니다 사진에 보이는 것처럼 윤이 좔좔 흐르고 반짝반짝 한개 너무 좋아요 맛있습니당~~ 4인가족 한달에 10kg짜리 사서 먹고 있는데 다음달도 구매예정입니당 ㅎㅎ\n밥맛이 너무 좋네요~ 가끔 밥한지 하루이틀 지나면 누렇게되는 쌀도있던데 이쌀은 윤기좋고 맛있어요^^ 도정일은 사진 참고하시면 될것같아용ㅎㅎ~~~ 항상 급하게 뭐가 필요하면 쿠팡에서 구매하는데 이번에도 성공적이네여!!!\n맛있어요\n도정잘된거같고 맛있네요 ㅎㅎ 밥솥이오래되서 쌀이 조금만 맛없어도 금방티나는데 이건 맛있어요 ㅎㅎ 잘먹고있습니다\n쌀 좋아요\n저렴해서 기대안하고 구매했는데 쌀 완전 굿이네요ㅡ.굵이도 밥맛도 짱이여요.재구매할께용\n맛있게 잘 먹고 있어요\n쌀값이 비싸서 저렴한거로 사는 편이에요. 쌀맛에 민감하지 않기도 하고요~~ 최근 도정이고 불순물도 없고요 저번에 산 쌀은 쌀뜨물이 투명했는데 이거는 씻으면 뿌옇게 쌀뜨물이 잘 나오네요. 제 입맛에는 평범한 쌀밥 맛이고 남편이랑 잘 먹고 있어요~\n싼가격에 맛난쌀사서 너무 감사해요~\n쌀냄새도 구수하고 밥이 윤기가 자르르 흐르면서 밥맛도 아주 좋아요~계속 구매할 생각입니다.\n상급인데 저렴하게 샀어요\n최근 도정일은 2022.02.07 생산년도는 2021년산이고 등급은 상이에요 원산지는 경주시네요 경주 아름다운 도시죠 밤하늘 별도 보이고,깨끗하고, 그냥 저렴한 거 등급 상관 없이 사먹었는데 등급도 좋은 쌀이 맛있고,품질이 좋아서 검색후 고민 끝에 구매하게 되었습니다. 쌀 불려 바로 해먹으니 쫀득하니 맛있어요 거의 다 떨어져가네요 쌀벌레가 몇 마리 나오네요 혼합쌀이라 묵은것에서 나오나봐요 저는 만족했어요 죽이면 되니깐요\n처음 먹어보고 맛있어서 여기저기 추천해 가지고 이후로 몇번 더 구매했어요! 앞으로도 쭉... 정착 예정 ◠‿◠\n밥이 맛있어요\n잡곡도 주문해서 섞어서 밥했는데 찰지고 맛있네요 가격저렴해서 걱정했는데 가성비도 좋고 밥맛도 좋아요재구매합니다❤️\n마침 쌀이 다 떨어져 가서 구매 하려고 보니 가격할인 떠서 구매했어요. 특별하게 쌀 브랜드 선호 하는 건 없지만 밥 짓어 보니 맛있게 찰져서 좋네요^^!\n맛나요 음.. 쌀이 좋은지 아직 잘 모르는 살림 초보이지만.. 아이를 키우다보니 밥을 조금씩 해요 밥을 했을 때 반짝반짝 윤기있고.. 막 했을 때 고소하니 맛나고.. 식었을 때도 약간 쫀득한 느낌.. 그런걸로 쌀 맛있다 라고 생각해요 ㅎㅎ 살 때는 등급을 보고 고르는 편이구요 잘 모르니까 좋은걸 사자... 라고 생각하는.. 이게 등급도 상이고.. 쌀이 똑 떨어져서 급히 골라서 샀는데 가격도 쌀의 품질도.. 잘 샀다고 생각해요. 애기까지 세식구이고 저는 쌀이 안들어있는 잡곡밥을 먹어서.. 10키로 사면 오래 먹는 편이라.. 소분해서 냉장 보관해요. 아 그리고 지난번 마트에서 산 쌀은 지저분한 쌀가루가 너무 많았는데.. 요건 뒤집어서 부었는데 쌀가루 같은거 없이 깔끔해요 만족스러워요\n저렴하게 잘 샀어요 ㅡ 좋아요! 10kg사려다가 이게 더 싸서 이거샀어영\n재구매\n항상 금액에 맞춰 구매 하다 보니 재구매를 해본적 없는데 이번에 재구매 한 이유중 하나가 가격 변동이 크지 않아서 였어요 그리고 혹시하는 마음에 걱정 했는데 밥맛도 여전히 찰지고 좋아요~\n매번 사먹는 쌀~\n종류가 많지만 쌀은 계속 요걸로 구입해먹고 있어요~ 가격이 많이 착해졌네요^^ 4인가족 10kg이면 한달정도 먹어요~\n재구매합니다❤️\n친정부모님댁에 구매해 보내드렸어요. 며칠전에 저희집 쌀도 이걸로 구매했었는데 밥이 찰지고 맛있더라구요ㅎㅎ\n밥맛 너무 좋아서 또 시켜먹어요 향부터 너무 고소해요~~!\n밥맛이 부드럽고 찰지고 하니까 맛있습니다\n상품성 좋고 하니까 품질도 다양하고 밥맛이 좋아서 이 가격으로 유지해서 자주 이용해서 10kg 짜리를 시키겠습니다.\n만족하는 밥 맛!\n밥 해보면 날림없고 괜찮아요! 가격도 착하고 지난 번 주문으로 신뢰가 가서 이번에 또 주문했는데 역시 상태 좋네요. 굿굿\n마트를 가보면 10kg쌀이 얼마하시는지 다들 아실거예요~ 이정도의 품질의 쌀을 이가격에 살수있엇다니 너무 행복합니다. 이만 오천원대인데 품질, 포장 도정일자까지 너무 좋습니다 많이 파세요^^\n이보다 솔직할 순 없다!!! 저는 시골 시댁에서 보내주는 쌀을 먹습니다 근데 가끔 쌀 떨어지는 시기와 보내주는 시기가 안 맞을 때가 있죠ㅠ 그럴 때 가끔 쿠팡에서 주문을 하는데 받아먹다가 구매하려니 쌀값이 왜 이리 아까운지.. 그래서 되도록이면 가장 저렴한 쌀을 구입하는데.. 이번에 구입한 쌀은 도정해서 바로 보내주신 거 같긴한데 솔직히 맛 없어요 밥 색깔듀 살짝 누리끼리하고 밥솥에서 하루만 지나도 바로 냄새가 나고요 이 쌀 구입하고 20여일 있다가 시골에서 햇살을 보내줘서 먹었는데 반찬없이 맨밥만 먹으라해도 먹겠더라는... 윤기가 흐르고 밥이 그렇게 찰질 수가 없더라구요 그래 이게 쌀이지 싶더라구요 그 뒤로 남은 이 쌀은 너무 먹기 싫어지는데 그렇다고 버릴 순 없으니 온갖 잡곡을 때려넣고 먹는 중립니다 밥을 매 끼니마다 하는 집이 나닌데 잡곡까지 많이 넣으니 쌀이 더 안 줄어드네요ㅠㅠ\n그리 만족스럽진 않네요\n쌀알이 작고 부스러기 모아놓은거 같음 점점 여러모로 실망감이 듭니다\n적극 추천하는 좋은 상품입니다.\n정말 괜춘하다 싶은 상품만 정말 이건 아니다 싶은 상품만 후기 올리는 쿠팡 애용자입니다. 이 쌀 가격 대비 정말 괜춘해요 ㅎㅎ 연속해서 주문했는데요 까탈스런 제가 연속 주문 했을 정도이니 적극 추천하는 좋은 상품입니다. 좋은 상품 감사합니다.\n평타이상\n작년쌀이고 도정을 올해한쌀이네요!! 하지만 밥 맛은 좋아요. 전 늘 찹쌀을 조금씩 썩어서 밥을 하는데, 아빠가 드시고 밥이 쫀득한게 맛있다고 하셧어요!! 가격도 적당하고 마트가서 지고 이고 할 빠에는 쿠팡이 훨씬 나은 듯 합니당:)\n가격대비 저렴한것 찾다가 구매했어요 진짜 인터넷에서 쌀 안보고사는만큼 신뢰도가 떨어지는데 진짜 밥맛좋쿠 쌀도좋아요 강추입니다\n싼가격에 무난한 밥맛\n다른 쌀보다 좀 보온하면 빠르게 누렇게 되는거 같아서 적은 양만 해서 바로바로 해먹는 중 밥맛도 무난함 가격이 싸서 구입하기 부담되지 않음\n잘먹고있어요\n도정일이 아주 최근은 아니였지만 벌레안나오고 밥냄새는 밥솥이 좋아그런가 안나고 밥솥빨인지 모르겠는데 찰지고 좋아요^^\n3개월이 지났지만 여전히 찰지고 맛있어요~\n식구도 많지 않고 집밥도 거의 안먹는 편이라 지금도 먹고 있네요. 3개월이 되었으나 지금도 밥을 하면 고슬고슬하고 찰진게 아주 씹히는 맛이 쫀쫀하고 맛있어요~ 방금도 새로한 밥에 오징어젓갈 올리고 김싸서 한그릇 뚝딱 해치웠어요. 가격도 적당하고 맛도 있고 저는 다음에도 재주문 하려고 합니다.\n밥맛이 아주 좋습니다\n2번째 구매함요 여러 상품평들이 좋다 나쁘다 의견들이 있는데~ 제일 정확한건 내가 먹어보고 괜찮았던걸 다시 구입하는게 젤루 안전한것 같네요~ 전 쌀이 질이 좋았어요 한번사서 먹어보고 밥맛도 좋고 가격도 좋아서 또 구입하게 됐어요 매번 신동진쌀로 구입해서 먹었는데 요즘 애들이 커서인지 쌀 소비가 빠르네요 가격도 부담이 되서 저렴하면서 맛있는 혼합쌀을 사고 있어요~\n밥맛은좋을거같아요\n가격은 좋았는데 도정일자가 최근도정이아니여서 실망이예요 처음먹어보는거라 궁금해요\n가성비 최고의 쌀입니다. 강추합니다.\n오늘 처음으로 밥을 했는데 쌀이 너무 좋네요. 그 전엔 백미밥을 할 때도 찹쌀을 넣어 먹곤 했으나 이번 쌀은 찹쌀을 넣지 않고도 밥이 윤기가 흐르고 밥알의 식감이 탱글탱글해서 지금까지 먹던 쌀중 최고의 품질인듯 싶네요. 그것도 49,900원에 이런 쌀을 살수 있다니 정말 대만족입니다. 밥맛도 좋고 윤기가 자르르 흐르고 식감까지 탱글탱글해서 앞으로는 이 쌀만 구매할 생각입니다. 저렴한 고품질 쌀을 판매하신 판매자에게 고마운 마음을 전합니다. 많이 많이 파세요. 감사합니다.\n대구농산쌀만 계속 구입해서 먹게 되네요 쌀 좋아요\n좋아요~\n곰곰쌀이 먹다가 가격 저렴해서 구매했는데 기대안했었는데 쌀 상태 너무 좋아요\n밥맛좋고, 쉰내없고, 쌀벌레없었어요!\n밥맛좋네요!!! 윤기도는 찰밥으로도 너무 잘나오고 꼬들밥도 맛나게됩니다!! 도정일이 근 6개월 내였기에 밥했을때 안좋은 냄새도 없었어요!!! 그리고 걱정했던 쌀벌레도 없었어요! 사진은 현미와 5:5섞어지은 밥입니다\n사실 쌀 맛을 잘 구분 못하는 막입이에요 밥솥이 얼마나 밥을 잘 하느냐에 따라 좀 더 맛있고 없고 구분이 되는 수준이라서 굳이 비싼쌀은 안먹어도 된다 싶은 마인드거든요 그래서 가성비 좋은 쌀 위주로 구매하고 있어요 역시나 이 제품도 괜찮아요 쌀에 크게 냄새가 나거나 그러지 않는이상 저는 밥 맛은 다 비슷한 것 같거든요... 요제품 역시 냄새나는것도 없고 큰 이상 없고 도정일도 최근이라 마음에 듭니다 할인할때 사서 딱 좋네요.\n쌀 맛있어요\n두번째 주문해서 먹었는데 역시 쌀도좋고 밥맛도 좋네요.재구매하러 또 올께요\n괜찮아요.\n쌀은 잘모르는 초보주부. 그래도 밥이 되는동안 밥냄새좋고. 밥색도 좋고 밥맛도 좋고 . 하루지난후에도 변색안되고. 쌀도 부서지거나 색이 틀린게 거의없다.\n맛밥이 꿀맛이네요. 김밥용으로 작은거 구입했는데 찰지고 맛나요.\n오늘 오후1시5분전에 주문했는데 오후 11시반쯤에 도착 했어요. 배송이 참 빠르군요. 배달원의 수고에 감사드립니다. 저는 지금 먹으려고 산게 아니고, 요즈음 쌀값이 비싼데 저렴한 찬스에, 싸게 살수있어서 사놓은거예요. 쌀봉지을 김장 비닐봉지에 담아 보관하면 오래두고, 먹어도 변함이없고, 쌀 벌레도 생기지 않아좋고, 12월 도정한거라 올가을 새쌀 나올때까지, 두고먹어도 괞찬읍니다. 그래서, 쌀값이 언제 또 오를지몰라, 미리사서 보관하는 겁니다. 쌀이 굵고 아주 좋아요. 신동진쌀 만큼이나 좋아요. 저와같은 생각을하고 계신분이라면 사서 보관해 보세요. 아마도 덕을 보실겁니다.\n먹을만해요\n싼 가격에 먹을만해요. 회사에서 끼니 때우는거라 비싼쌀은 필요없어서 저렴하게 나올때 쿠팡에서 사서 먹고있어요."
        }
    ]
}