{
    "product_id": 202253639,
    "product_name": "2021년 햅쌀 블렌디스트 통에담아 세상편한 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "세상편해서 샀는데 곰팡이라뇨\n집을 한달정도 비워서 오랜만에 밥을하는데 쌀이 뭉쳐있어서 뭐지하고 보니.... 거뭇거뭇 곰팡이가... 냉장보관아니고 장기보관 가능하대서 구매했는데 곰팡이라뇨.. 항상 쌀놓는 곳에 놨고 심지어 며칠차로 구매한 현미는 또 멀쩡하네요. 고객센터 전화하니 한달지나 아무것도 해줄수가 없다네요. 1/3밖에 안먹었는데 다버려야겠네요... 구매하실분들은 냉장보관하세요\n부산 대연동 근육붙은 뚠뚠이의 주문후기^^\n냉장고에 통채로 넣으면되겠다~했는데...5백리터이상 양문형냉장고 문에넣기좋은사이즈구요..오피스텔에 360리터냉장고문에 넣기는 좀 끼는 느낌이 있어요. 밥맛은 아직 밥을 안지어봐서 모르겠어요. 혼자살아서 소용량씩 사먹는편인데.. 쌀통따로 안사도 되고 냉장고에보관하면 도정후 쌀 산화도 막을수있다고해서 좋네요. 솔직히 통때문에 구입했어요\n재구매 안 할 거예요\n통이 너무 간편하지만 맛과 윤기가 없는 쌀이에요. 도정한지 15일 정도 지난 쌀이 왔고, 쌀을 씻으면 까만 물이 나와 이상하고 생각했는데 이제보니 남은 쌀에 곰팡이가 생겨서 거뭇거뭇해요. 곰팡이 생긴 쌀은 먹을 수가 없다고 해서 다 버리기로 했어요. 밥을 자주 안 해먹는 1인 가구면 2킬로도 양이 많은 것 같아요.\n평소보다 물을 훨씬많이잡아야지 안구러면 푸석푸석못먹음\n진짜 맛없음;; 옆면에 보통이라고 써있길래 쌀이 그전에 먹던거보다 안좋아보여서 일부러 평소보다 물 많이 잡아서 했는데도 무슨 베트남쌀로 밥한것처럼 엄청나게 밥알이 흩어지고 푸석푸석 가뭄온것처럼 되게 됨;;; 다음번엔 절대 안시킬듯;;;;\n쌀, 도정날짜도 거의 3주 정도 전꺼고 맛없어요,, 쌀,, 제가 정미소 집 딸인데 매번 쌀받아먹기 미안해서 그냥 돈주고 사먹어 봤는데 우리집쌀이 최고였음,, 그뒤로 쌀맛 알고 그냥 부모님께 쌀 택배로 받아먹습니다,, 밥이 맛있으면 밥에 물 말아 먹어도 맛있는 법.\n일단 제품 검수 제대로 하시기바랍니다 비닐 나왔습니다 밥해서 먹던 도중에 나오니 짜증 확나내요 쌀 불리지않고 바로해도 먹을만 합니다\n하루만 지나면 밥에서 냄새가나서 못먹겠어요.. 왠만하면 후기쓴적 없는데 너무 화가나서 쓰네요 2kg 8,800원...싸지도 않는데ㅠ 다른쌀을 사서 먹었는데 냄새도 안나드만..\n하~얀 쌀밥으로는 맛없어요.\n잡곡위주로만 먹다가 흰쌀밥 먹고싶어서 100% 백미로 밥을 해봤는데.. 제 입에는 맛이 넘 없네요. 방출됨.\n안좋다 쌀이 누렇고 검게 변한것도 보임 씻어보면 흰물겁나많이남 쌀이 오래될수록 쌀뜨물이 많이나옴 오래씻어야됨\n뚜겅열고 처음 밥하려고 붓자마자 벌레발견................ 원래 시키던데거 시킬려다가 바꿨더니 바로 후회했네요\n왜 밥 지을때 나는 냄새에 걸레 냄새가 나는거죠??지난번 먹을땐 안그랬는데 이유가 궁금하네요\n쌀통 뚜껑을 열지 못하게 해놓으신건가요? 도대체가 열리지 않네요. 이건 뭐 먹으라는건지;;\n쌀 품질 엉망입니다 ㅠ\n엄마께서 쌀 못 쓰겠더라고... 찹쌀 안 섞고는 못 먹겠더라고 하시네요ㅠ\n자취방에 여름방학때 싱크대 밑에 두고 다녀오니 거뭇거뭇하게 곰팡이가 생겼어요\n윤기가 모에요? 밥맛이 모에요? 찰진게 모에요? 한 3년 묶은 쌀인거죠? 설마..\n별로\n밥에 윤기가1도 없는 부시시한밥ㅡㅡ 다시구매안하려고요\n속았어요\n이거 햅쌀 바로찧은거 아녀요 햅쌀냄새가안나유~\n맛이 없음\n곰팡이\n병을 아직 열지도 않았는데 안에 곰팡이 있네요\n쌀이 찰지지는 않아요\n가격7500원 하면 안되나요\n도정일자 확인좀 하세요\n도정일자가 9월 9일이네요 도정일자가 보름이 지난건 판매하지 않았으면 합니다 이건 쌀이아니고 탄수화물 덩어리네요 로켓배송이 편해서 샀는데 식품종류는 공산품을 제외하면 오프라인에서 직접보고 사야겠네요 좀 많이 불편해도 어쩔수가 없네요\n배송상태엉망\n배송진짜 맘에안들어요 상품좋은것도 다깍아먹어요 6섯시다되서오고 언제나그렇듯 문앞에저렇게 두고가는데 적응안되네요 택배가훨씬빠르며 더나은거같아요 아주급하지안은이상 여기서잘 구입안할거같아요 임산부가 내려가서 가져왔어요 서비스꽝 시스템꽝이요\n다 깨져서 왔어요 ㅡㅡ\n일부러 냉장고에 넣고 사용하려고 통에든거 주문했는데.. 이게뭡니까 ㅡㅡ 다깨져서 오고... 쌀은 다 흘려있고 ... 다른사람한테 보낼땐 뽁뽁이를 싸던지.. 배송에 신경써주세요\n배송 존나 느림 2일후 도착 인데 4일 ~6일 림\n배송 ㅈ같이하네요준명 12월04일 토요일 도착인데 오늘 12월 06일 도착 배송 존나느리고 배송 출발지역인 울산쿠팡 왜있는지?? 모르겟음 일 ㅈ같이 하네여 배송시간은 지켜야 되는거 아닌가요???지난번에도 한전 햇반 시켯는데 존나 시팔 3일늦게도착 하드만 일그따구로할꺼면 울산쿠팡 접으라하세요 쿠창에서 얼마나 시켯는데 일 진심 개 ㅈ 같이 하네\n신경써주세요\n2번째 주문인데 쌀벌레가 말라있는게 들어있었어요... 다른 벌레가 보이거나 쌀이 상해있는건 따로 보이지 않아 빼고 그냥 반품은 안해요 .. 다음엔 신경써주세요 ㅠㅠ\n쌀 새거 까서 두컵 부어서 씻는데 쌀벌레가 있어요 두컵 부었는데 15마리정도? 워낙 작아서 일일이 세어본건 아니지만 네번 정도 행구니 사라졌어요 새 쌀인데 왜 벌레가 있죠? 교환신청 했지만 너무 찝짭합니다\nㅠㅠㅠㅜㅠㅠ 받자마자 쌀통에 부으려는데 갑자기 누런 벌레가 날아서 나오옴ㅠㅠㅜㅜㅜ 이제 안보이길래 그냥 방안에 있던건가... 착각인가 했는데ㅠㅜㅜㅜ 지금 통 안에서 기어다님...ㅁㅊ 어뜨켕ㅠㅜㅜㅜㅜ\n이렇게 버려두고 가도 되는건가요? 문 바로앞도 아니고\n쌀이 좋아서 샀는데 배송이 영~~문앞에 던져두고 갔네요 퇴근하고 와보니 황당\n포장 신경좀 쓰세요. 통 케이스 쌀도 필요겸사 구매한건데 파선되어서 왔어요 쌀도 다 흘러서 ㅠㅠ짜증 딸랑 봉다리가 뭡니까포장이...\n포장비닐이 다 뜯긴 상태로 배송되었네요...그래도 식품인데 찝찝하네요\n배송에 좀 더 신경 좀 써주시죠-_-;; 교환했습니다!\n가격 인하 요망\n가격인하해주세요\n포장 똑바로 안하나요?\n배송이 한개만왔어요.확인부탁드립니다.\n배달이지랄인지포장이지랄인지.다쏟아짐\n포장파손\n박스 뜯자마자 통뚜껑 열려있고 쌀은 다 나와있네요 싼게 비지떡이라더니 딱 그모양 입니다 다신 안사요\n편한 관리에 반해 샀다가 낭패\n벌레........... 덕분에 난리나서 대청소 했네요^^.. 무슨 문제일까요..."
        },
        {
            "rating": "2",
            "data": "지금까지 여러회 구입중 인데, 저는 쌀보다 이 통이 너무 편해요 냉장고 물통칸에 찹쌀,백미,현미 세개 넣어서 사용하고 있고요 흑미를 좋아해서 찾아보다가...아후 벌레 .. 그래서 일반쌀도 중단하려다가.. 사용이 너무 편해서 그냥 시켰네요 벌레 나온곳은 바로 구매 중단 해야 하는데.. 또 그렇기에는 구매률이나 괜찮은 상품평들도 있고.. 애매하네요 그래서 짙은 쌀 쪽으로는 안 시키고 있어요 백미도 흔들어서 확인해 봤는데 벌레는 보이지 않았고.. 쭉 좋은상태로 갔으면 좋겠네요 ㅡ 찹쌀,현미,백미 여러통 반복적으로 시켜 먹고 있었는데.. 에효 다시는 안시키겠어요 현미에서 또 큼지막한 벌레..그것도 최근 날짜로.. 진짜 관리소홀 노력부족 양심없는 곳, 게으른 곳 그런 상품 자체가 말이 안되죠 벌레라니.. 주문 중단 하네요 ㅡ\n통에 담겨잇어서 편해보이고 해서 주문햇습니당~ 냄비밥을 지어서 해먹어 봣는데 쌀을 불려서 지엇는데 물도 정량에서 물한컵반추가로 더 넣엇는데도 불과하고 된밥이네요 엄청 된밥은 아니지만서도 윤기잇고 찰지지는 않네요 쌀이 물을 엄청 먹네용 양이 적어 금방 먹을거같아 다행이네여\n쌀벌레 나와서 다신 구매 없음\n몇번 좋아서 구매했는데.. 어느 순간 보니 쌀벌레가.. 산지 얼마나 됬다고.. 그래서 이제는 재구매 안합니당.. 쌀벌레가 나쁜건 아니라고 하지만 그래도 저희 아이가 먹을 생각하니 찝찝해서 못먹겟네요\n쌀이 변색 된것처럼 전체적으로 누래요. 2019년쌀이라는데.. 밥맛은 그냥 보통이고 저렴해서 샀는데 추천하고싶진 않아요\n햅쌀을 먹자\n저렴하고 배송이 빠른 건 좋습니다만 맛이 없습니다.(저는 2019년말에 2018년산으로 샀습니다.)\n쌀벌레 때문에 그냥 통에있는 적은양의 쌀만 하자 하고 주문했는데 밥맛은 좋지 않아요~ 재구매 의사는 없네요\n쌀눈이 하나도 없어요. 밥맛도 없고 배도 빨리 꺼지고요. 맘에 드는건 통 뿐, 겉멋에 속지 말자\n뚜껑이 깨져서 쌀이 다 쏟아져 나왔어요 바닥에 떨어져서 애먹었네요\n쌀벌레 걱정 때문에 샀는데 며칠 먹고 바구미 나와서 다 버렸습니다.\n통에담겨있는점은 좋았어요\n쌀벌레 2마리가 있었어요ㅠ\n도정일이 한달이 지났네요. 너무 오래된듯하네요.\n그닥\n별로엿슴\n맛이 정말 없네요 무쇠냄비에 했는데...\n며칠안돼서 곰팡이핌 ..ㅋㅋ\n맛이 없어요..고품질 소용량 꼭 판매해 주세요\n곳곳에 곰팡이 핀 쌀이 있어요 다른 분들 후기를 보면 그런게 없는데 저만 그런건가요...? ㅠㅠ 한두개면 그냥 말없이 골라서 먹겠는데 10일에 도정한 쌀치고는 좀 많네요 여름이라 그런건지 쿠팡 다른 브랜드에서 흑미산건 포장 뜯기도 전에 계속 벌레 나오고 그동안 쿠팡에서 쌀 사서 잘 먹었는데 이제 쿠팡에서 쌀사는건 자제해야할거 같아요\n배송은 꽝\n상품은 아직 먹어보질 않아서 차 후에 다시 쓸께요 다름이 아니라 배송건땡순에 그럽니다. 분명 문옆 창고에 두라고 했는데 떡하니. 길 가 현관에 두면 어쩌라는거죠? 분실되면 기사님이 책임지나요? 기가막혀서 참고로 부산진구 부암동 입니다. 여기 기사님 제 정신 아닌듯 합니다.\n배송상태가 정말 엉망입니다. 보낼 때부터 이런식이었는지 아님, 택배기사가 이런식으로 보냈는지 모르겠네요. 먹는거 담아두는 통인데 저 따위로 보내면 어떡합니까? 상자에 넣어서 보내든지... 암튼 너무 별로.\n3층인데 왜 대문앞에 놓고가죠? 책임감 없네요"
        },
        {
            "rating": "3",
            "data": "그렇게 맛있지는 않아요 하루만 지나면 약간 쿰쿰한 냄새나는거같아서 밥해놓고 전원 뽑았다가 식혀서 냉동실에 얼려놓고 먹었어요 통은 편리하지만 가격대비 별로에요..\n다른상품평 참고해서 사긴 했지만 검은색으로 상한부분이 있는 쌀이 보이네요. 쌀3컵에서 나온 양이구요. . 급하게 시키다보니 적은량 구입했는데 혼자 소량드시는분은 바로통에 보관하니 편할것같고. . 쌀벌레만은 없었으면. . .\n까만쌀이 많아요..\n처음 구입했을때 쌀도 넘 깨끗하고 벌레도 없고 품질이 좋아보였으며 통에 담겨있어 사용하기 편리했어요 그래서 계속 재구매 했는데 왠걸 세네번째 재구매할수록 쌀상태가.. 점점 별로에요ㅜ 첨엔 까만쌀 하나도 없었는데.. 시킬수록 까만쌀도 많이 보이고 별로여서 지금은 딴거 시켜요ㅠㅠ아쉽네요..\n밥맛 기대하시진 말고...\n골든퀸쌀 먹다가ㅡ이마트가야 살 수있는데 쌀이 똑떨어져서 급하게 작은거로 시켜봤어요. 통에 들어있어 간편해요.모양도 잡기 편하고요. 근데 쌀이 물을 많이 먹네요ㅠㅠ 윤기도 그닥..\n쌀이 기존에 도착을 안해서 급한대로 라면 구입하면서 사봤는데 워낙 꼬들밥을 좋아하지만 이제품은 불려놔서 잡곡섞어도 푸석 푸석하면서 겉돌아요 밥찰기는 전혀없고 이런쌀은 정말 첨이라 품평을 못하겠네요\n잘 먹었던 제품인데 이번꺼에서 벌레나왔어요..\n항상 잘 구매해서 먹었던 제품인데 이번에 시킨거에서 날벌레가 나왔어요 ㅠ 까만색 한마리긴 했지만 가격은 점점 비싸지는데 벌레라니요.. 담부턴 주의해주세요\n그냥 밖에 보관을 몇일 했는데 쌀에서 냄새가 나서 친구한테 말하니깐 냉장보관 하라고 하네요 ㅠㅠ 원래 냉장보관안해도 냄새는 나면 안되는거 아닌가요 ㅠㅠㅠ 그래도 밥맛은 괜찮아서 그냥 먹구 있어요\n그냥 지극히 평범한 쌀이네요. 등급 체계는 잘 모르지만 제일 낮은 등급이네요? 참고하시고 맛있다는 느낌은 없었네요 쌀은 깨끗해요\n숟가락 없다고 밥 굶는 줄 알아?\n쌀은 이렇게 가둬놓는게 맛이 별로네요. 쌀은 역시 푸대자루에 보관해두면서 먹는게 좋은듯. 그래서 지금은 케이스 통만 쓰고 있어요.\n통이 편하고 쌀이 맛 없음.\n쌀이 특 상 보통 중 보통이네요. 담겨있는 통이 편리한 건 좋은데 쌀이 맛이 없어요ㅠ\n윤기나고처음 했을때 보긴 좋은데 제 입맛에는 쌀집에서 도정한 쌀을 조금씩 사먹는게 더 맛난거 같아요 잘 먹었어요~~~\n재구매했어요 그냥 보통입니다 한번 주문하기 적당한 양에 보관하기 좋아서 구매합니다\n밥하고 하루 지나니 밥맛이 확 떨어져서 맛이 좀..금방 했을 때만 맛있어요\n편해요 맛도괜춘하오. 근디 괜히 2키로 샀나봐요. 제가 먹보한걸 잊고...너무 빨리 먹어치웠어요\n잘 받았어요\n벌레가 안 생길거 같아 용기가 편하긴 한데...플라스틱 쓰레기 때문에 맘이 좀 불편\n통에담겨있어 편리! 밥맛은 별로!\n통에 담겨있어서 편하긴 함! 근데 밥 맛은 뭐.. 그닥 별롭디다\n좋은게아님\n구멍이 작아서 컵으로 뜰수도없고 컵에따르기에는 구멍이커서 흘리고\n홈플러스에서 사는게 나을꺼같아요ㅠ 묵은내가 나더라로요 관리를 잘못하셨나봐요ㅠ\n묵은쌀이라 물을 엄청 먹어요 불려도 밥알들이 다 따로 놀아요ㅠㅠ 볶음밥용 이네요\n찹쌀 사려고 고르다 잘못눌렀나봄ㅜ 귀찬아서 그냥 먹어야겠네요\n품질 좋네요 또 구매하겠습니다~~\n음\n먹을만해요\n밥이 퍼석하게 꼬들하게 되구 별로에옹 ㅠ\n쌀이 맛이 없네요.. 윤기도 없고..\n단맛이 안나요ㅠㅠ\n아직밥을해보진않아서맛은모르겠는데보관은편하겠어요\n좋아요\n통이 좋음 냉장고 물넣는 곳에 쏙들어감\n통 좋아여 통에 들어서\n불려서해야 맛있네여\n그냥그래요적당해요\n별로엿어요 푸석거리는 느낌\n쌀을 담았던 케이스가 밑바닥에 군데 군데 찌르졌어요\n밥 했을 때 별로인 거 같다. 곰곰 쌀이 더 맛있음.\n생산연도와 도정날짜가 1년이 넘었는지 알 수 없어요 생산연도는 2020년 도정날짜는 2021년9월21일로 적혀 있는데 별도표시되어 있습니다 상산날짜와 도정날짜가 1년 넘었는지 안 넘었는지 알고 싶은데 방법은 없는지... 그리고! 쌀이 너무 작아요\n날이더워서그런가 밀봉은 뚜껑열었을때부터 불량으로 되있었는데 걍 먹었어요 당장 밥먹어야해서 .. 편하긴한데 상품 검수할때 신경좀써주세요\n10시 다되어 와서 해먹지는 못했고 도정은10월 이고 쌀색깔 봐선 햅쌀같지가 안아요\n이번엔 실망!!\n깔끔하네요\n매번 느꼈지만 뽁뽁이 하나없이 비닐..오늘은 구멍까지.\n쌀은 좋아요\n항상 포장이 아쉬워요.\n로켓 빨라서 좋은데 맛은 ..어떨지\n깔끔하게 포장되어서 마음에 듭니다\nNice to be customer of Coupang\nI like it, but little bit expensive price."
        },
        {
            "rating": "4",
            "data": "일단 통에 들어 있으니 세상 편하다는 후기에 백배 동감합니다~^^ 쌀이 오면 패트병에 담느라 한나절 고생하는데 그런게 없어서 참 좋네요 가격은 좀 비싸지만 그만큼 편하니까 재구매 의사 100%로 입니다\n블랜디스트2019년산 햅쌀 통에 담아 세상 편한 백미2kg ?(상품명 참 기네요;;) 쌀이 주문한게 오려면 대략 이틀 정도 남았는데, 10kg 20kg 구매하기 에는 애매모호해서 검색해보니 쿠팡에서 가격도 이만하면 저렴해서 며칠 먹을양으로 선택했어요~ 쌀알 크기는 보통에서 작은게 아쉽지만요...^^;\n요롷게 손잡이도있고 도정일도있고 입구에 씰도붙여져있어요 상위등급은아니지만 가격도훌룽하고 맛도 지어먹어보니 훌륭해요~ㅎ 잔여물도없고 깨끗해요 여기쌀 믿음이가서 대용량도찾아볼려구용 다쓴통은 다시쌀사서 담아먹거나 스파게티면 국수면 보관용기로좋을것같아요!\n주로 현미밥을 먹고 있는데 너무 현미100%는 식감이 그리 좋지않아 가끔 백미도 섞어서 사용하고 있어요 2인가족이라 그리 많은양은 필요하지 않고 쌀벌레 생길까봐 냉장고에 넣고 보관하고 있는데 이 제품이 딱 맞아서 구입했어요 밥맛은 평범하구요~ (사실 현미랑 섞으면 그 자체의 쌀 평가가 객관적이지 않아서요) 케이스가 있어서 그렇겠지만 살짝 아쉬운건 가격입니다 ㅋ 도정은 한달정도 된 제품으로 왔어요 햅쌀이 아직 아니라서 조금만 사야되는 이유도 있었어요 제품의 쌀 등급은 보통입니다.\n혼자사는 사람, 깔끔한거 좋아하는사람에게 추천\n갑자기 아버지가 올라오신다고해서 구입하게된 쌀입니다 보통시중에서 1키로짜리 저렇게 포장된 쌀이 없거든요 아버지가 입맛이 까다로우셔서 햇반은 안드시니 찾던도중 발견!! 깔끔하게 용기로 포장되어있고 넉넉하게 1-2끼 먹을수 있을것같습니다. 혼자 사는데 괜히 큰용량의 쌀을 사다두면 쌀벌레가 끼는게 싫더라구요. 합리적인 가격에 넉넉한 용량 그리고 상단에 생산일이 더 믿음을 줍니다\n도정은 최근\n통에 들은 쌀은 벌레안생긴다고해서 어른들 패트병?같은곳에 쌀넣어서 보관하잖아요? 저는 벌레 넘 무서워서 냉장고에 소분에서 다 넣어버리거든요ㅋ 마침 통에 든 쌀이 있길래 사봤거든요ㅋㅋ냉장고에 바로 넣어서 편해요 그런데 자리는 많이 차지해요ㅋ 밥맛은 그냥 그래요 저는 엄청 좋은쌀아니면 맛은 다 거기서 거기인듯 해요 튼 그냥 간편해서 좋다는 장점이 큰것 같아요 도정일 최근이라 좋네요~!\n가격 비싸지만 1인가구나 놀러갈때 좋을거 같아요 통이 깔끔해서 수납에도 좋아요\n압력솥이 필요한 쌀맛\n식구가 적고 하루에 한 끼만 집에서 먹으니 쌀 양이 점점 부담스럽네요. 적당한 용기에 담겨있어서 구매해 봤어요. 10키로 짜리 구매해도 어차피 페트병에 옮겨 담아 두고 먹으니까 용기에 담겨있는걸 산거죠. 전기밥솥을 안 쓰고 압력밥솥에 밥을 해 먹은지 10여년이 다 되어가요. 너무 찰진 쌀은 떡밥처럼 되어서, 좀 나쁜(?) 쌀로 구매한건데.. 두꺼운 돌 냄비밥을 해보니 이 쌀은 압력솥으로만 해야 맛있게 먹을 수 있겠군요. 돌냄비에 밥해도 항상 맛있게 먹었는데, 이 쌀은 맛이 없네요. ㅋ 다음엔 압력솥으로 해 봐야 겠어요. **휘파람입력솥(ㅋ)으로 밥 해보니 찰기는 생겼으나 밥맛은 크게 변화 없습니다. 고소한 맛 부족한 쌀 **\n냉장고 크신 분들만 사세요\n통이 두꺼워서 원룸 냉장고에 안껴져요 냉장고가 크신 분들만 사셔요 저는 음료 칸에 꽂으려고했는데 안되네요 그래도 통은 견고하고 좋네요 맛있어요 굿\n딸에게 사줬어요.\n최근에 도정해서 그런가 쌀이 윤기가 흐르네요. 혼자라 밥도 3인분을 지으면 한끼를 떼우는 걸로 5인분으로 냉동보관으로 먹고 있어서 밥맛이 신경이 쓰여 좋은거로 사주고 싶네요. 후기도 참고해서 구입도 했지만 쌀 상태도 괜찮아 밥하기전이지만 밥맛도 기대가 되네요. 따로 통을 사지 않아도 좋고 잡기도 편해요.\n편해요\n세상편한 백미라서 그런지 보관도 간편하고 깔끔해서 좋아요. 밥맛이 뛰어나게 너무 맛있다 정도는 아니지만 도정일이 그리 길지 않아서 밥자체의 구수한 맛이 있어요. 가격이 그렇게 착한편은 아니지만 통이 남아서 계속 쌀보관이나 잡곡류등을 보관하기에 좋고 정리도 깔끔하게 되어서 일단은 몇개 더 구매를 할 것 같아요. 보통 생수통에 쌀을 보관하는데 이건 입구부가 넓어서 쌀을 다시 넣기나 부을때도 편하고 좋아요.\n그럭저럭\n솔직히 좋은 쌀인지는 모르겠어요 두번째 구매인데 알이 균일하지 못하고 걸러줘야할 까만알도 종종 보여요 온가족이 먹을거면 A급 비싼쌀 사드세요 그런데 자취가구라 쌀관리 편리해서 좋아요 예전에 쌀벌레 때문에 고생했는데 이거 먹고는 집에 벌레 나온적 없고요 맛도 이정도면 햇반정도는 하는듯해요 도정일은 8/26이네요 9/9 수령입니다\n사진상으로 크기가 느껴지시려나요 저는 2키로라 해서 좀 더 작게 생각했나봐요 제 생각보다는 크더라고요 크기도 크고 잡을 수 있는 부분도 있고 통도 깔끔하고 앞으로 요게 편해서 이것맛 시킬듯 해요 밥 해먹어 보니 상태도 괜찮고요 잘 모르겠지만 잡곡 섞어서 2주 정도는 먹을 수 있지 않을까 싶어요\n쌀벌레로 큰일을 치루고 통에 담긴 쌀을 구입해야지 하고 시켜봤답니다. 일단 통은 냉장보관이 쉽네요. 쌀도 보통 이상입니다. 밥맛도 보통 이상이구요. 특등급 고시히카리 쌀만 먹다가 먹으니 조금은 부족한 듯 하지만 그래도 갓 도정된 쌀을 신선하게 조금씩 사먹는 편이 보관도 유리하고 밥맛도 괜찮은 듯 싶어 앞으로는 통에 담긴 쌀을 애용해보려 합니다.\n최근 도정일자라 만족, 품질은 보통으로 표시되어있음\n깔끔하게 통에 담겨 있어서 편해요. 그런데 쌀에 품질 표시? 특상, 상, 보통, 이런식으로 되어 있는데 보통이라고 표시되어 있네요. 저는 몰랐지만 구매하실 다른 분들은 참고하시면 좋을 듯해요. 도정일자는 일주일도 안지난것으로 와서 만족하고요, 밥 실제로 해보니 냄새는 괜찮았고 맛은 보통인 것 같아요.\n잘받았습니다. 2키로는 첨주문하네요 10키로 먹다가\n배송잘받았습니다. 쌀이 한톨 없어서 주문했습니다. 2키로가 한되라는거죠 이사도 가게되서 겸사겸사 ~ 아들은 쌀밥을좋아해서 주문했어요. 담엔 10키로 주문할거예요 ㅋ . 쌀밥해놓으니 윤기가 촤르르~~ 합니다\n급하게 조금만 샀는데 요거 쌀통이 너무 귀엽네요 열어서 바로 덜어 사용할 수 있어서 일단 너무 편리합니다 작은 용량이라 1인가구나 자취생들한테 딱 일거 같네요 보관도 용이하고 양도 적당해서 밥 많이 해먹지 않는 분들은 이게 괜찮을것 같아요 밥 맛도 좋고 도정일도 얼마되지 않아서 오래 두고 먹을 수 있을거 같네요\n용기까지 오래도록 잘 사용 할것 같아요^^\n여름이고 쌀벌레 생각해서 냉장고 보관하면서 밥해먹기 딱이예요... 세 식구인데 용량이 작지만 용기가 냉장고에 딱이라 한번더 구입해서 현미까지 통을 재활용해서 보관 하려고 합니다^^ 아직 밥을 안해 먹었는데 해먹고 후기 남길께요!\n우선 벌써 2번 밥을 지어 먹었는데 쌀이 속이 꽉찬것 처럼 탄탄하지는 못해요 그렇지만 적당히 먹을만 하고 자취생들에겐 굉장히 유용하고 쓸모 있는 것 같아요 쌀 보관도 따로 신경쓰지 않아도 되서 그런 점들을 가만하면 혼자사는 1인가구엔 추천합니다! (단, 밥맛에 민감하신 분들은 만족하지 않으실 수도 있어요)\n도정일도 최근이고 쌀알도 깨끗해요. 무엇보다 소량으로 용기에 담겨있어 보관도 밥할때도 엄청 편해요.\n뚜껑에 도정일을 붙여놨더라구요.그것부터 마음에들었고 쌀도 깨끗하고좋아요.\n딱!기본! 탱글탱글함을 원한다면 다른 브랜드 알아보세요\n처음 구매해 먹어봤음 나쁘지 않음, 그러나 솔직히 비싼감은 있습니다 돈 조금 더 보태서 탱글탱글한 맛을 원하신다면 다른 제품을 알아보세요~ 잘 먹었고 탈 없었고 가격대비 적당~ 했으니 별4개!!\n쌀냄새 살짝 나지만 맛있어요\n살짝 쌀냄새? 같은게 나긴 하는데 적당히 윤기나고 부드럽고 맛있어요. 밥지어서 얼려놨다가 렌지에 돌려먹어도 밥의 찰기가 유지되어서 좋고요. 냉장고 보관하기도 좋네요. 특별한 이상이 없는 한 계속 구매할 것 같습니다.\n제품명은 백미인데 색깔은 좀 누르틱한 기운이 있습니다. 도정일은 최근이지만 육안으로 봤을 때 좀 묵은쌀스러운 느낌이 드는 것이 사실입니다. 예전에 샀을 때는 만족스러웠는데 이번 구매는 좀 실망스러워서 별 하나 뺐습니다.\n혼자 사는 분에게 딱 맞는 용량과 냉장고에 넣을 수 있게 나온 통이 괜찮아보여서 구입했는데 쌀도 막 좋은 품질까진 아니지만 맛있게 먹을 수 있는 정도여서 재구매의사 있음\n지퍼락으로 된 쌀 먹다가 ㅜ 작년 여름에 곰팡이가 폈더라구요 쌀이 새카맣게 변하면 상한거래서 다 버리고 이걸류 사서 냉장 보관하면서 먹는데 좋아요~ 다 먹고나서도 이 통에 리필해 먹는중 ㅎㅎ\n통안에 들어있어서 보관하기 편하고 가벼워서 좋네요!쌀을 잘 안먹어서 오래두기 마련인데 저처럼 빨리 먹을 쌀 구하시는 분들께 추천드려요\n밥맛도 좋고 1인가구에게 적합한거 같아요\n밥맛도 좋고 2킬로라서 그런가 1인가구 구입자 들에게는 좋을거같아요\n밥 맛이 조금씩 떨어집니다ㅠ\n가격상승 후 밥맛도 상승했으나.. 가격정착 후 밥맛이 점점 떨어지네요—; 좋은 품질 계속 유지해 주셨으면 좋겠습니다~~^^*\n혼밥 하시는 분들은 좋아요~\n설 연휴전에 쌀이 떨어져 급하게 주문해봤네요. 19년산이지만 함께 구매한 찹쌀과 섞으니 찰지고 좋아요. 냉장보관 하기에 딱 좋아서 통도 재활용 되겠어요~세상 편하진 않지만 ㅎㅎ\n깔끔하게 보관해서 먹을수 있고 사실 2kg로 밥 해먹자면 금방 먹어서 통은 다른 잡곡을 담아 두는걸로 활용중.\n최근 도정 편한 용기 가격은 좀더 저렴해도 될듯\n2019년 산 도정은 3.25 최근 도정 제품이라 흡족 용기가 마음에 드네요\n쌀 상태는 햅쌀이 아니라 감안 해야 할 것 같고 통에 담아져 있어서 그게 너무 편해요 따로 보관통에 담을 일 없어서 좋고 벌레 생길거 걱정 안 해도 되고 편해서 재구매 의향 있어요\n도정일자는 최근이지만 쌀이 저번구매때와는 다르게 좀 많이 누래요. 꼭 묵은 쌀알 색처럼요. 콩밥해먹어서 콩물드니까 모르겠고 밥맛도 나쁘지 않아서 그냥 먹고있습니다.\n일단 깔끔, 밥 맛은 햇반이 반수 위\n일단 깔꼼합니다. 외식이 잦아서 쌀 사놓는건 엄두가 안나서 햇반을 먹었는데 보관도 편하고 좋네요. 근데 밥 맛은 햇반이 더 좋은거 같아요 ㅎ\n통에담겨잇어편하고좋아요 혼자사는 저같은사람들에겐 정말좋아요 통따로사거나할필요도없고.. 쌀질은 그냥저냥인것같아요 만족하고 재구매의사 있습니다\n쌀이 물을 많이 잡아먹네요\n평소 하던대로 물양 맞췄는데 꼬들한 밥이 되었어요 찹쌀 조금 섞고 물양 조금더 부어서 밥지었더니 맛있게 되었어요 참고하시길..\n오색오미랑 섞어먹으려고 같이 시켰는데. 백미는 2k조금 모자라보이는?것같은? 그것빼고는 괜찮음.통에 담겨 사용하기좋음. 밥맛은 해먹어보고 또 쓰겠음.\n밥 맛 좋고 보관 편리합니다\n밥맛 나쁘지않네요. 밥을 많이 먹지 않아서 소량의 쌀을 사서 담겨진 통에 보관하며 사용 가능하니 편해요. 재구매 의사 있습니다.\n간편 쌀\n쌀이 조금만 필요한데다 하루라도 빨리 필요해서 조금 비싸도 구매했어요. 도정날짜는 2019.08.28이고 쌀 상태는 좋아요. 맛도 무난합니다.\n저랑 신랑은 현미밥으로 먹어서 17개월 아기가 현미를 소화 못시켜서 아기 밥 지어주려고 샀습니다. 그냥 통 그대로 냉장보관하면 되니까 편리하네요~\n도정일이 최근이라 기분이 좋네요~!\n통에 들어있으니까 깔끔해요~ 2kg 양도 딱 적당하고요. 아직 밥하기 전인데 만족스러우면 재구매하려고요.\n간단하고 양도 적어서 항상 시켜먹어요\n쌀 상태는 엄청 좋진 않지만 양 적게 자주 시켜먹다보니 도정일이 최근이라 좋아요 플라스틱에 담겨서 편해요\n2Kg 백미중 가격 좋음. 통에 들어있어 편리함!\n통에 담겨 있으니 밥 할때 바로 씻을수 있어 한단계 건너뛴 느낌입니다. 편리해서 좋아요! 추천~~~\n혼밥하는저에게는 적은소포장용기라딱입니다 제밥솥이압력솥이아니라서그런가 윤기나게찰진느낌은 안나서별하나뺐어요\n깔끔한 맛, 위생적인 포장\n몇번째 구매인지! 통도 깨끗하고 쌀도 맛있습니다. 통은 재활용해서 씨리얼 통으로 잘 쓰고 있습니다. 많이 파세요 :)\n자취하면서 처음으로 쌀을 샀는데, 뚜껑이 있고 들기에도 간편해서 좋습니다. 벌레가 생길까봐 포대 쌀을 시키기가 망설여졌었거든요ㅠ\n한번 사먹고 2키로 넘 적어서 봉투로 갈아탐 이통은 쿠팡쌀사서 담아서 잘 쓰고있는중 쌀통을 사야하나 했는데 재활용 굿\n편리해서 좋긴한데 쌀이 아닌 비슷하게 생긴 하얀색 부서지는 돌도 아닌것이 종종 납작하게 섞여 있네요~ 그거빼면 괜찮을거 같아요~\n통보고 샀어요. 쌀은 보통. 통은 잘못계산해서 큰거구매\n그냥 그래요. 통보고 샀다가 통은 딴집으로. 예상보다 큰 걸 주문했어요.\n가성비 좋아요\n가성비 좋아요. 그냥먹어도 괜찮고 잡곡이랑 섞어도 괜찮고요\n왜때문에 속뚜껑이 열려있는거죠? 쌀에는 문제가 없는거같아 그냥 먹습니다\n담겨온 통이 쪼그만 날씬해 졌으면 좋겠어요~\n통을 쪼금만 더 날씬하게 만들면 좋겠어요~~칸에 끼여서 뺏다 끼웟다 불편하네요\n벌레도 안나고 간편해서 1인가구들에게 좋을거같아요 저는 현미 섞어서 먹는데 맛있다 정도는 아니지만 먹을만 해요\n유용한데 비싸요\n가격은 비싼편이지만 혼족들에겐 유용할듯 합니다 자취하는 아들에게 보냈는데 좋아라 하네요 ♡\n후기 보고 안좋은 쌀 섞여올까봐 걱정했는데 밥 두번 할 동안 그런건 없었고 밥 맛도 좋아요 생각보다 괜찮네요 !!\n통에 담아서 먹을 수 있다는 점이 가장 편리하네요. 우수수 넘친적이 있긴하지만 익숙해진다면 괜찮습니다.\n쌀 맛있어요 통 없는 것 보다 비싸지만 그래도 편해서 그냥 요걸로 사요.. 혼자사시는 분들께는 딱 좋은 것 같아요\n편리성과 작은 사이즈 보관의 용이성등.. 좋습니다. 담에 또 구매의사 있습니다. 앞으로 요것만 구매각!\n도정일은 한달되었네요.\n이번주만 먹으면되서 작은거 샀네요.. 쌀 상태도 쌀 알크기도 직당하네요.서늘한곳 보관에도 벌레가 생겼었는데 식품용 실리카겔넣고 냉장고 넣어 보관하니 괜찮아요\n사진상과동일합니다. 아직 밥을지어서먹어보진않았지만 깔끔하게잘왔습니다.\n밥맛도 좋고 보관도 편하고 가격도 부담되지않아서 자취생들에게 좋은거같아요!\n아무리봐도 가격이 사악해요ㅋ\n밥은 맛있어요 가격이 사악해서 재구매는 안할듯요\n통에 담겨져있고 작은 사이즈로 보관이 정말편해요!! 밥맛도 맛있습니다~~!!\n급하게 햅쌀이 필요해서 샀는데.. 약간 비싼면이 있어요.. 하지만 밥은 맛있네요\n맛있는 쌀 이런건 아닌데 그냥 자취생에겐 이정도가 제일 적당한거가타용 ㅎㅎ\n햅쌀도 아니고 혼합미라 밥맛은 조금 떨어지지만 통에 담겨와서 좋네요\n쌀 맛 나쁘지 않습니다. 다쓴 용기는 파스타면 보관통으로 재활용가능함!\n용기에 담아져서 나와서 보관하기 쉬운게 최고 장점인거같아요 최고\n생각보다 크네요 다 쓰고 여기에 쌀 담아 보관하려고 샀어요\n무난히 좋아요. 특히 통에 담겨있어 밥할 때 덜기 참 편해요.\n그냥... 쌀입니다. 용기가 가볍고 보관이 쉬워서 마음에 들어요.\n소량으로 담겨서 그때그때 바로 먹는 편리함이 가장 좋아요\n상품 잘 받아서 사용하고 있습니다 아주 유용합니다\n코로나 대비 주문했어서 저번에 살 때보다 천원 올랐네요ㅜㅜ\n통에 담겨 있으니 벌래 생길 일도 없고 쌀 상태도 좋아요\n좀 비싼것같긴한데 통에 담겨있으니 갠찮네요~~\n제품명처럼 세상편해서 계속사서 먹고있어요 ㅎㅎ\n편합니다. 똑같은 조건으로 해도 약간 꼬들합니다\nㅠ ㅠ 이번엔 백미 맛이 .... 그래서 현미로 주문했어요\n통에 담겨있어서 좋아요! 계랑컵도 들어있어요 ㅎㅎ\n관리하기 편해서 샀어요! 맛은 먹어봐야 알겠네요\n통에 담겨 있어서 편리합니다. 맛도 괜찮습니다.\n좋아요\n좋아요\n가격은 좀 있지만 공간차지 않하고 편하네요\n밥맛 좋아요\n패트병에 안 옮겨 담아도 돼서 편합니다\n잘먹겟슴둥 통에담겨서 편해용\n철원꺼 먹다가 급하게 주문했는데 품질은 떨어지나 괜찮음\n보관이 쉽고 잡곡과 섞으면 한달가량 식량으로 딱 좋아요\n좋아요밥 맛있어오\n잘 먹고있어요~~ 통이라 보관이 더 좋아요!!\n쌀 맛 좋아요\n쌀 좋네요\n재구매로~~\n통 맘에 듦\n잘먹었어요 도정도 잘된듯해요\n쌀이 부드럽고 윤기가 나며 맛도 좋네요\n잘 받았습니다\n잘받았습니다~ 깔끔하고 좋아요\n통이 같이 오니까 너무좋아요. 쌀도 맛있어요.\n비싼편입니다\n포장상태는만족인데아직 밥을해보지않아서 밥맛은잘..\n간편하게 포장되어 쓰기좋을거같아요\n햅쌀이 아녔음... 맛은 괜츈. 통은 대만족ㅎ\n간편해요! 쪼아요\n밥만 괜찮고 패키징이 깔끔해서 좋아요 :)\n좋아요좋아요좃ㄴ아요\n많이 헹궈서 먹어야할듯\n저번보다는 밥했을때 찰기가좀 없어보여요\n보관이 편리해요\n좋습니다\n가성비 값인가같아요!!\n통에담아있어서 편리하네요\n밥맛은 그냥 그래요\n통에 담겨 나오니 너무 편해요!!\n좋아요요요요\n맛은 소소 통은 편해요\n자취생의 필수품\n괜찮아요\n보관이 간편해서 좋아요..\n맛있음\n맛있아여\n좋아요두번째구매입니다\n가격이 비싼거같기하지만 밥은 맛있어요~\n햅쌀치고 좀아쉽네요\n밥이 까슬까슬함\n잘받았습니다. 맛있는 밥 해먹을게용\n가격대비 좋아요.보관하기에도 좋아요.\n보통이예요 포장은 깔끔\n먹기 편해요\n통에 이렇게 담가니 넘 편함\n비싸지만 편해요. 특히 통이 편해요\n사용할 때 편해요 밥 맛도 괜찮아요~\n갠찮아요 급해서 구매했는데 보관하기도 좋아요\n윤기가 나네요\n짱짱맨!!\n맛있고 보관도 편해요 !!\n통으로되어있어서 편하고좋네용\n사용하기 편안하고 무난합니다\n혼자먹기 적당한 양이에요\n간편허고 좋습니다\n좋아요\n먹기 너무 편했어요 재구매예정\n먹을만합니다\n먹을만합니다\n쌀은 그냥 밥맛인뎅 통이 좋음 ㅎㅎㅎ\n블랜디스트 햅쌀 통에 담아 세상 편한 백미2Kg 두번째 구매했어요~ 매달 초에 정기배송으로 오는 다른 쌀이 오기전에 거의 다 먹어서..ㅜ 이번주에 급하게 어제 로켓배송으로 받았어요~ 플라스틱 용기는 쌀 다먹고 다른 용도로 사용가능하겠어요~^^ 두번째로 급하게 먹는 쌀이지만 밥해놓으면 밥맛은 비싼 다른쌀 못지 않게 괜챃은 편이었어요~^^\n< 블렌디스트 2019년산 햅쌀 통에담아 세상편한 백미 > 배송완료일 : 20. 9. 25 중량 : 2kg 년산 : 2019 도정일 : 20. 8. 26 가격 : 9,900 원 후기가 좋아서 주문했어요 통에 담아져 와서 보관 편하고 생각보다 통크기도 커요 쌀도 고르고 상태 좋네요 근데 아침에 배송오고 저녁에 바로 8,400원으로 내려가서 속상하네요..\n최근 제품이라 좋아요\n28일에 주문해서 29일에 받았는데 3월 12일에 도정했네요. 비닐에 배달이 되었는데 통이 찌그러졌어요. 쌀이 이상한 것 같지는 않아서 그냥 사용합니다.ㅜㅜ\n밥은 아직 해먹어보진 않았지만 통에 양도 적당히 들어있고 잡기도 편하게 구성되어 있어요~ 밥맛 좋으면 쌀만 사서 리필해 볼 생각입니다 도정일도 20년 1월이네요~ 밥 해보고 다시 쓸게요^^ 참, 로켓배송 치곤 평소보다 배달 시간이 늦더라구요 뭐 그래도 제품 하자 없이 잘 받았어요\n두 번째 구매\n두 번째로 주문하는 건데요. 먹는 건데 통에 신발자국이.. 너무 선명하게 자국이 나서 조금 기분이 상했지만! 쌀은 좋아서 잘 먹었던지라 환불이나 교환 신청은 안 하려구요~ 깨끗한 관리 부탁드려요.\n먼저주문한쌀보다 도정일이 더 빠르내요... 섞어파는건가요..도정일이빠른거부터 배달이돼야는데ㅠ\n당장 먹을게 떨어져서 구매하게되었는데 밥맛도좋고 빠른배송 너무 감사해요\n배송 포장이 다 뜯겨져 있었어요 ㅜ 담엔 배송 꼼꼼하게 하셔서 보내주세요\n배송오류가 있었지만 바로 바꿔주셨고 쌀도 너무갠찮네요 통이 편해여배송이 엄청빠르네요멱어봐야앍ㆍㄱㅅ기ㅣㅌ아오\n배송은 빨랐어요\n잘받았습니다\n배송일 10.3 도정일 9.3 기록용\n배송 시간이 늦었는데 서비스쿠폰 없나요?\n통에 담겨와서 너무 편하고 좋아요 ~!\n편하게 관리해서 좋았어요..\n쌀알이 깨진거 없이 깨끗합니다."
        },
        {
            "rating": "5",
            "data": "백미 쌀 솔직 후기~\n원래 햇반을 주로 먹는데 배달이 늦게 된대서 미리 백미를 따로 주문했어요. 일단 깔끔하게 보관되서 좋아요. 저는 혼합잡곡과 함께 요리해서 먹었는데 맛나네요. ●백미 효능● 쌀은 밀과 달리 식용으로 이용하기 위해서 가루로 만들어야 하는 과정이 없습니다. 과정도 단순하고 영양 손실도 적습니다. 또한, 고품질의 탄수화물, 단백질, 지방, 식이섬유, 미네랄 등 다양한 영양소가 풍부한 곡물입니다. 에너지원으로서의 역할뿐 아니라 콜레스테롤 저하, 항산화 기능, 당뇨병 및 암 예방, 혈압 조절 기능 등 건강에 유익한 기능성 성분도 많이 가지고 있습니다. 또한, 쌀은 비만과 당뇨 예방에 효과적인 식품입니다. 쌀의 전분은 밀보다 소화, 흡수가 느려서 오히려 급격한 혈당 상승을 방지해 줍니다. 밥 중심의 식생활은 비만, 성인병 등을 예방할 수 있는 가장 일상적인 생활습관이라 할 수 있습니다. 참고하세요^^ . . . 재구매 의사있습니다.\n\"가끔 죽이나 쌀뜨물이 필요할 때...의 백미..\"\n백미만 주식으로 먹지않습니다만, 가끔 배앓이 등에 죽이 필요할 때가 있습니다. 아무래도 정제미는 혈당에 끼치는 영향이 크기에, 현미를 먹은지 오래되었습니다. 백미와 더불어 밀가루 음식의 섭취도 매우 위험한... 우리나라는 4명중의 1명이 당뇨환자이며, 2,3명중의 1명은 당뇨 전단계라고 합니다. 미국은 이미 인구 절반이 당뇨라고... 심혈관 관련 질병이나 당뇨망막증 등 심각한 부작용이 있기 때문에 혈당관리는 매우 신경써야 하는 수치입니다. 가능하면 탄수화물 자체를 먹지않으려 합니다만, 맛있는 것은 모두 탄수화물로 만들어져 있어 대부분 참아야 합니다. 전통적으로는 백미의 영양을 찬양 했던 때도 있었지만, 현대의학은 그렇지 않습니다. 적당량 섭취가 바람직하겠습니다. 사용하기 편리한 통이네요. 쌀을 다 먹고나면, 곡물이나 세제통으로 훌륭할듯 힙니다.\n쌀이 육안으로 볼때 빛깔이 투명하고 고르고 좋아보입니다. 2019년 산이고 도정은 6월 27일(5일정도) 최근입니다. 2kg 짜리는 솔직히 냉장고 넣기가 무게나 키높이가 부담됩니다. 그래서 1.5 kg 짜리가 있다면 정말 좋을것 같습니다. 그러면 냉장고에 넣을때도 부담없을것 같습니다. 밥했을때의 밥맛은 보통의 쌀과 같고 밥 할때 찹쌀 한줌넣고, 올리브유 한스푼 넣고 밥하면 맛있습니다. 여기에 식초 작은술 하나 넣고 밥하면 더 촉촉하고 윤기나는 밥이됩니다. 다어어트 할 때 TV 방송에서, 밥을 냉동보관이 아니고 냉장에 보관해야 (6시간 이상) '저항성 전분'이 많이 생겨 칼로리가 낮아진다고.. 밥을 해서 냉장고에 보관하다가 필요시 꺼내 데워서 먹으면 되고, 냉동시보다 데우는 시간이 줄어서 좋음. (데워도 저항성 전분은 유효하다네요) 가끔 '기장쌀' 을 넣고 밥하면 색다르고 맛있습니다.\n전체적으로 신선하고 깨끗해서 좋아요~\n●내돈내산 솔직후기● ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 구매일: 22/5/10 배송일: 22/5/11 가격: 10,490원 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ✅️장점 -보관이 용이함 (여름철 냉장고보관 OK) -1인가구,자취생이 먹기 알맞은 용량 -불순물이 없음 ✅️단점 -첫 구매시 다소 비싸다고 느껴질수 있는 가격 (다있어통+팩쌀=도찐개찐 아닌가유? 하하하) ➡️ 사용후기 5kg샀다가 반은버렸던 자취생으로써 아주 적당한사이즈! 가격도 착하고, 맛도 훌륭한편임 (미식가 아닌이상..뭐) 음식이니만큼 유통기한&도정일&신선도 위주로 보는편인대 굉장히 최근인편이어서 상당히 안심되는 부분~! 현미도 한통시켜서 섞섞해서 해봐야겠네요 지극히 개인적인 생각임을 알려드립니당 ♡_♡\n냉장 보관으로 지긋지긋한 쌀벌레로부터 탈출!!!\n* 블렌 디스트 2019년산 햅쌀 통에 담아 세상 편한 백미를 구매하게 된 이유⁉️ 포대에 대량으로 담긴 쌀을 구매하면 더 저렴하게 구매할 수 있으나 보관이 어렵고 사용하기 불편하다는 단점이 있어 고민을 하던 도중 소량으로 통에 담아 판매하여 보관 및 사용이 간편한 쌀을 발견하게 되어 구매하였습니다 ------------------------------------------ * 블렌 디스트 2019년산 햅쌀 통에 담아 세상 편한 백미에 장점 냉장고에 쏙 들어가는 아담한 크기에 통에 담겨있어 냉장보관으로 더욱더 오래 보관이 가능하며 쌀을 다 사용하고 난 다음 빈 통을 이용하여 여러 가지 소스 및 조미료 보관 통으로 재 활용할 수 있습니다 ------------------------------------------ * 블렌 디스트 2019년산 햅쌀 통에 담아 세상 편한 백미에 보관방법 여름 장마철 및 습도가 높은 날에는 습기로 인하여 쌀에 산화 반응이 일어나 쌀벌레가 생길 수 있으므로 냉장고에 넣어 보관을 하여줍니다 Ps. 쌀은 냄새를 잘 흡수하기 때문에 냉장고에 잡냄새가 쌀에 흡수되지 않도록 꼭 뚜껑을 꼭 닫은 상태로 냉장보관해 주세요!!! ------------------------------------------ * 블렌 디스트 2019년산 햅쌀 통에 담아 세상 편한 백미에 최종 평가 맛있는 햅쌀을 통에 담아 간편하게 냉장보관으로 쌀을 휴면 상태로 만들어 더욱더 오랫동안 신선하게 보관이 가능하오니 꼭 구매하셨어 드셔보시길 추천드립니다!!!\n밥맛좋고\n통에담겨있단점이 매우 맘에듭니다 아님 쌀벌레들어와요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 쌀은 꼭 밀폐된데 보관해야하네요 더 나중에산 보리쌀에서 쌀벌레가 생겼네요 밥맛이 좋고 통에 보관하여 쌀벌레먹지 않고 보관할수있다는 것이 최대장점입니다. 한번 쌀벌레가 생기니 3ㅡ4개월동안 집안 여기저기서 쌀벌레가 출몰하네요 팩에든것보다 비싸다고 느끼실수있으나. 팩에 잘못보관했다가 버리는 쌀이 더많습니다 백미 외에도 여러가지 현미등도 주문하였는데 맛있게 잘먹었어요. 여러번 재주문하고 있습니다\n좋아요\n밥을 하다니... 5년만에 밥을 했습니다. 환자생활중이라 계~속 ㅇㄸㄱ밥을 먹다가,플라스틱도 많이 나오고,건강 걱정도 되서 밥을 하기 시작했습니다. 아직 유병이지만,아이들도 독립하고 남편과 둘이 즉석밥 먹다가,문득 밥을 해서 먹어야 할 것 같아서 시작했네요. 반찬만 만들다가 밥을 하니 뭔가 완성된거 같습니다ㅋㅋ 즉석밥에 익숙해 있어서 그런지,밥 할 때마다 도와줘야 할 것 같아 그런지(휠체어생활 중입니다) 저를 적극 말렸는데요. 조그만 밥솥이 있었고,혼자 하려고 통에 들어있는 이 쌀을 구입해서 밥을 하는 데에는 어려움이 없었습니다. 플라스틱 쓰레기 줄이려고 노력하는 중인데,플라스틱통에 있는 쌀을 구입한건 귀찮음이나 그런 류는 아닙니다. 절대적으로 제가 혼자 밥을 해야 해서 필요했던 겁니다. 백미에 약간의 찹쌀을 섞어 밥을 하는 습관이 있었습니다. 밥이 좀 찰지고,소화가 쉬워서요. 쌀을 잘못 사서 밥이 맛없을 때도 있구요. {혹시 식당이나 요식업에 계신 분들이 이 리뷰를 읽으신다면 저품질의 쌀이라도 찹쌀을 8~10%정도 섞으시면 맛있고, 찰진 밥이 됩니다. 찹쌀을 넣으면 물은 아주 약간 줄여서 잡아야 합니다(오래되서 물 많이 필요한 쌀은 예외). 자주 배달시켜서 먹는데,밥이 맛이 없는 식당이 너무 많더라구요ㅡㅡ} 죽 만들어 먹으려고 사놓은 찹쌀을 섞어 밥을 했는데ㅋ 꿀맛이었습니다. 밥짓는 냄새가 왜 그렇게 좋던지요. 건강하면 그게 최고입니다. 돈이고 뭐고 건강잃으면 아무 소용없습니다. 건강하세요~ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 밥을 하니,집에서 밥을 많이 먹네요ㅋ 자취하는 아들도 밤에 퇴근하고 들려서는 밥을 찾고,아침까지 먹고 가더라구요. 이 제품의 쌀은 다 먹었구요. 5kg짜리 쌀 사서,이 통에 찹쌀이랑 섞어서 넣어 두었습니다. 냉장고 문에 수납하고 밥을 짓는 중입니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 아,쌀은 맛있었어요. 좋아요. 일부러 찹쌀을 넣고 밥을 지으시라는 뜻은 결코 아니었어요. 혹 오해하실까봐...\n혼자 사는 자취생이라 항상 요렇게 통에 든 쌀만 먹어요! 음 근데 엄마가 사는 쌀만큼 맛있진 않고 그냥 평범해요~~ㅋㅋ 근제 2키로짜리 저렴한 쌀은 보통 이 정도 품질이라 만족스러워요~ 2키로 생각보다 적어서 금방 먹지만, 그래서 위생적으로 먹을 수 있어요 다 먹으면 비닐에 든 2키로 쌀 사서, 요 통에 채워놓고 먹기도 합니다~ 입구가 종이컵이 들어가기에 충분한 사이즈라서 안에 종이컵크기의 계량컵 넣어놓고 계량해서 밥해요!\n소용량 페트 용기라 사용이 편리해요~~^^*\n밥 맛이 좋고 사용이 편리하여 늘 애용합니다~~^^ 도정일은 2021년 1월 20일로 도정 후 48일 경과된 제품입니다ㅎ 늘 최근 도정일인 제품만 받아 오다 보니 이번엔 좀 오래된 제품처럼 느껴지네요ㅠ 그래도 맛있겠죠?? 다음 번엔 도정일이 최근인 제품을 받고 싶어요~~^^ 맛있게 잘 먹겠습니다~~^^*\n백미 2kg\n쌀이 떨어져서 급하게 구매했네요. 역시 쿠팡이 있어서 너무 좋아요 하루만에 문 앞까지 안전배송 되니까요 2019년산 2kg 2020년 9월 16일 도정 쌀이 조금만 필요했거든요. 플라스틱 쌀 통에 오니까 밥 하기도 편해요 갖 지은 쌀 너무 맛있네요 갈비탕에 흰 쌀밥 깍뚜기 올려서 먹으니 아주 굿입니다\n○밥맛이좋아용○정말정말편리합니당○자취생추천!\n혼자 자취하기 시작하면서 구매하게되었습니당!! ●결제금액 : 11,180 \\ ●주문날짜 : 21.07.31 ●배송날짜 : 21.08.01 ●도정일자 : 21.07.26 ●원산지 : 국산 ●별점 ⭐⭐⭐⭐⭐ ⭕장점입니다⭕ 1.보관이 매우 용이합니다! 사이즈가 냉장고 옆칸에 쏘옥 들어가는 사이즈라 너무너무 편해요 밖에 내놓으면 쌀벌레가 생기거나 다른 벌레들이 들어가지 않을까 걱정되는데 이거 하나로 고민 끝 ㅠㅠ 2.도정날짜가 아주 최근입니다. 도정한지 오래된 쌀들은 밥을하게되면 약간 축축?한느낌 쳐진느낌인데 최근 도정날짜라 기분탓인진 몰라도 아주 찰탁찰탁!하고 맛있네요 ㅎㅎ ❌단점입니다❌ 1. 품종이 혼합, 원산지 국산으로만 표기 경주라면 경주쌀, 이천이면 이천 등 정확한 표기가 돼있지않고 그냥 국.산. 으로만 되어있네용 국산이라는 두글자로 신뢰가 가긴하지만 좀 더 명확한 표기가 되어있었으면..하는 바람! 2. 등급이 특,상,보통 중 보통.. 먹는거에 진심인 저는 품종도 그렇고 등급이 특이나 상! 가격을 올리더라도 더 좋은 제품을 먹고싶어요 ㅎㅎ (두가지 다 단점이랄 건 아니구 저의 개인적인 바람인데 한번 적어보았습니다) 조금 아쉬운부분도 있지만 저는 재주문할 것 같네요~ 이름 그대로 통에 담아 세상!편한!백미! 입니다 키키 내돈내산리뷰입니당 제리뷰가 도움이 됐다면 \"도움이돼요\" 버튼한번 꾸욱(●'◡'●)! 행복한 하루되세요 ~~\n엄마가 쌀 괜찮은것 같데요! 밥 해보고 리뷰 남기려고 이제서야 작성하네요 일부러 쌀 상태보려고 쌀만 이용해서 (찹쌀1도 안들어갔어요) 100% 이 백미만 사용했는데 밥도 찰기도 있고 맛있어요:) 밥 정말 잘되네요♥️♥️♥️\n쿠팡오곡미에 섞으려고 구입했어요,섞어서 밥하니 부드러움\n오곡미만 했을때엔 밥알이 또르르했다면 백미를 섞으니 훨씬 부드럽고 맛있네요 모두들 섞기에 저도 섞어보았더니 훨 맛있어요\n밥 맛도 좋고, 사용도 편리해요~~^^*\n소용량 페트병이라 그대로 냉장고에 두고 조금씩 꺼내 먹으면 편리합니다~~^^ 가격도 적당하고 밥도 맛있어요~~^^*\n밥이 맛있어요~~^^*\n2kg 용량에 깔끔하고 편리한 페트 용기라 냉장고에 쏘옥 넣어두고 조금씩 꺼내 쓰면 밥 맛도 좋고 신선함이 오래 가요~~^^*\n밥이 맛있어요~~^^*\n[블렌디스트 통에담아 세상편한 백미] 사용이 편리하고 밥 맛도 좋아서 늘 구매합니다~~^^ 안전 배송 감사합니다~~^^*\n깨끗하고 편리하고 맛있어요~~^^*\n쌀도 깨끗하고.. 밥을 해 놓으면 밥 맛이 좋아서 늘 애용합니다ㅎ 맛있게 잘 먹겠습니다~~^^*\n찰지고 매끈한 밥알♡\n자취인들에게 (통)보관이 용이하고 쌀벌레 걱정이 1도 없어서 너무 좋아요^-^ 밥도 겁나 맛있어요~~!! 추천ㅎㅎ 저는 쌀을 3-4번 씻고 밥을 지었습니당ㅎㅎ\n겉포장지는 지저분 속은 깨끗함 아직 안 먹어봄 쌀은 좋아 보이네요 2020.04.22(수) 밥 해서 먹었는데, 밥 맛있네요\n찹쌀가득ㅋ 맛있을거같아요\n최고의 물품만 쇼핑합니다. ⭐집콕을 장기간 하게되어 준비했어요 쌀도 떨어져가고요 ⭐백미. 찹쌀. 오색오미 2kg 세가지 상품을 구매했어요 ⭐구매이유 ㅣ. 용량 식구가 많지 않고 날마다 밥을 하지 않아서 쌀이 많으면 보관이 어려워요 그래서 저희는 백미2키로찹쌀1키로 잡곡 500그램정도를 섞어놓고 통에 담아요 요거는 2키로씩 오다보니 보관도 편하고 깔끔하더라구요 2. 보관 락앤락 쌀통에 백미2키로는 다넣고 찹쌀도 다 넣었어요 오색 오미는 반정도 잡곡은 500그램 한봉지 다부었어요 남은 쌀은 오색 오미인데 통에 담겨오니 꼬옥 잠가놓으면 되서 너무 좋아요~^^ 전에는 쌀남으면 테이프붙이거나 집게 꽂아서 냉장고에넣었는데 요건 통이 있어서 안심이에요 ⭐쌀상태 전체적으로 검은것도없고 쌀알이 고르네요 ⭐맛 아직 밥을 안해봤어요 전에 해서 냉동고에 넣은게 있어서ㅜㅠ 안맛있을수가 없는 조합이라 기대됩니다 ♡재구매의사 완전 있어요\n통에 담긴 게 가장 큰 장점\n원래 시골에서 쌀을 받아 먹는데 쌀이 올라오기 전인데 쌀이 모자라 급히 주문했어요 통에 담겨 있는 게 가장 큰 장점이고요 도정일도 최근이고 쌀알도 고릅니다 특출나게 밥 맛이 좋다는 생각은 안 들지만 그래도 꽤 괜찮아요 2L 생수병보다 키가 조금 작아요 2kg이 작다면 작지만 크다면 또 큰데 잡기 쉽게 디자인 된 통도 좋아요 종종 급할 때 주문하게 될 것 같습니다\n맛있어요~~^^*\n밥이 맛있어서 늘 재구매합니다~~^^ 맛있게 잘 먹겠습니다~~^^*\n밥이 맛있어요ㅎ\n사용도 편리하고, 밥 맛도 좋아서 늘 애용합니다~~^^*\n밥이 구수하고 맛있어요~~^^*\n밥맛이 좋습니다~~^^ 늘 애용합니다~~^^*\n도정일도 최근이고 상품도 신선해요\n쌀은 2키로 있으면 한달 먹는거 같아요. 봉지에 넣은 쌀을 이용했는데 왠지 케이스가 있으면 좋다는 생각이 들어 용기에 넣은 쌀을 구매했어요. 우선 냉장고 문짝에 넣으니 부피도 많이 차지하지 않고 좋네요. 쌀을 용기에 부을 때도 전 편한 것 같아요 밥맛도 찰지고 맛있게 먹었어요. 도정일도 뚜껑에 표시되어 있어 눈으로 신선함을 확인할 수 있었습니다. 케이스도 다먹고 잡곡류를 넣음 좋을것 같아요 제 상품평이 도움되었다면 도움되기 눌러주세요\n늘 애용합니다~^^*\n늘 애용합니다~~^^ 밥이 맛있어요~~^^*\n자주 구매해요~\n저는 자취생이라 소분되어 있는 쌀을 자주 구매해요! 쌀벌레 생기기 싫어서 냉장고에 넣어두려고 통에 담겨있는 쌀을 자주 구매합니다 ㅎㅎ 이 제품은 제가 정말 자주 구매하는 쌀 중에 하나예요! 로켓배송에다가 가격도 다른 제품들보다 저렴해서 손이 자주 가더라구요!! 근데 또 그렇다고 맛이 없으면 구매를 안하게 되는데 맛도 있고 넘 만족합니다:) 상태가 최상인 제품은 아니지만 그래도 퀄리티가 좋은 편인 것 같아요~ (사실 밥 맛을 잘 구분하진 못해요^^;;) 아무튼 계속해서 구매하는데도 만족하며 먹고 있어요! 1kg 는 생각보다 너무 작고, 2kg 정도가 자취생들한테는 딱 적당한 듯 싶어용~ 또 구매할게요!!\n저같은 1인가구한테는 사실 5kg 10kg 짜리 쌀을 사면 먹어도 먹어도 줄질 않거든요.. 쌀은 조금씩 사서 신선하게 먹는거라고 들어서 요렇게 2kg 정도 되는걸 사면 딱 알맞게 먹어요 ㅎㅎ 블렌디스트 이 제품 한 3번? 정도 재구매인 것 같은데 통에 담겨나와서 일단 보관하기 좋아요 뭔가 더 신선한 것 같고.. 비닐에 들어있는건 좀 뭔가 더 신선하지 않은 느낌이 들어서 ㅠㅠㅋㅋ 앞으로 또 맛있게 먹고 재구매할거에요~\n자취생에게 추천:)\n✅ 구매일 : 21-05-31 ✅ 도정일 : 21-06-18 쌀이 떨어져서 구매했어요:) 블렌디스트 백미는 예전에도 구매한 적이 있었는데 집에서 보내주신 쌀을 다 먹어서 재구매했어요! 이제 여름이라 쌀벌레 생길까봐 쌀통에도 못둬서 편하게 통에 담겨져있는 쌀로 선택했지요 ㅎ 부피도 많이 크지 않아서 냉장고에 넣어두고 먹으면 딱 좋아요! 갓 지은 쌀밥은 말해뭐해 ㅎㅎ 완전 맛있더라구요!! 저희 집은 전기밥솥이라 압력 밥솥이면 훨씬 더 맛있었을 것 같아용 ㅠㅠ 앗 그리고 저번에 비슷한 가격으로 다른 제품 1kg 구매했었는데 그건 생각보다 너무 빨리 먹더라구요,,, 2kg가 딱 좋은 것 같아요!! 가격도 좋고 밥 많이 안해먹는 자취생들한테 너무 추천해주고 싶어요:) 다 먹으면 또 재구매 예정입니다~\n맛있어요\n배송 엄청 빠름요 어제 오전에 주문했는데 오후에 도착ㅋ 오늘 점심으로 밥해서 먹었는데 윤기 자르르 맛있던데요 울집은 또 흑미 쬐끔섞어 밥을하구요 김빠질때 구수함이 온집안에 퍼져서 깜놀했어요 다먹고 재주문 넣으려구요 통은 잡곡 보관으로 용이할것 같아요 콩이라든지 팥이라든지 현미,찹쌀 기타등등요~자취러라면, 완벽한 선택.\n혼자 살다보면 생각보다 밥을 많이 해먹지 않는 경우도 있기 마련이고, 괜히 조금 싸다고 3~5키로 쌀을 사두었다 보관을 잘 못해서, 혹은 너무 오래되어 남은 모든 쌀을 버리기 일쑤였는데, 아주 적당한 사이즈에 남은 쌀 양이 보이는 투명한 통, 쫀쫀한 밥맛을 살려주는 이 제품덕에 밥해먹을 맛이 납니다. 집에서 혼자 해먹는 밥이 맛이 없다면, 가능한 신선한 쌀로 밥을 해 먹는게 가장 효율이 좋아요!\n케이스가 너무 편해요. 작지도 않고 무겁지도 않네요\n쌀은 2키로 있으면 요즘엔 일주일 먹는거 같아요. 봉지에 넣은 쌀을 이용했는데 왠지 케이스가 있으면 좋다는 생각이 들어 용기에 넣은 쌀을 구매했어요. 우선 냉장고 문짝에 넣으니 부피도 많이 차지하지 않고 좋네요. 쌀을 용기에 부을 때도 전 편한 것 같아요 밥맛도 찰지고 맛있게 먹었어요. 도정일도 뚜껑에 표시되어 있어 눈으로 신선함을 확인할 수 있었습니다. 케이스도 다먹고 잡곡류를 넣음 좋을것 같아요 케이스가 너무 좋아 한개 더 구매했어요. 4키로 사서 나눠서 넣어서 문짝에 놓고 쓸까해요. 아무래도 가격적인 면에선 봉지쌀이 저렴하긴해요 제 상품평이 도움되었다면 도움되기 눌러주세요\n밥이 맛있어요~~^^*\n밥 맛이 좋아서 늘 애용합니다~~^^ 그런데 요즘은~ 밥이 조금 고슬고슬한 느낌이 듭니다ㅎ 물 양은 예전하고 똑같이 잡았는데.. 그렇게 느껴지네요~~^^; 신랑한테 물어보니 여전히 맛있다고 하네요ㅎ 고슬고슬한 것도 괜찮아서 그냥 이 페이스 그대로 유지하려구요~~^^\n통이 좋아서 구매해요.\n♡제품명: 블렌디스트 2019년산 햅쌀 통에담아 세상편한 백미 2kg ♡제품가격: 9900원 ♡구매일: 2020년 08월 01일 ♡배송받은날짜: 2020년 08월 02일 ♡배송방법: 로켓배송 ♡2019년산/도정일: 2020년 07월 27일 쌀은 2키로 있으면 요즘엔 일주일 먹는거 같아요. 봉지에 넣은 쌀을 이용했는데 왠지 케이스가 있으면 좋다는 생각이 들어 용기에 넣은 쌀을 구매했어요. 우선 냉장고 문짝에 넣으니 부피도 많이 차지하지 않고 좋네요. 쌀을 용기에 부을 때도 전 편한 것 같아요 밥맛도 찰지고 맛있게 먹었어요. 도정일도 뚜껑에 표시되어 있어 눈으로 신선함을 확인할 수 있었습니다. 케이스도 다먹고 잡곡류를 넣음 좋을것 같아요 케이스가 너무 좋아 한개 더 구매했어요. 4키로 사서 나눠서 넣어서 문짝에 놓고 쓸까해요. 아무래도 가격적인 면에선 봉지쌀이 저렴하긴해요 제 상품평이 도움되었다면 도움되기 눌러주세요\n포대에 있으면 무거워서 밥통에 덜기 힘든데 이 제품은 정말 세상 편해요. 쌀 퀄리티가 엄청 좋은 편은 아니지만 나쁘진 않아요\n참조으다\n먹어보지도않았는데보자마자기분좋아지게만드네요~딱봐도깨끗하구요~밑에잔찌꺼기도없네요 잡곡먹어보고백미도구매한건데잘했단생각이드네요~앞으로도계속이랬으면좋겠네요~판매자님들부탁드리고..수고하십쇼!!! ^^\n세상편한 백미 2kg\n현미잡곡밥을 해먹어서 백미는 항상 소량씩 구매해요~ 이번엔 매번사던제품이 계속 품절이라 다른제품을 구매해봤어요~ 병에 담겨있어서 따로 보관할필요도없고 상품명대로 진짜 세상편한거같아요~~\n급하게 쌀이 필요해서 구매했어요. 근데 저 통이 엄청 유용해요. 쌀은 다 먹었지만, 저 통은 안버리고 계속 쌀통으로 쓰고있어요.\n도정일 얼마전의것으로 잘왔어요. 용기가 냉장고 문쪽서랍에 넣기좋아서 샀는데...저희집냉장고엔안들어가요ㅜㅜ그래서 가운데칸에 그냥 두고씁니당ㅋㅋ그래도 용기있으니 넘편해용\n통에 넣어 냉장보관하면 벌레가 안생기죠\n받고 생각하니 쌀을 싸게 사고 통만 비슷한걸로 싸게 살걸 싶은 생각이 들었어요. 편하니 용서할께요.ㅎㅎ 스티커는 드라이기 쬐면서 떼면 깨끗이 떨어져요\n냉장고 보관편리한게 좋아요\n혼자먹기엔 10kg너무많고여름엔 잘못보관하면 벌레생기고 2kg로 저에겐 딱좋은것같아요 받은그대로 냉장보과 편리하네요\n밥이 맛있어요~~^^ 사용도 편리해요~~^^*\n깔끔한 용기~ 편리한 사용~~ 좋은 밥 맛~~~ 최근, 1,000원 인상됐지만, 계속 구매할 수 밖에 없는 이유입니다ㅠㅠ\n✏️ 자취하면서 햇반을 사먹을지 밥을 해먹을지 엄청 고민하다가 막상 살아보니 해먹는게 훨씬 이득일꺼같아서 밥솥을 사고... 쌀도 알아보던 도중에 양도 적당하고 가격도 너무 저렴해서 구매하게 되었습니다!! 무엇보다도 담겨있는 디자인이라고 해야될까요? 쌀 담는 통을 따로 안사도되는게 너무 편했어요ㅜㅜ 딱 밥통옆에 놔두기도 좋구 생각보다 양도 적절하고 쌀 상태도 좋아서 만족합니다!! 아직 밥은 해먹지 못해서 맛은 모르겠지만.... 밥해먹고나서 또 후기 추가하러 올께요!!!!!!\n편리하고 맛있어요~~^^*\n밥 맛이 좋아서 늘 애용합니다~~^^ 용기라 깔끔하고, 편리하고. 쌀도 깨끗하고.. 밥을 하면 구수하고 맛있어요~~^^*\n국산백미에 2019년 추수한 쌀을 최근에 도정해서 보내줬네요. 아직 맛을 못봤지만 예쁜 쌀알에 맛있을거 같아요.\n간편통이라 편리하고, 밥맛도 좋아요~~^^*\n오랜만에 주문했어요~~^^ 가격이 조금 올랐지만,, 편리하고 맛있겠죠ㅎㅎ\n신선하고 맛있어요-~~^^*=\n꾸러미 다 먹어서 원래대로 주문했어요~~^^ 맛있기를 기대합니다~~^^*\n양이 적은 쌀을 시켜먹다보니 이 제품을 계속 먹게 되네요\n마트에서 사먹다가 아침밥할 쌀이없어 쿠팡에서 10키로 짜리구매하려고했는데요 식구들 직장에서 먹고들어오면 집에선 밥먹을시간도없고 쌀봉지그대로 보관하니 벌래도생기서 아깝더라구요 쿠팡은 새벽배송도하고 로켓배송이라 편하고 시간절액도하고 좋아요 ~ 이것저것 고르다가 구매후기올리신분들이 먹을만하고 괜찬다고해서 한번먹어보려고 구매했어요 오늘새뱍에받았는데요 아직 밥은안해밨어요 저녁에 해서 먹고 다시 후기올려야겠어요 용기에 담겨져있어 사용하긴 편하네요~ 찹쌀 1리터 백미 1리터 2개인데 각 각 봉지에담겨 왔네요\n쌀통 활용도도 높은 품질좋은 쌀\n쌀 시켰는데 오기전에 공백 며칠이 생겨서 급하게 쌀 샀어요 도정일치 최신이네요 카드할인으로 저렴하게 샀는데 쌀이랑 쌀통까지 생긴기분이라 참 좋아요! 쌀눈도 좀 보이고 최후 남은 마지막도정한 쌀과는 다르게 품질이 좋네요♥ 어쩜.. 쌀통에 손잡이 처리까지 잘 되어있어서 그립감도 좋아요 쌀 다먹으면 쌀통으로 쭉 쓰려구요 좀더 큰 단위로 쌀을 시키긴하는데 공백 생길때마다 바로 이쌀 재구매하고싶어요^^ 다른곳에 시킨 큰용량쌀 다먹으면 여기꺼 큰용량 쌀도 한번 주문하려고해요 좋은 쌀 구매하게되서 기뻐요\n쌀상태는 육안으로 봤을때 괜찮았고 통자체도 깨끗해요. 육안으로는 깨진것도 없고 좋아보이네요~~ 도정일자도 10월28일로 최신이라 좋아요 . 밥 해먹어봤어요 잡곡이랑 1대1 서리태 살짝넣어서 한 20분 불려서 해 먹으니 너무 맛있네요! 흑미가 많아서 밥에 색 지는게 너무 마음에 드네요\n1인 가구가 먹기에 좋은 양이에요~ 따로 통에 보관 안해도 되니 편해요! 밥맛도 좋아용:-)\n냉장고에 넣어두고 먹기 딱 좋아용\n원래 크게크게 사다가 찬장에 넣어놓으니까 쌀벌레 생겨서...ㅎㅎㅎ 냉장고에 넣어두고 먹으려고 샀는데 딱 좋아용\n우왕\n일단 같이온 용기 좋구요ㅋㅋ 쌀 섞어먹어 본연의 맛은 모르겠지만 만족합니다. 수납장 차지않하고 깔끔하게 보관하기 좋네요.\n생산년도도 작년이고 올해 도정한거라 믿고 샀어요 통에 담긴거라 냉장고 넣어 사용하기도 좋고 손잡이가 있어 잡을때 손에 착 감기는 맛이 있어요 얼마전에 요렇게 통에 있는 찹쌀은 별루였는데 이번에 구매한 백미는 등급이 낮게 표시되어 있는데도 잡곡과 섞어서 밥을 해도 맛나요\n관리가편해요\n2키로 쌀이 한통에 들어있어서 ^^ 먹기가 굉장히 편해요 저는 냉장보관해서 그때그때 밥할떄 넣어서 해요~ 저희는 쌀을 많이 먹는 편이 아니라 2키로 라도 충분하네요^^ 보관도 편하고 밥맛도 나쁘지 않은거 같아여! 추천합니다\n밥먹을만하고 쌀벌레생길까봐 플라스틱통필요했는데 좋아요.\n처음에는 다른쌀집에서 5키로씩 주문해먹다 쌀을 빨리 소비하기 힘들어 금방금방 먹으려 이집쌀 2키로 통에 담긴 것을 주문했었어요 가격대비로는 조금 비싼감이있나 싶었지만 쌀이 확실히 맛있네요 사실 중간에 또 한번 갈아탔거든요 그런데 다시 유턴했습니다 ㅋㅋ 이집쌀이 입에 맞춰져버렸다는 사실 ㅜㅜ 밥이 아주 찰지게 잘 되고 윤기가 납니다 입안에서 퍼석거리는 것도 없이 촉촉하고 따뜻한 하얀 쌀밥에 김치만 얹어먹어도 넘 맛있어요 용기에 담겨져 오니 보관도 편리하고 남은 통은 이래저래 잘 쓰이네요 맨날 밥만먹고 살수 없기에 다른걸로 떼울때도 많은데 2키로씩 통에 담겨있으니 큰 부담감 없이 먹습니다 벌써 4번째 주문이네요 편리성과 맛 모두 백점입니다 지속적으로 구매 예정이고요~\n자주주문하는 제품 입니다\n[구매동기] 쌀이 떨어졌는데 로켓배송이 제일 빠른듯해서 [사용후기] 자주 주문하는 제품입니다 작은 사이즈라 보관이 편하고 깔끔하게 사용할수 있어요 맛도 좋네요\n자주주문하는 제품 입니다\n[구매동기] 자주 주문하는 제품입니다 [사용후기] 자주 주문하는 제품입니다 사이즈가 작고 소가족 먹기 좋습니다 용기에 들어있어 깔끔합니다 맛이 좋은 편이예요깔끔하게 먹을 수 있는 쌀통같은 느낌\n블렌디스트 햅쌀을 구매해봤습니다. 전 백미만 먹는건 별로라서 오곡미도 있기에 같이 구매해봤어요~ 전 백미 50%, 오곡미 50% 섞어서 밥을 지어요~ 그러면 백미의 찰진 맛이 잡곡의 뻑뻑한 식감을 잡아주더라구요...그러면 백미만 먹을때보다 건강하게 먹은 느낌도 들고....소화도 훨씬잘되요~~ 다음날 화장실 느낌이 달라요~~ 봉투에 포장되어 있는걸 사다가 관리하기가 너무 편해보여서 블렌디스트를 구매했는데 역시나 좋네요~ 네모난 통이라 깔끔하게 붙여서 벽이나 서랍장에 수납하면 너무 간편하네요~ 아이디어가 좋네요~~ 그러면 맛있게 먹어볼까요~~\n집에 쌀 키로수 큰거 사놓으면 다 못먹고 버릴때가 많은데 딱 적당한거같아요 이거 저는 ㅋㅋ한달도 넘게 먹을거 같아요 크기도 딱 냉장고에 보관하기좋네요 도정일도 1월이라 최근이에요\n괜찮아요\n[구매동기] 자주 주문하던 쌀이예요 [사용후기] 2킬로씩 소량으로 포장 케이스에 들어있어 깔금해요 소가족에게 좋아요 벌레 생길염려없어요 가격이 저렴해요\n편리해요\n집에서 3끼다해먹는 가족들한테는 적을거고 1인가구들은 부담없이 해먹을양이에요\n2키로 소포장에다가 통에 담겨져있어서 보관이 편리합니다. 통입구도 넓어서 다쓰면 씻어서 활용할수도 있겠어요 도정일도 최근제품이고 쌀도 깨끗하네요\n찰지고 맛있어요~\n가격 11,180 원 여기 회사 제품인 오색오미를 먹어보고 백미 주문했어요 잡곡밥을 좋아해서 단독으로 해먹진 않았지만 섞어서 해먹어봤는데 찰지고 맛있어요~ 안좋은 후기가 있어서 고민하고 구매했는데 벌레도 없고 잘산거 같아요 깔끔하게 통에 들어 있어서 냉장고에 보관하기 좋이요\n편리하게 보관할수 있는 쌀♡\n통에 담겨 있다는거 우선 편리할것 같아 2kg로 시켜 밥을 해 보았습니다 밥이 찰지고 끈기있고 좋았어요 저는 쌀을 주문하면 패트병에 보관하는 사람으로써 보관통에 넣어 판매하는것에 보관이 좋을것 같아 주문한것 같아요 저렴한 가격에 도정일도 최근이고 밥을 하니 찰지고 좋았어요^^\n추천상품으로 하자 없어요\n이 상품 정말 좋아요 저는 6월 7일에 두통 구매했구요. 실사용 후기입니다 제일 좋은건 소분해 되어 있어서 먹을때 편하구요 쌀이 개봉되어 오래 두면 말라서 맛없는데 이건 통에 담겨 잇어서 한통 다 먹고 두번째 통을 까서 먹으니 더 신선하게 두고 먹는게 장점입니다. 자취생 또는 1인가구에 딱 좋은 상품같구요 단점은 비싸다면 비싸다고 할 수 있어요 하지만 비싼만큼 값어치 합니다. 10키로 5키로 20키로 사서 먹어 봤을때 이 상품이 맛이 제일 좋은건 신선도 유지가 되도록 소분해됐다는거에요 결국 장점만 있는 상품이에요!!! 재구매 의사 있구 추천상품입니당 ㅎ\n입구가 조금 작아지면 좋을 것 같아요.\n따로 쌀 받는 곳이 있는데 쌀 받기 전에 떨어지면 찾게 되는 게 이거 도정일도 최근이고 통에 들어있다는 게 가장 큰 장점인데 통 입구는 조금 더 작아도 좋겠다는 생각을 합니다. 밥맛도 꽤 괜찮고 도정일도 최근이네요.\n쌀은 이집쌀만 자꾸 먹게 되네요 중간에 다른쌀을 주문해 먹어봐도 다시 이집쌀로 돌아와요 2키로에 만원정도면 저렴한편은 아니지만 확실히 맛있어요 윤기가 난다고 해야할까 밥맛도 훨씬 좋구요 매일 삼시세끼를 밥으로 먹는건 아니라 2키로 주문해도 2인가구 오래 먹어요 쌀 떨어지겠다 싶으면 로켓배송으로 바로바로 배송되니 큰 부담은 없구요 ^^ 또 아무래도 통에 담아오니 보관도 좋고 통은 또 재활용 하기도 좋구용 계속 재구매 예정입니다 다만 여기서 더이상 가격이 오르지만 않았으면 하는 바람입니다~^^\n나뇽쓰는∗❛ᴗ❛∗ 원래는 햇반 돌려 먹는데 장어덮밥하는데 햇반 쓰기는 좀 그래서,, 솥밥해먹으려고 증말 오랜만에 쌀 주문해봤어요 ! 햇반 때문에 쌀밥을 자주 해먹지 않을 것 같아서 일반 종이에 든 것보다 보관하기 쉽고 양도 딱 적당한 것 같아 주문했어요~ 밥 너무 맛있어서 윤기두 흐르고~~~~~아주 대만족입니다˃̵͈̑ᴗ˂̵͈̑ 다 먹으면 재주문의사 100000000000% !!\n봉지에 들어있는 쌀의 경우에는 너무 양이 많기도 하고 보관도 불편할 것 같아서 일부러 통에 들어있는 걸로 구매했어요. 2kg라서 많은 양은 아니지만 그래도 혼자살거나 밥을 잘 안해드시는 분들에게는 괜찮은 양인 것 같아요. 실제로 밥을 해먹으니 너무 맛있었구요ㅋㅋ이거다 싶을 정도로 너무 좋았습니다:-) 다 먹으면 또 구매할 예정이에요\n편리하고, 밥맛도 좋아요~~^^*\n편리하고, 깨끗하고, 구수하고, 맛있어서 늘 애용하고 있어요~~^^*\n용기 깔끔하고 편리하네요 도정일도 최근이고 바로 밥 지어봤는데 찰지고 맛있어요~\n밥이 맛있어요~~^^*\n사용도 편리하고 깨끗하고 밥 맛도 좋아서 늘 애용합니다-~~^^*\n깨끗하고 밥맛이 좋아요~~^^*\n늘 구매합니다~~^^ 깨끗하고 편리하고 밥맛도 좋아요~~^^*\n맛있습니다~~^^*\n밥맛도 좋고, 사용도 편리하고 깔끔합니다~~^^*\n굿\n페트 용기에 괜찮은 쌀이 담겨옵니다. 밥 맛있네요 ^^\n자취생,, 1인 가구 추천 쌀,,!!! 통에 들어서 다른 곳에 붓거나 먼지 들어갈 일도 없고 2kg 라서 혼자 먹기에도 괜찮아요! 쌀맛은 잘 모르지만 제 입맛에는 맛있는 것 같아요ㅎㅎㅎ 엄마도 드셔보더니 맛있다고 했아용\n쌀이 아주 좋아요\n쌀 상태가 아주 좋고 밥맛이 좋아요. 통으로 담겨진 제품이라 보관도 아주 편하구요. 앞으로 이쌀만 계속 먹으려구요.\n진작 살걸 그랬어요 아직 맛은 안봤지만 일단 보관이 너무 용이해요 이런게 있는줄 몰랐었거든요 매번 사서 페트병 말린 다음에 담는 게 일이었는데 이건 깔끔하게 담아져있는데다 잡기 편하게 병이 디자인 되어있어서 이것도 감동이었어요 가격도 기능도 만족입니다.\n맛있습니다~~^^*\n맛있어서 늘 애용합니다~~^^ 감사합니다~~^^*\n좋아요\n쌀 큰용량으로 사면 너무오래먹어서 보관하기도 그랬는데 용기에 들어있고 냉장보관하기도 크기가좋습니다 저는 이거사도 밥을 집에서 잘 안해먹어서ㅜㅜ3달은 넘게 먹어요 간편하고 위생적인거같습니다\n쌀통이 있긴 하지만 깔끔한 통에 담기고 가격도 저렴한 듯 해서 구매했습니다 쌀을 다 먹었는데 조만간 많은 양의 쌀이 생길 예정이라 소량 구매하고 싶어 주문했는데 쌀도 괜찮고 배송도 잘 왔습니다 여행갈때 깔끔하게 가지고 가기에도 좋은 통인 듯 하고 잡곡 넣어 보관하는 용도로 추후에 사용할 계획입니다^^ 사실 소량 쌀 구입하면 더 비싼데 얼마전 1kg 여행갈 때 샀을 때 6000원 정도 주고 샀었는데 이건 그거에 비해 훨씬 저렴한 듯 합니다^^\n자취생에게딱\n자취생이라 밥을 많이 해먹을일이 없어서 양도 적당하고 보관도 편해서 좋아요 예전에 한번 쌀 종이포장으로되어있는 비교적 많은양 샀었다가 벌레생긴 이후로 포장도 신경쓰게 되었는데 지퍼팩은 뭔가 불편하더라구요 ㅜㅜ 근대 이건 애초에 플라스틱병?뚜껑으로 되어있어서 쓸때도 편리하고 보관할때도 마음놓이게 되요^^ 벌레생길일도 없고 자취생에게 너무적지도않고 적절한양인것같아서 편리하게 잘 사용중입니다^^\n여러분 꼭 사드세요 이거 밥 왜이렇게 찰지고 맛있나요 엄마가 도정해서 가져다 주는 쌀하고 비슷한 느낌입니다 근데 도정한쌀은 아무래도 깊은맛이 나고 씹으면 씹을수록 단맛이 나는 편이에요 이쌀은 일단 찰지고 때깔이 고와요 그리고 그 식감도 좋은편이고 쌀 씻을때 깨끗한거 같은 느낌이 들어요 통에 들어있어 냉장고에서 꺼내기도 쉽고 간편하네요 또 사먹을수 있겠어요 ㅎㅎ맛있습니다!\n쌀알이 깨끗하고, 밥 맛이 좋아요~~^^*\n지난 번 구매 때와 같은 도정일이지만.. 가격이 10,800원에서 11,180원으로 380원.. 조금 올랐어요ㅠ 그래도, 고슬고슬 밥을 지어서 맛있게 먹겠습니다~~^^*\n배달음식 아니면 햇반이나 냉동볶음밥 위주로 먹던 자취생인데 이러다 죽지 않을까 싶어서 밥을 해먹기로 결심,, 1인 가구에는 쌀이 얼마만큼 필요한지 모르겠어서 일단 가장 적은 양, 2kg로 구매 한번에 쌀 2컵씩 하니까 생각보다 엄청 빨리 해치웠음 몇십키로씩 사서 원룸에 쌓아두는 것보다 금방금방 바닥나는게 낫다고 생각 어차피 오늘 시키면 내일 올거고 배송비도 없으니까 포대자루나 지퍼포장보다 보관하기 쉬움\n마침 쌀이 다떨어져서 사봤어요 원래 통에 보관하고 있어서 그대로 통에있는거 삼ㅅ어요 편하네요\n매번 여기서만 시켜요\n다른 쌀들은 시간이 지나면 벌레가 생겨서 정말 어려움을 많이 겪었는데 여기 쌀을 시킨뒤로는 벌레걱정도 없고 고소하네요ㅎㅎ⭐️재구매⭐️면 말 다했쮸? 맛도 여전해요>.< [첫 구매시 후기] 밥을 많이 해먹는편은 아니라 너무 적지도 너무 많지도 않은 ㅎㅎ 쌀이 필요했는데 이 상품이 넘 딱이였어요! 깨끗하게 씻어져서 사용하기 편한 통에 딱 담아져서 오니 넘 편하구 좋아요! 유통기한도 넉넉하구! 과연 맛도 좋을까? 했는데 다행히 촉촉하고 맛있는 밥을 먹을수있었습니당! 제 리뷰가 도움이 조금이라도 되셨다면 도움 꾸욱 한번 눌러주시면 감사하겠습니당>.<\n저희는 2인가구구요 최근에 화랑곡나방이 출현해서 있던 쌀 걍 포대째로 쓰레기봉투에 버렸어요 무서워서.. 나방 트랩두 사서 방에 하나 놨구요.. 살면서 집에 나방 본적은 처음이라 식겁해서 쌀을 이제 포대로는 못사겠어요. 통에든거 처음으루 주문해서 받아봤는데 편리하네요 값은 좀 나가긴하는데 그래도 어쩌겠어요 .. 찝찝한거보단 낫지.. 이사 온지두 얼마 안됐는데 ㅠㅠ 이제 반년되가는데..흐흑.. 무튼 쌀 잘 먹을게요\n보관편한 쌀\n밥솥사면서 같이 구매한 쌀. 보관이 용이해요 냉장고 문칸에 보관 가능하니 좋네요 1인가구라면 2kg도 괜찮은것 같구요 한통 더 사서 리필로 넣으면 좋을 것 같아요\n자취생에게는 편리해요\n자취하는 자취생입니다! 쌀을 사면 항상 양이 많고 부피가 크기 때문에 불편했는데 이거는 통에 담아 있어서 편리하고 2kg이라서 자취생에게 딱 맞는 양이라고 생각합니다\n요즘 로켓배송 상품들 품절이 많아 여러번 놓치고 구매했어요. 자취 시작 했을 때 밥을 직접 지어 먹었는데 오래 방치한 쌀에 핀 곰팡이를 본 후로 즉석밥만 먹었습니다. 요즘처럼 집콕 하고 있으니 즉석밥 구매도 만만치 않더라구요. 이제품은 일단 통에 담겨있어 지난번과 같은 곰팡이 핀 모습은 마주하지 않을 듯 해요. 도정일도 최근이구요! 괜찮으면 앞으로 쭉 이용할 예정입니다!\n햇반으로 살다가 요즘은 거의 집에서 밥을 먹다보니 직접해먹는 1인가구입니당 이왕 해먹는거..칠곡에 콩도 넣다보니 쌀맛만 보진 못해서ㅋㅋ맛이 다른 쌀과 다르다..머이런건 모르겠어요 쌀을 좀 오래 뿔려서 마니 통통해졌네여ㅋㅋ 장점은 통이 보관하기 진짜 편해요 냉동실 구석에 넣었는데 공간차지도 별루 안하구♡\n세척해도 불순물고 안나오고 보관도 편해서 너무 좋습니다 냉장고 틀에 딱맞아서 냉장보관하니까 좋아요\n혼자살아서 보관문제랑 적은양만 그때그때 구매하길 좋아하는데 통으로 되어있고 자리도많이 안차지해서 자취생들 안성맞춤인거같아요! 오늘처음 밥해먹어봤는데 맛도있고 단점이랄게 딱히없네요 ㅎㅎㅎ 앞으로 주기적으로 다먹을때마다 주문할거같아요!!! 참고로 도정일 저는 20.11.04 로 배송받기 약 일주일전이네요 ㅎㅎ 그래서 더더더 만족스럽습니당\n통에 들어있어서 보관도 간편하고 밥 맛도 좋아요 곰곰쌀 품절이라 주문했는데 기대이상이에요 도정일은 21.3.8일로 최근인편이에요\n급하게 필요해서 재구매했는데 밥 맛있고 편리하고 좋아요.\n사실 쌀맛이나 그런건 잘 잘 모르겠구요 쌀보관통이 더 탐나서...ㅎ 편해요. 이걸로 여러번 사먹고는 그담부턴 큰용량으로 구매하려고 삿어요. 어쩔땐 사실 쌀 푸는것도 구차나여~~~~~ 특별히 밥맛이 거슬리지 않는걸보면 쌀도 괜찮은것 같아서 몇번은 재구매를 할듯해요. 나이먹고는 70프로는 잡곡으로 먹기에...백미로만은 김밥쌀때 한번 해봐야겠어ㅛ\n대박ㅋㅋㅋㅋ자취생이먄 무조건 사세요 통 입구 넓어서 재활용할거고 쌀 도정일도 5일전으로 후레시함 저처럼 1인 가구 대학생이면 꼭사세요!!!\n한통을 거의 비워 갈때쯤 후기를 남깁니다 평소에 밥을 잘 해 먹지 않기 때문에 적은 쌀을 구매하고 싶어 이 제품을 구매 했는데 제가 밥을 너무 안 먹는 편이 어서 그런지 거진 한 달은 먹고 지냈습니다 (거짓말 같지만 거짓말 아님) 자취생에게 좋은 것 같아요 맛은 맛있어요 어디 상한 쌀 없이 깨끗했습니다\n원래는 쌀을20kg짜리를 사놓고 썼는데 어느날 보니깐 쌀에 곰팡이가폈더라구요...ㅎ 쌀에 곰팡이가 피면 1급발암물질이라고해서 아깝지만다버렸거든요 근데 이건 2kg짜리 총3통을 사서 냉장고에넣어놓는데 자리차지도 많이 안하고 쌀도 신선해서 더좋은거같아요 통도 깨끗이 씻어서 재사용할수도 있구요!! 너무좋아요!\n2인 가구이고 주말에만 밥을 해먹어서 항상 애용하는 제품입니다 일단 쌀은 밥맛이 젤 중요하죠! 압력밥솥이 아닌 전기밥솥으로 해도 야들야들 밥맛 좋아용 1~2인 가구는 쌀을 많이 사다두면 보관하기도 곤란하고 쌀벌레가 생기는 경우가 있는데 2kg짜리는 그럴 걱정이 없고 병에 담겨있어 보관도 용이합니다 또 구매할거에요! :)\n이름 그대로 세상편한 백미!!\n통에담아 세상편한 백미 라는 이름이 정말 잘 어울리는 쌀입니다! 두번째 주문해서 잘 먹고있어요~ 앞으로도 자주 애용할것 같습니다! 저는 한번 밥을 해놓으면 오래 먹기때문에 소분하여 냉동실에 얼려 보관해놓고 그때그때 마다 전자렌지에 돌려먹는데요~ 얼렸다가 돌려도 전혀 냄새없네요!\n전반적으로 만족합니다. 올해산 햅쌀 기대합니다.\n작년산이라는 점이 아쉽긴 하지만 시기상(8월 1일 구입) 그럴 수밖에 없었고요. 도정일 7월 25일이라 묵은쌀이라는 느낌은 못 받았습니다. 투명한 플라스틱 통에 담겨 있어 속이 다 들여다보이고 편리합니다. 조만간 진짜 햅쌀이 나오면 또 구매할 의사 있습니다.\n그냥 포대 쌀 사서 통에 옮겨담는것보단 통에 담겨있는거 사니 편하긴해요 쓸데없이 큰거 안사도 되구 딱 적당한것같아요 보관하기도 쉽고 편해서 지금 두통째 구매했어여 혼자사는 자취생들은 편하게 사먹기 좋은것같아요 오차피 어느쌀이나 씻어서 밥하는건 똑같은데 요건 보관이 더 쉬우니 손이 가네요\n지퍼백으로 되어 있는 쌀만 구매해서 먹다가 자취생이라 자주 밥을 해먹지 않아서 좀 더 보관하기 쉽고 안전한 이 제품으로 구매해봤어요!! 손잡이 부분이 있어서 쌀을 덜어낼때도 편리하고 많이 무겁지 않아서 좋았습니다ㅎㅎ 플라스틱이라 다 먹으면 다른 쌀 사서 재활용해도 좋을 것 같아요! 과자통이나?? ㅎㅎ\n깨끗해요\n좀귀찮아도떨어지면바로바로시켜먹습니다,받아볼때마다기분좋아집니다..잡곡이랑같이~\n무난하게 맛있음 플라스틱 통에 담아서 오니까 보관도 용이함 솔직히 와 이 쌀 진짜 맛있다 이런 느낌은 아니고.. 그냥 무난한 밥 맛 저는 만족합니다 자취생한테는 2kg이면 풍족하다고 봐요\n요즘 어느 회사 쌀이든 벌레 나왔다는 후기가 넘 많아서 벌레공포증 있는 사람으로서 이 쌀 저 쌀 리뷰들 둘러본 후 최종으로 여기 선택했는데 받아보니 일단은 벌레가 없을 듯한 분위기임...일단 통에 담겨와서 깔끔하고 편해서 좋음 쌀이 맛있고 안 맛있고는 잘 모르겠고 일단 쌀상태는 깨끗해보여서 만족.\n두 번째 구입으로 잘 먹고 있습니다. 냉장실이 꽉 차 냉동실에 넣었는데도 잘 보관하고 있어요.\n통이좋다\n농촌돕기로 시킨쌀이 천개이상 주문되었더니 묵고묵은쌀 다긁어보냈나 곰팡내가 나서 다행히 교환할동안 시켜보았어요 쌀은 그냥 쿠팡에서만 시키기로.. 밥은 맛있네요 쌀을 사면 패트통에 다담아놓고 먹는데 통이 아주맘에듭니다 그립감도 좋고요 ㅎㅎ 그래서 또시켜야겠네요\n3번째구매입니다. 나쁘지않고 밥맛도 좋은거같아 구매하네용ㅡ 2인가족이라서 10키로 사두면 징하게오래먹는거같아서 통에 담긴 이 상품이 딱이네요:)ㅋㅋㅋㅋㅋ 잡곡같이 넣어 먹으니 한달가까이 먹는거 같아요. 늦은시간에 (11시50분)주문해도 로켓배송이라 더더욱 좋습니다ㅋㅋ 로켓배송 짱!!!!!!!!\n쌀 떨어져서 오색현미랑 같이 주문했어요 통에든 쌀 보니 지저분한것도 안보이고 좋네요\n쌀로 밥짓기 이제 어렵지 않아요 ~! + 장점 1. 쌀을 은근 보관하기가 어려운 신혼 살림 중 득템. 왜냐면 공간 차지 마니 안하는 살통을 같이 주기 때문 2. 쌀알이 살아있음 3. 쌀에 벌레나 잡곡이 섞이지 않음 4. 밥맛이 좋음 - 단점 1. 찹쌀 섞지않고 그냥 밥 지으면 살짝 뻣뻣함\n지난번에 먹어보고 괜찮아서 또 구매했어요. 간편하고 깨끗하고 밥맛도 좋아요.\n통에 들어 있어서 보관하기 넘나 간편하고 좋아요 ~ 혼자 살면서 5kg, 10kg 짜리 쌀 사면 보관하기도 힘들고 벌레 생기고 골치거리 였는데, 이건 2kg 짜리 아담 사이즈라 냉장고에서도 자리 많이 차지하지 않고 실온에 놔둬도 어차피 금방 먹을 수 있기 때문에 아주 마음에 듭니다 ㅎ\n갑자기 쌀이 똑떨어져서 주문했더니 좀늦나보더라구요~기다리다간 애들밥못차릴거같아서 요고한통샀는데 넘 좋네요 이거 몇통사서 냉장고에 넣을까봐요 적당한크기에 튼튼하고 모양도좋고 ~ 쌀도 혼합인데도 찰지고좋네요❤"
        }
    ]
}