{
    "product_id": 209886956,
    "product_name": "지리산처럼 행복한 정은씨의 고소한 들깨가루",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194686",
            "category_name": "기타 곡물가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "색도. 진하고. 향도 안나요 오래된. 상춤. 같아요 들깨는. 신선도가. 생명인데 지리산 믿음이. 갔는데. 아쉽네요\n쩐내가...\n뼈다귀해장국 뜷일때 넣어서 먹느려고 구매했어요. 평이 좋아서 믿고두매했는데... 보관을 잘못한건가요? 아님... 유통기간을 속이신건가요? 배송받자마자 뚜껑을 열어 뼈다귀해장국에 두숟가락 듬뿍떠서 넣고 끓였는데.... 끓는순간 쩐내가... 내가 잘못 맡은건가해서 통을 열어 냄새를 맡으니... 오래된 묵은쩐내가 너무 심하게나서... 뼈다귀해장국을 어떻게든 먹어보려 했지만... 결국은 뼈다귀해장국 그대로 음식물쓰레기통으로 직행!!! 들깨가루도 그대로 쓰레기봉지에 버렸습니다. 저렴한가격도 아닌데... 이런식으로 제품을 판매하시면 안되죠... 왠만하면 참으려고했는데... 나같은.피해자가 있을까봐 몇자 적어봅니다. 굉장히 불쾌했습니다.\n맛없네요...\n이건 너무 거칠어요. 음식으로 먹기 껄끄럽습니다\n향도없고 미역국끓이는데 2/3나 넣었는데 표시도 없네요\n국산들깨맛이 아닌거 같습니다\n지리산들깨가루 라고 해서 사보니 들깨 냄새도 안나고 입자도 고르지않아 너무 실망했습니다ㆍ 중국산은 아닌가 싶네요ᆢ 맛이 너무 없습니다ㆍ\n유통기한이 5개월밖에 안되요. 애가 먹을건데 좀 긴거로 보내주시시. 참"
        },
        {
            "rating": "2",
            "data": "이것저것 들깨가루 고르다가 후기를보고 구매를햇는데 곰곰순대국에 팍팍 넣어 들깨가루에고소한맛과 향을 느끼고싶엇는데 이게머죠?ㅜ들깨가루가 맛나요? 아님 까다로운제입맛이 이상한건가요ㅜ아무맛도고소함도느낄수가업는ㅜ순대국집가서 들깨가루 마니넣고먹엇는데 그곳은 들깨가루 맛이느껴졋던기억을 되살려봣는데 역시 이건 아~~~~~~~무맛도느낄수업는 고소함이라고는 일도업는 ㅜ구매의사전혀업는맛잇네요\n왠지 상표가 와닿았음. 갬성충만?ㅎㅎ 아...근데 입자가 좀 굵은듯하며 거피되지않은 들깨라 색도 검고..음..전 별로네요. 담엔 구입하지않을래요\n기름집 할머니들 들깨가루에 익숙해졌나봐요.\n향이 겁나 심심합니다. 잘 뭉쳐요. 모르겠어요. 왜샀지\n들깨가루가 껍질째갈았나봐요 전에먹었던거는흰색이었는데~\n별 고소한맛도 없고... 재구매없습니다\n들깨냄새가 안남\n말 그대로 들깨 냄새가 잘 안남 들깨 냄새가 오ㅑ 안나지 …."
        },
        {
            "rating": "3",
            "data": "뚜껑열면 마개포장없이 바로 가루에요 누가반품한걸지도 모른다는 생각에 찝찝 별로입니다 제품자체는 입자 조금 뭉쳐있고 13갤아기 유아식용으로는 맛이좀 강한 느낌이요\n아기 반찬에 자주쓰려고 구입했어요 좀 더 고운 가루였으면 좋았을거같아요\n유통기한이 너무 짧네요\n들깨가루 유통기한이 원래 이렇게 짧나요? 생산된지 오래된 상품인가요? 5개월안에 이걸 어찌 다쓰죠ㅠㅠ\n고소합니다만 색이 검게 나옵니다 깔끔한 국물에는 안쓰는게 맞아요\n고소한지 모르겠어요거친느킴인데 이게 껍질깐게 맞아요?\n처음 들깨가루를 사봐서 잘모르겠으나 돌아기 들깨무나물 해봤는데 고소함 모르겠구 고운입자 느낌두 없어요ㅡㅡ\n좋은 들깨를 갈아 만든 제품이라고 해서 구매했습니다 고소한 맛이 아주 강하진 않고 입자가 곱진 않아요. 양이 적은 편이라 들깨 미역국 몇 번 끓여먹으니 한통 금방 사용하게 되네요.\n통에 들어있어서 보관 사용이 편함 가격은 비싼듯 들깨에 관한 지식이 없어서 맛은 패스..\n아기 유아식용으로 샀어요 비싼거 같지만 고소하고 꺼내쓰고 편합니다\n다른 들깨가루보다 색도 시커멓고 맛도 덜 고소해요\n제입엔..맛이..좋진않네요\n시금치,고사리 등 나물무치거나 버섯볶음할 때 넣어요\n향이 진하진않지만.무난합니다\n입구에 은박뚜껑이 없어요.\n밀봉상태가 별루에요.\n뚜껑을 열면 그대로 제품이 있어요. 뚜껑열면 하얀 마개로 한번 더 완전 밀봉한 보통제품의 그런 상태를 생각하고 열었다가..들깨가루가 바로 보여서 누가 먹다가 준거 같은 느낌이에요.게다가 유통기한이 6개월인데 제조한지 2개월이 지난 제품이라...좀 별로네요"
        },
        {
            "rating": "4",
            "data": "고소해요\n유통기한은 6개월정도로 예상보다 짧았어요 뚜껑에 보관팁이 써 있는데 냉동보관하면 신선하고 오래 먹을수 있다고 하니 6개월 보단 더 오래 섭취해도 될 것 같아요 저희 가족은 들깨가루를 많이 섭취하지 않아 유통기한 안에 섭취하기엔 150g도 양이 많아요 그래도 국산제품으로 젤 소량이라 구매했어요 저늩 주로 국이나 볶음에 가끔 사용합니다 아이들 오이볶음 할때 주로 많이 쓰는듯 해요 오이를 깨끗하게 세척하여 껍질을 어느정도 정리해주고 반 잘라 티스푼으로 씨부분 오이속을 다 파내줍니다 오이를 가로로 길게 놓고 0.3~0.4미리 간격으로 잘라 볼에 담은 후 소금으로 절여놓습니다 너무 오래 절여두면 짜요! 전 30분 내외로 절여요 소금에 절인 오이를 물로 세척 후 꽉 짜서 물기를 최대한 없애줍니다 팬에 들기름이나 참기름 조금 붓고 오이를 살짝 볶아줍니다 많이 볶으면 아삭한 맛이 사라져요 하나씩 맛보며 원하는 식감이 됐을때 들깨가루 취향껏 뿌려주며 마무리 끝 ~ 이미 절여논거라 따로 간을 하지 않아도 짭짤하니 맛있어요 첫째는 잘 먹는데 둘째는 싫어합니다 ㅎㅎㅎ 힘들다 그냥 먹어라 ..\n들깨가루\n고소한 들깨가루 구입했어요. 나물무치거나 국 끓여먹을때 사용하는데 자주 쓰는편이 아니라서 조금 큰용량으로 사면 늘 버리더라구요. 요건 용량이 딱 좋네요. 사용하고 냉동 보관하면 오래 먹을수 있대요. 들깨미역국 끓여봤는데 가루가 좀 눅눅한? 편이고 입자가 약간 까칠해요~~ 색도 어두운 느낌이에요. 맛은 고소합니다. 그리고 100퍼센트 국산 들깨라니 믿을만 하고요~~\n고수하고 여기저기 활용도가 높아요. 연근볶음요리에 넣었는데 풍미가 확 깊어졌네요. 양이 많지 않아서 가성비가 그리 좋지 않네요. 그리고 생각보다 유통기한이 짧네요\n고소하고 괜찮아요\n들깨가루가 진짜 빨리 산패되더라구요 많이씩 사면 더 싸겠지만 그 전에도 버렸었거든요 국산이라서 다른 곳 보다 살짝 비싸지만 150그람에 9700원 에 구매했어요 배송 로켓 배송으로 빨리왔구 바로 집에서 냉동 순댓국에 넣어 먹었어요 확실히 들깨가루 들어가니까 맛이 달라지네요 순대볶음 할 때도 넣어 먹으려구요 냉장이나 냉동보관 꼭 하세요\n감자탕맛나는 찌개끓으려고 구입했어요 국내산이고 너무많지않은 용량이었으면했는데 이제품이딱이었어요 찌개,국,나물무침 검색해보니 활용할수있는 음식이 많더라구요 뚜껑 열자마자 고소한 들깨향이 확 풍겨서 너무 좋았구요 찌개에 넣었더니 역시 맛있었구요 한가지 아쉬웠던건 입구가 너무 작아서 집에있는 밥숟가락이 안들어가더라구요 티스푼도 집에없어서 당황했는데 다행히 얼마전에 계량스푼샀던게 생각나서 그걸로 담아서 찌개에 넣었어요 구입하실 분들은 참고하셔야 할거같아요 어쨋든 여기저기 활용해볼생각에 벌써 신이나네요 ㅎㅎ 취나물무칠때 넣어도 맛있다고해서 전 오늘 취나물사러갑니당\n너무고운거는 음식할때 별로라 싫어하는데요 이거는 입자가 딱! 적당하고 고소하고 맛있어요 다먹고 또 올께요\n아쉽네요.\n상품뚜껑열고 조금놀랬습니다.마개스티커가 있어야 할 자리에 들깨가루가 먼저보여서요. 다른회사 가루파시는분들도 마개스티커처리 깔끔하게 해 주시던데 요부분만 조금 신경 써주시면 좋겠습니다.그럼에도 들깨가루맛은 최고였습니다.\n좋아요\n아기 먹일거라서 좋은걸로 샀어요 고급스럽고 맛도 좋고 포장도 심플하고 만족합니다~! 3인가족은 한~~#참 먹게 되어서 어디 나눔해야 할 것 같아요 ㅋㅋ\n콜라비 볶음 만들기 위해 구입~\n지방에 사는 친구가 콜라비를 보내줘서 채를 썰어서 볶음을 만들기 위해 했는데 . . . 뚜껑이 있기는 하지만~~ 커서 조심히 사용해야 돼요. . 남은 들깨 가루는 무조건 냉동실에 넣어야 돼요~\n고구마 줄기 들기름에 살살 볶고 들깨가루 넣어 고소하게 먹으려고 샀어요~^^ 맛은 구수하고 좋은데 입자가 좀 굵은거 같아요~ 많이 거슬리진 않는데 간간히 걸리는게 있어서.. 담번에 구매할 땐 더 고운 입자로 찾아보고 살꺼에요~ 국산 들깨라 비싸요ㅠㅠ 구입가격 : 8000원 구입날짜 : 20.7.24 유통기한 : 21.7.20\n버섯들깨탕 끓여 도시락 싸줬는데 신랑이 맛있다고 잘 먹네요. 다 먹으면 또 주문할께요\n향이 좋아요~ 아직 먹어보진 않았는데 이유식에도 넣고 음식할때도 넣으려구요~ 그런데 보관방법이 실온보관이고 개봉후에는 냉동 보관인데 제품이 올때부터 밀봉되어있지 않았거든요 개봉후라는 말이 별 의미가 없는 것 같아요 그래서 그냥 받자마자 냉동보관 해야할것 같네요 열어보지 않고 그냥 며칠동안 실온보관했거든요.. 이부분만 빼면 괜찮은것 같아요\n뚜껑을 여니 바로 내용물이 보이네요 밀폐되었다면 더 좋을거 같아요 들깨가루가 미역국에는 필수죠~ 넣으니 더 고소합니다\n용량이 작군요..\n박스 뜯자마자 작구나.., 들깨가루가 이렇게 비싼줄 몰랐네요 국에 넣어볼까했는데 애껴먹어두 3~4번? 먹음 없을듯ㅠ\n괜찮아요 언니가 들깨국수가 해먹고싶다해서 대리로 구매해줬는데 가격 저렴하고 무난하게 먹을수있으나 언니가 원하던 그런맛을 내기엔 어려웠나봐요\n고소한 들깨\n고소한 향기가 가득해요 입자는 고르지 않아요 분쇄기에 살짝 갈아서 매일 미숫가루에 타서 먹고 있어요 너무 오래 갈면 깻묵처럼 뭉쳐요.ㅠㅠ 들깨 죽.들깨 쌈장..등 다양하게 먹고 있습니다. 양이 적어서 금방 먹을듯요 비싼 만큼 좋은 들깨겠지요..??\n이유식에 넣으려고 샀어요 통도 작고 귀여워요 바로 냉동실에 넣으면 되니 편해요\n아이들이 들깨를 좋아해서 늘 쟁여놓는데 통에담아있어 위생적이고 깨끗하게 보관되니좋네요 맛도 고소와서 아이들이 잘 먹어요^^\n시중엔 중국산이 대부분이어서 아이 이유식유아식에 쓰려고 국산 찾아 구매했어요. 유통기한 6개월 정도이고 냉동보관 써있네요. 사용해보니 껍질부분 많아 좀 텁텁하게 느껴져요. 향은 정말 진하고 좋네요~\n고소해요\n장어탕을 만들었는데 약간비리더라구요.ㅡㅡ 애들이 안먹으려고해서 들깨가루를 넣어 줬더니 잘먹네요.\n전엔 거피 된 가루를 먹었는데.. 요번건 거피가 안되있는 제품을 골랐네요 ㅜ아무래도 거피 된가루가 입자가 곱고 고소 했어요.\n껍질이 좀 씹히기도 하고, 대개 고소하지는 않는거 같고. 그냥 먹을만 합니다.\n통에 담겨있어서 사용할때 깔끔해서 좋네요 맛도 괜찮은데 냉장고에 넣어서 그런가.. 사용할때 좀 뭉치는거같아요\n좋아요\n들깨 껍질이 안보여요. 맛도 들깨향도 만족해요.\n괜찮아요\n생각보다 고소하진않아서 좀 아쉽습니다ㅠㅠ.. 그래두 국밥이나 여기저기 활용도가 높아서 좋아요~\n추천!\n국산이라서 믿음이 가요 잘 쓸게여!! 맛은....들깨가루에요 배송도 빨랐어요! 역시 쿠팡bb\n맛있어요 아이반찬에 넣어보려고 샀어요 애호박볶음에 넣으니 고소해요\n아기 이유식에 쓸려고 샀는데 애기가 너무 좋아하고 잘먹어요~ 사기 잘한거 같아요\n엄청곱지 않아요.제가 찾던스탈이에요!! 가격대비 좀 비싼게 흠?이에요..ㅠ\n고소하고 양은적어요 색깔이 짙은편이에요괜찮네요\n들깨 미역국 하려고 샀어요\n만족합니다 마니파세요\n혼자먹는데 유통기한이 너무 짧아요 ㅠㅠ\n구수해요\n손바닥보다 작은 사이즈로 양이 너무 적어요\n생각보다 조금 덜 고습습니다~\n얼굴미백에 좋다구 해서 주문했어유 피부에 좋은거같아요\n들깨요리는 다 맛있죠~ 근데 입자가 생각보다 크네요\n적당한듯.\n먹기전이라서 모르겠어요\n구수해요\n찌개에 넣으려고 구매했는데 구수합니다\n들깨 가루 너무 많은것보단 소량이 더 신선함\n여러가지 반찬 해먹으려고 구입\n좋아 보여요\n아직 먹기전이라.. 상품평이 좋아서 구매각\n국내산이라 좋아요\n양이 진짜 적네요~\n생각보다 맛있고. 고소합니다\n순대볶음 해먹느라 샀는데 맛있고 좋네요!\n예상보다 고소하진않음\n거피가 안된 상태"
        },
        {
            "rating": "5",
            "data": "고소한 들깨향이 듬뿍~ 요리를 업그레이드 시켜주네요!\n➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ [[[ 지리산처럼 행복한 정은씨의 고소한 들깨가루 ]]] ▫️ 구입 가격 : 9,700 ₩ ▫️ 구성 : 150g ▫️ 주문일 : 2022년 3월 5일(로켓배송) ▫️ 배송일 : 2022년 3월 6일 ▫️ 제조일 : 2022년 1월 2일 ▫️ 유통기한 : 2022년 7월 20일 ▫️ 총평 : 신선하고 고소한 들깨향이 난다. ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ✅ 구매 동기 들깨가루는 가끔 요리에 활용하기 때문에 냉장고에 항상 구비해두고 다 사용하면 늘 재주문 하는 아이템이랍니다. 요즘에는 특히 미역국에 다른 고기 종류 넣지 않고 들깨만 넣어서 담백하면석도 고소하게 먹는 걸 즐겨서 새롭게 주문하게 되었답니다. 쿠팡에 몇 가지 들깨가루가 있었지만 지리산처럼 들깨 가루는 기존에 제가 생협에서 구입해서 이용하던 거고 품질에 만족하던 거라서 크게 고민하지 않고 구입했답니다. ✅ 특징 ✔ 신선하고 들깨향이 살아 있다. ✔ 용기 그대로 냉장 보관하면서 이용하기 편리하다. ✔ 100% 국산 들깨라 믿음이 간다. ✔ 200g인 상품도 많던데 150g이라 조금 아쉽다. ✔ HACCP 인증 시설로 안전하다. ✅ 사용 후기 쿠팡에 올려져 있는 여러 들깨 가루 중에 이 제품처럼 상세 페이지에 믿음이 가는 게 없더라고요. 저는 기존에 이 제품을 생협에서 구입해서 먹었기 때문에 품질에 대한 만족도도 높아서 고민없이 재주문했어요. 지리산처럼 들깨 가루는 비닐팩에 담겨 있는 다른 상품에 비해 뚜껑을 오픈하는 방식의 통에 담겨 있기 때문에 사용할 때 훨씬 편리하답니다. 냉장 보관하면서 먹으면 6개월 이상 가도 산패되는 것 없이 신선도 그대로 유지하며 먹을 수 있더라고요. 물론 시간이 흐를 수록 들깨향이 좀 사라지는 건 사실이에요. 100% 국산 들깨를 저온 로스팅 해서 맛도 좋고, 믿고 먹을 수 있어요. 처음 개봉하여 향을 맡아보니 들깨의 고소한 내음이 확~ 올라오더라고요. 미역국에 소고기 안 넣고, 들깨만 넣어서 끓여도 고소한 들깨향이랑 잘 어우러져서 넘 맛있더라고요. 개학해서 등교하는 아들, 미역국에 밥 한 그릇 뚝딱~ 하고 가면 저도 마음이 너무 뿌듯해요~^^ ………………………………………………………………………… ❤️ 솔직한 내돈 내산 후기에요. 이 글이 유익하셨다면 [도움이돼요] 꾸욱~ 눌러주시길 부탁드려요!™️ …………………………………………………………………………\n너무 고소해요 짱맛있음 ♥\n- 구매가격 : 9,700 - 맛 : 엄청엄청 고소해요! - 입자 : 입자가 엄청 얇진 않아서 입에서 씹혀요. 씹히는 맛이 저는 좋더라구요~ - 후기 : 주방 필수템 들깨가루 바꿔봤어요~ 된장국부터 왠만한 요리에 꼭 들어가는 제품이라 없으면 안되는 아이에요. 국내산 들깨가루 찾다가 후기 괜찮은 행복한 정은씨 들깨가루 처음 사봤는데 넘 괜찮네요 들깨 특유의 향긋함으로 요리에 맛을 더 업시켜줍니다 지리산에서 수확한 햇들깨를 살짝 볶은뒤 곱게 갈아내었다고해요 국내산이라 그런지 깊고 진한 들깨의 향이 너무 좋네요! 저는 들깨 삼계탕, 버섯들깨탕, 들깨 수제비 해먹으려고 구매했는데, 들깨 아이스크림 만들어 먹어보세요 이거 강춥니다!!’ ㅋㅋㅋ 투게더 아이스크림 + 들깨가루 + 참기름 반스푼 휘리릭 이렇게 넣어먹으면 진짜 너무 맛있어요~ 어느 레스토랑 갔더니 이렇게 내어주길래 집에서도 도전해봤는데 새로운 들깨 메뉴가 되었어요 ㅋㅋ 그리고 삼겹살이나 소고기 먹을때 들깨 콕 찍먹해도 맛있답니다 ♥ 들깨 정보 - 용량 : 150g - 보관법 ; 실온보관 또는 냉동보관 (추천)\n정말 맛있어요\n⭐가격: 9,770원 들깨가루가 오메가3처럼 콜레스테롤 수치를 조절해준다고해서 가족력이 있어서 챙겨먹기 시작했습니다. 집에서 직접 갈은 들깨가루도 있는데 맛이 달라요! 더 맛있네요 ㅎㅎ 고소한 들깨가루는 엄청 입자가 얇고 입에서 녹는 그런 들깨가루에요. 그리고 고소해서 맛있어요. 먹기 진짜 편해요~~ 원래는 들깨가루 직접 갈아서 먹었는데 이번에 떨어져서 쿠팡에서 급하게 구입했는데 산 것만 먹다보니 거의 다 먹어갑니다 ㅎㅎㅎ 제품은 냉장보관 냉동보관 둘 다 가능한데 냉장보관 해두면 시원하고 더 맛있어요~ 다만 처음에 먹을 때는 가루가 뭉쳐있기 때문에 한 번 살짝 흔들어준 다음에 먹는 게 좋습니다. 보통 우유에도 타먹고 찌개나 국 요리 할 때도 사용하는데 저는 그러면 오히려 더 자주 안먹게 되는 것 같아서 매일 한 숟가락씩 가루를 떠 먹는데 좋습니다. 유통기한도 6개월 넘게 남아있는 것으로 도착했습니다. 다 먹으면 재구매 하려고 생각중입니다.\n순대볶음을 위하여\n갑자기 순대에 눈이 뿅가 집에서 순대를 삶아먹고 구워먹고 튀겨먹고 ~ 이번엔 백순대볶음을 해먹어 보겠다고 ~ 순대보다 비싼 요놈의 들깨가루를 겟 ~ 했습니다 !! 와 둘깨가루 왜 이렇게 비싼가요 ..... 없이 해먹으니 뭔가 비어있는 맛이 나길래 결국 사긴했지만 흑흑 ..... 심지어 한번 해먹을 때마다 두세스푼씩 쓰다보니까 ..... 너무 금방 쓸 것 같아요 ..... 근데 확실히 요놈이 있어야 ~ 아 ~ 순대볶음이구나 ~ 되더라고요 ㅋㅋㅋㅋㅋ 다 완성해 먹어보니 비싸지만 사길 잘 했구나 싶었어요 !! 들깨가루 입자들이 커서 먹는데 거슬리진 않을까 했는데 딱히 그런 불편함 1도 없이 아 ~ 주 맛있게 잘 먹었습니다 !!!!! 순대볶음 만드는건 어렵지 않았어요 !! 1. 파와 순대(삶지 않은)를 볶는다. 2. 순대가 노릇 ~ 노릇해질때 쯔음 양파, 당근, 양배추를 함께 넣어 볶는다. (+불린 당면을 넣는다.) 3. 소금 1/3스푼 설탕 1/3스푼 카레 1스푼 들깨가루 2~3스푼을 넣고 볶는다. 4. 마지막으로 깻잎을 듬뿍 넣어 볶는다. 요린이도 할만한 아 ~ 주 쉬운 요 레시피로 밖에서 사먹는 것만큼 맛있는 순대볶음을 완성했습니다 !! 집에서 한번 해드셔 보아요 ~ 꿀맛\n뜨끈한 들깨황태국 끓였어요~\n날이 오전엔 추웠다가 오후엔 덥고 오락가락하네요 갑자기 뜨끈한 들깨황태국이 먹고 싶어져서 주문했어요 유튜브 참고해서 만들어보세요 정말 고소하고 맛나답니다~ 용기형이라 간편 국산들깨100% 개봉후 냉장보관 국 탕 나물무침 볶음요리 샐러드 영양죽 등등 활용도가 많답니다~~ 9700원 구매\n꼬소해요ㅎ\n구매날짜 22.1.27 구매가격 9700원 돌 지난울애기 유아식 시작 하려고 구매했어요 애기 주는거라 좋은거 구매하고 싶었는데 국내산에 믿을만 한거 같아서 샀어요ㅎ 엄마가 요똥이라 밥챙겨줄 생각만 해도 걱정했는데 애호박에 들깨가루만, 표고버섯에 들깨가루만 볶아줘도 고소한지 잘먹더라구요 잘 먹어주니 자주 이용하고 있어요ㅎㅎ 들깨가루는 산패속도가 빠르다고 하여 구매하자마자 냉장고에 저온보관하며 쓰고 있어요^^ 애기 먹을꺼없을때 야채에 쓱쓱뿌려 볶기만해서 줬는데도 뭔가 영양있고 건강한 음식을 제공한 느낌이예요 다먹게 되면 또 구매하겠습니다\n들깨 너무너무너무너무 좋아해요ㅠㅠㅠㅠ 들깨수제비 버섯들께탕 감자탕이나 순대국에 들어가는 들깨 나물에도 들깨로 양념한 나물들!! 너무좋아합니다ㅎㅎㅎ 집에 있는 들깨는 껍질이 까져있는 들깨라 보통 나물들에 쓰고 탕에 들어가거나 넣어먹는 들깨가 필요해 하나 구매했어요~ 코로나 때문에 나가서 먹질 못하니 로켓으로 순대국 시켜서 집에서 가끔 해장국으로 대신해 먹기도 하는데 그럴때마다 들깨 팍팍 넣어먹는걸 좋아해 이 들깨로 순대국을 즐기고있어요~ 입자가 곱진않아요 아마 들깨 껍질과 반반섞여 그런거같아요~ 저는 받자마자 냉동보관해놓고 필요할때마다 넣어먹고있어요 들깨는 오메가3가 풍부하게 함유되어 있어 콜레스테롤과 혈관건강에 좋다고하죠 또 피부에도 좋고 항암효과도 있다고 하죠 다만 성질이 따뜻한 성분이기에 열이 많으신분들은 과다섭취에 유의하셔야한다고 하네요^^ 들깨넣은 고소한 음식으로 지쳐있는 일상에 소소한 행복을 느껴보시길바래요~^^\n아기반찬에 넣어줄 용으로 구입합니다~~!!!^^ 이제 막 유아식 병행하는 중인 13개월 아가인데 간을 해주기엔 아직 어린지라 넣는거라곤 아기참기름뿐ㅠㅠ 비슷한 개월수 아이키우는 지인이 아기반찬에 들깨가루 넣은거 먹어보니 고소하고 맛나기에 저도 넣어주려고 알바보니 국내산이 아닌것도 많아서 지리산에서 재배한거라 믿고 구입해요~~ 용량은 그렇게 많진 않으나 아기꺼에 주로 넣을거라서 소량씩 쓰면 오래 쓸듯해요~ 유통기한은 아주 길지는 않지만 아이가 먹을거니 오래되는것 보단 좋은 것 같구요~ 냄새킁킁했더니 고소 하게 올라옵니다!!^^ㅎㅎ 뚜껑열면 그냥 뻥 뚫어져있어서 양조절이 슬프지만.. 고것 빼고는 전부 만족! 재구매의사 있어용\n그저께 받아서 오늘 후기남깁니다. 2021.12.16일 제조하고 유통기한이 2022.6.15일 까지로 신선한 제품입니다. 들깨가루는 시간이 지나거나 공기와 맞닿으면 산화되는 식품이라 제조일도 따져보는 편입니다. 겉피까지 갈린 들깨가루입니다. 그래서 색상이 좀 짙은 갈색이 나요 국물이 좀 거무스레하긴하지만 맛은 좋아요. 엄청 고소하다는 아니지만 까까로운 거 없이 먹기 좋아요. 깨끗한 곳에서 제조한 거라 믿고 주문했는데 좋네요. 만족합니다. 다 먹고 재주문 의사 있어요~^^\n아기 이유식, 유아식에 넣을 들깨가루!\n아기 이유식,유아식에 넣어주려고 샀어요 ㅎㅎ 들깨가루 참 고소하고 맛있잖아요~~~!!! 밥을 더 잘먹이려고 사봤는데 너무 잘먹어요 우선 뚜껑으로 밀봉이 잘되서 좋아요! 냉장보관하면 더 신선하게 먹을수있어서 냉장보관중입니다 깨끗하고 믿을수있어서 아기한테 스스럼없이 잘먹이고있어요 단점은 없는거같아요 진짜ㅜㅜ!!! 너무 좋은제품이에오!!! 강추드립니다!!\n향긋하고 고소하고 건강에도 좋은 양념 산패걱정 없이 그냥 소량씩 사서먹는게 좋아요 취나물 무침에 넣어서 맛있게 먹었어요~\n고소해요~^^\n들깨를 통으로 갈았어요. 국내산이라 믿음이가고 고소하고 맛있어요. 샐러드위에 뿌려서 먹기도하고 들깨팩으로 사용하기도해요.\n추어탕에 넣어 먹었어요.\n급하게 추어탕에 넣어서 먹을려고 주문했어요. 열었을때 진공마개로 된 진공비닐 처리?가 안되어 있고 뚜껑을 열면 바로 들깨가루 안이 보입니다. 뭔가 빠진듯한 허전함? 들깨는 곱게 잘 갈려 있었고 들깨향도 조금 났습니다. 들깨향은 진하게 나지는 않았지만 먹었을때 고소함이 조금 있었어요. 곱게 갈려서 인지 덜어 먹을려고 할때 덩어리 진게 많았지만 숟가락으로 치면 금방 부셔졌어요. 먹을때 크게 불편하거나 맛이 없진 않았지만 어딘가 모르게 조금 부족한 느낌은 있었습니다.\n지리산처럼 행복한 정은씨의 고소한 들깨가루~ 저 이거 다른데서 구매해서 먹어보고 좋아서 이번에 쿠팡에서 재구매했습니다. 들깨가루로 들깨미역국, 들깨수제비 그리고 나물 무칠때나 아삭이고추 무침할때 많이 사용해여. 아주 곱게 갈아진건 아닌데 먹기에 불편함은 없고 들깨맛이 고소하니 맛있습니다~ 이번에 들깨감자수제비 해먹고 다먹어서 또 해먹으려고 재구매했는데 맛있게 먹을거같아여. 용기에 써있는 보관팁대로 받자마자 냉장보관했답니다ㅎ\n고소하네요\n멸치육수 내서 집에있던 호박 숭숭썰어넣고, 감자도 썰어넣고, 양파넣고 감자옹심이랑 수제비넣고 들깨가루도 두어숟갈 넣고 해서 보글보글 끓였어요. 껍질 벗긴 뽀얀 들깨가루는 아니여서 후추 넣은것처럼 거뭇거뭇하지만 먹는데 전혀 상관없고 너무 고소하고 맛있게 잘 먹었네요. 담엔 들깨가루 넣어 순대볶음도 해먹어야겠어요~\n잘 사용할게요~^^\n비린 내가 났는 요리를 할때 쓰려고 구매했어요 잘 쓸게요~^^\n맘에 들어요.\n국산이라 맘에 들구요. 색이 거무스름한 편이예요. 보통의 입자를 갖고 있구요. 향도 들깨 향이 풍부하게 나요. 적게 넣어도 일단 향이 살아 있어서 양이 많지 않지만 오래 먹게 되네요. 냉동 보관을 하면 좋다고 명시되어 있어요.\n재구매각\n내돈 내산 솔직 후기 입니다! 구매하시는데 도움이 되셨으면 좋겠어요! ^ ^ 배송 : 로켓배송 구매 가격 : 9,700 구매일 : 21. 09. 01 배송 도착일 : 21. 09. 02 유통기한 : 222. 02. 08 포장상태 : 봉지. 뽁뽁이 장점 : 감자탕 해먹으려고 구매 했는데 와, 진짜 맛있었어요 100%국산 들깨라 더 맛있는듯\n✴지리산처럼 행복한 정은씨의 들깨가루✴ 돼지국밥에 넣고^^ 고사리볶음에 넣으려구 구입 요거 말고도 요기조기 요긴하게~~~ 국산이라 그런지.. 아주 고소하고 맛있습니다 음식의 맛을 배로 끌어올려 주는 조미료역할 정도라고 할께요 이름을걸로 만드는 제품은~ 왠지 더~~믿음이 가더라구요 그만큼 자신있게 양심적으로 만드니까요 맛있어요 재구매 의사 있어요~~~\n비린내x 고소한 들기름 향이 나요!\n제가 먹어왔던 들깨가루는 하얀색이에요. 아마 탈피들깨였나봐요. 저는 아이들 음식에도 들깨가루 넣으면 잘먹어서 자주 넣는데 탈피 아니면 까끌거리지 않을까 해서 한번 가루을 찍어 먹어봤어요. 그런데 세상에나 엄청고소!!! 그래서 우리 돌쟁이 딸한테도 입에 넣어줬더니 계속 달라고 따라와요 ㅎㅎ 향기를 맡아봤어요. 와… 진한 들기름향기!! 솔직히 그동안 먹던거도 국산 맞는데 들깨가루는 비린맛도 났거든요. 요건 너무너무 맛나네요!! 들깨에 오메가3가 많다죠? 요거 매일 아이들이랑 한수저씩 먹어야겠네요 브로콜리 맛나게먹는 팁! 들깨로 요리하세요 ▪️아이들도 좋아하는 브로콜리들깨볶음 1. 들기름에 간마늘 약간, 채썬양파 조금 넣고 중약불에 볶아요. 2. 양파가 어느정도 투명해지면 삶은 브로콜리 넣고 살짝 볶다가 3. 물한수저, 국간장 한수저, 들깨가루 많이~~ 넣고 볶아주면 고소하고 맛나는 브로콜리반찬 완성!!\n안녕하세요 여러분~ 뭣이 중헌디! 먹고싸는것이 젤로 중허제~ ^^ 전투적인 주부에요~ 흥청망청~ 내돈내산~ 후기입니다^^ 제리뷰가 조금이나마 도움이 되길 바라며 도움되셨다면 엄치척 눌러주시면 복받으실거에요~ 다들 현명한 소비로 부자되세요 ------------------------------------------------------------------ 김치만두할때 넣었어요 김치가 많이 들어갔음에도 확실히 들깨향이 은은하게 나고 꼬숩고 맛있어요~ 남은건 신랑 들깨막국수 몇번해주니 없어요 양이 너무 작아요 ㅠㅠ 이거 먹다 다른거 먹으니 조금 밍밍하네요\n간편하게 쓰려고 구입했는데 좋아요!\n찌개랑 솥밥 할때 쓰려고 구입했어요. 솥밥레시피 책에서 이제품을 쓰더라구요 ㅎㅎ 보통 소량만 사용해서 절구에 깨를 빻아서 썼었는데 간편하게 쓰려고 구입했네요 보관용기도 깔끔하고 맛도 고소해요 추천합니다 그리고 꼭 냉장보관하세요 !\n고소한향 나구. 생들깨가루처럼 진한색이에요.콩고물 같은색은 아니에요 용량이 적고 통에 들어있는게 좋아 선택했어요\n신선하게 보관해서 조금씩~\n향도 좋고... 매일 조금씩 꾸준히 먹자 통들깨를 사서 그때그때 갈아먹는 게 좋다고 하니, 이번 것은 냉동실에 넣어 쓸 때마다 꺼내 쓰고, 다음부턴 통들깨도 고려해봐야겠다. 하긴 통들깨는 씻고 갈고 말리는 게 일이겠다. * 들깨의 효능 몇가지 성인병예방/ 콜레스테롤과 동맥경화 막고/ 노화예방/뇌세포 맑게 하여 치매예방/비타E공급/골다공증예방/뼈건강.칼슘보충/다욧효과/ 당뇨병,비만예방/발암물질제거/빈혈개선예방/변비개선 /우울증예방과 개선/세로토닌 감소예방 등 그러나 과다섭취는 오히려 해롭고 살찐다고 하니 적당히 먹자 냉동실(냉장고)에 넣어 쓸 때만 꺼내 쓰고\n감자탕에 넣어 먹었는데 깊고 꼬소구수해서 맛있어요!\n다른찌개할때에도 넣어 먹으려고 구매했는데 아주 만족스러워요^^\n전 입자가 곱다고 생각했는데.. 아닌가요...?ㅎㅎㅎ 사진 참고해주셔요!! 그리고 제품은 받자마자 ☆냉동보관☆ 하여 사용중입니다ㅎㅎ 이리저리 너무 잘 쓰고있어용ㅎㅎ 거의 아이먹는반찬에 주로 쓰고있는데 간을 해주지만 쎄게 해주기엔 양심의 가책으로 들깨가 들어가도 괜찮은 요리에는 다른거 안넣고 들깨 팍팓파파파파파팍!!!!! 그럼 고소하니 맛있어져요ㅎㅎ 브로콜리무침 순대볶음 감자탕 들깨무나물 미역국 등등등 아이꺼에도 엄마아빠꺼에도 이리저리 잘 쓰고있어요ㅎㅎㅎ 사진은 오늘 먹은 버섯뿐.....이네요..ㅎ 국산이라 믿고 잘 먹고있습니다!!\n파스타에 넣어서 해볼려구 사용헀느뎅.. 들꺠의 고소함이 그대로 느껴지라구요\n고소하네요\n들깨는 처음 사보는데 고소하고 맛있네요 여러가지 요리에 쓰려고요 개봉 후 냉동보관해야되네요 잘 써보겠습니당 미역국에 넣어봤는데 맛있게 나왔어요♡ 새송이 요리에도 써볼께용 감사합니당\n고소하고 쩐내안나오\n맛있어요 들깨국이 먹고 싶어서 주문했는데 고소하고 맛있네요~^^ 택배도착한날 감자, 두부, 버섯넣고 들깨가루 팍팍풀어서 간은 된장으로 맞추니 진짜 맛있게 먹었어요~ 불고기 버석볶음, 야채죽에도 어울리고 나물무침에도 너무 잘 어울려요~^^\n들깨\n한통쯤 있어야잖아요? 신선하고 무난하고 사용편리마법의 가루~\n들깨가루는 넣기만 하면 음식의 맛을 확 올려주는 마법의 가루에요 특히 감자탕에 필수 ㅎㅎㅎ 덕분에 맛나게 먹었어요 용기에 들어있어서 보관이 편해요 냉동보관 해야하는거 아시죠? 미역국에도 이것만 넣었는데도 고소하니 맛있어요 저희엄마는 샐러드에도 넣는데 그것도 되게 맛있더라구요\n평소 국이나 나물반찬할 때 들깨가루를 많이 사용해요~ 그런데 2인 가족이다보니 아무래도 많은 양을 한번에 구매하면 유통기한 안에 다 먹지 못하고 버릴때가 많더라구요, 그런데 이 들깨가루는 양도 적당하고 가격도 괜찮고.. 국산이라고하니 믿음이 가서 주문하게 됐어요. 통 열자마자 고소한 들깨가루 향이 참 좋아요. 먹기 전에 오늘은 겨울철이라 푸석한 피부에 들깨가루 팩 만들어 올려줬는데 보송보송 너무 좋네요. 들깨가루 크게 한스푼에 천연벌꿀 조금 넣고 물 소량 넣어 저어서 만들어주면 쉽게 완성되는데 참 좋아요! 만족합니다!! 유통기한은 6개월 정도로 조금 짧은가 싶기도 하네요. 부지런히 먹어주고 발라줘야겠습니다.\n처음받았을땐 이상한 종이조각이 있었는데 제품안에 있던건 아니라 걍 사용했어요 원래 식재료로 들깨는 거의 안써봤는데요 아기 이유식을 해주다보니 들깨 먹여보려고 구매했습니다 9개월 후기이유식중이고 쌀90그람 불려서 가지큐브랑 소고기랑 들깨 숟가락 한스푼 떠서 밥솥에 죽모드로 돌렸어요 아기가 잘먹네요~! 180그람정도로 3끼나왔어요\n어른도 먹고 13갤 아기 유아식 때도 사용하고 있어요 조림 무침 국 등등 조금 넣어주면 고소하고 좋습니다 무나물에 조금 넣어주니 아이도잘먹어요\n역시 통에 들어있어서 보관이 편하네요.\n개봉하고 냉장보관 필수입니다. 상온에 둘시 뭉치고 이상해져요. 통이라 보관 너무편합니다!\n국산 들깨가루 요아이 두통째 사먹고 있어요. 고소한 맛도 있고, 여름에 들기름막국수 해먹을때도 맛나고 좋았습니다. 냉동실에 넣어두고, 필요할때마다 꺼내서 요리에 넣으면 그 몫을 하더라구요. 특별히 깐 들깨도 아니고, 입자가 곱지도 않아요. 그냥 입자의 상태는 보통입니다. 식당에서 순대국이나 감자탕에 들어갈법한 그 입자요. 수입산도 많고, 여러 버전이 있으나... 특별히 자주 많이 먹지 않는 편이라 적당한걸로 구입해서 먹고 있어요. 두통째 인데.. 다 먹은 통은 겉에 스티커 떼고 씻어서 양념통으로 쓰려고 두었습니다. 좋은 것 같아서 계속 재구입의사 있어요~\n굿굿 꼬숩꼬숩 들깨가루\n굿굿 임신준비 중인데 들깨가루 몸에 좋다고 해서 구매했어요 검색해보니 링크가 위에 있고 후기도 좋아서 구매했는데 배송도 빠르고 맛도 있고 꼬숩고 굿굿 ㅎㅎ 얼른 열심히 먹고 또 구매할게요 ㅎㅎ 생산일자와 유효기한이 잘 적혀있어서 믿을수 있어요 ㅎ\n고소하고 맛있었요\n들깨 시락국을 만들기 위해 구입했어요 로캣배송으로 하루만에 왔고 들깨를 3/1쯤 사용하였더니 들깨 맛이 고소하게 느껴지더라구요~ 들깨 시락국은 처음 끓였는데 맛있었습니다~^^\n생각했던 맛이 아니라 당혹스러워요\n뼈다귀집 가면 먹던 그 들깨가루가 필요해서 구매했는데...그냥 볶은깨맛이 강해서 좀 당혹스러워요...그래도 저온에 건강하게 국산 제품 애들 반찬할때는 걱정 없을것 같아 먹고 있어요~^^\n이ㅡ주 고소하구진해서 맛있어요\n아주 고소하구 진해서 맛있어요 재구매예젱~~^^\n고소하고 향이 납니다.\n타제품 2~3번 구매 후 향이 미미해서 이 제품 구매해서 먹어봤는데 고소하고 들깨향이 많이 나요. 재구매 의향 100%\n너무 맛있어요\n맛은 기대 안하고 건강 챙길겸 매일 먹으려고 산건데 생각보다 맛있네요\n적당히 곱고 컬리보다 저렴\n마켓컬리보다 저렴해요 한손에 딱 잡기 편하고 개봉 후 냉장보관해야되서 2-3인 가구면 1년에 두세번 사면 되겠어요 한숟갈씩 넣음 좋은 건 ♥들깨칼국수 ♥들깨수제비 ♥들깨된장찌개 ♥들깨뭇국 ♥들깨버섯볶음 맛있어요!\n아기 반찬할때 매번 뿌리는데 한살림 거보다 훨씬 고소해서 아기가 잘 먹고 흑임자 느낌도 나요. 단점은 아기 얼굴이랑 손에 잘 묻어요.\n맛있어요\n눅눅하거나 입자느낌이 품질이 떨어져보이지않고 좋습니다 들깨가루 좋아해서 음식여기저기 넣는편인데 맛있어요\n아기 유아식에 사용하려고 구입했어요. 제가 처음 맛보았을때 목이 살짝(?) 꺼끌거리는 느낌이 들었는데, 울 13개월 다된 아기는 괜찮은지 양배추랑 볶아줬더니 잘 먹네요. 아기가 탈없이 잘 먹으니 괜찮은거겠죠?\n고소하네요\n건강해지려고 샀어요! 고소하고 맛있어여:) 요리초보라 작은사이즈로 찾았는데 잘한것 같아요 오늘은 치즈들깨가루들기름 바나나 아몬드로 샐러드해먹었어요 낼부텀 나물, 국 도전합니다ㅋㅋㅋ\n고소해요\n아기나물무침에쓰려고 구매 고운입자에 고소하고 이걸로 나물무침하니 아기도잘먹네요\n세상대존맛탱.. 별거아닌무나물에 요거뿌리니까 4살아기가 너~~무좋아해요\n부드러운 입자가 시레기나물과 너무 잘어울려서 효도했습니다. 고소합니다\n고소함 그자체 개봉해서 커피수저로 떠 먹어봤는데 진짜루 고소합니다 사골육수에 순대넣고 들깨가루 두스푼 넣어줬는데 고소하고 너무 맛있었어요 들깨 칼국수도 해 먹어야 겠어요\n오늘 순대국에 한숟갈 듬뿍 먹어 보았어요, 깨 냄새는 강하지 않고 은은하면서 맛이 나네요. 좋아요\n전에 마켓**에서 먹어보고\n쿠팡에서도 판매하기에 구매했어요 나물이나 미역국,콩나물국에도 넣어먹고 활용도가 좋아요 콩나물 국밥집에서 들깨가루넣길래 따라해봤는데 구수하니 맛있어서 초등아이도 맛있다고 잘먹네요 추천합니다\n들깨가 혈관건강에 엄청 좋다고 해서 샐러드 드레싱에 꼭 넣어 먹어요 완전 굿! 유통기한은 8월 24일까지고 냉장보관하면서 드시면 됩니다~~\n고소하고 진해유\n맛보니 고소하고 진하네유. 들깨칼국수해먹을 겁니다. 국산이라 와따여유. 감사함다\n선물받아서 먹어보고 고소하고 좋아서 주문했습니다~ 믿고 먹는 우리 농산물입니다~^^\n들깨로 맛을 업그레이드~\n순대국을 주문해서 먹다보니 아무래도 순대국 만을 끓이면 잡내가 완전히 잡히지 않습니다... 그래서 약간의 새우젓과 들깨가루를 넣으면 어떨까해서...(완전 식당수준이되겠군요) 지리산처럼 행복한 정은씨라는 말에 끌려서 들깨가루 구매했습니다. 소복히 숟가락에 올려서 순대국에 넣고 살살 저었더니 들깨가루의 고소함이 폴폴 나네요 ㅎㅎㅎ 결과적으로 잡내가 훨씬 잡히고 맛 레벨이 별하나정도 상승했다고 할 수 있네요 ㅎㅎ 다른 요리에도 (샐러드나 찌개 등) 넣으면 괜찮을 것같아요~\n배대감먹다가 가격이 미친듯이 올라서 이걸로 주문해봤어요. 통에 담겨있어서 편리하기도 하고 고소하니 맛도 있어요.\n구수해요\n국밥에 넣어 먹으려고 주문했어요 곱게 잘갈려있네요 근데 향은 생각했던것보다 약한것같아요 비닐은 쓰기 불편했는데 뚜껑열어 살살 부어 먹으니 편리해요\n꾹꾹눌러 정이 넘치게 주셨어요\n미역국 김치찜에 두루두루 넣어 먹으면 정말 맛나요 양도 정이 넘치게 주셔서 여는 순간 기분이 좋았어요고소해요~~\n시골에서 보내온 들깻가루를 다 먹어서 상품평을 보고 골랐는데 맘에 들어요\n들깨가루 덕분에 야채를 맛있게 만들었어요!\n브로콜리 맛있게 먹는방법 찾았어요! 브로콜리는 뜨거운 물에 소금 조금 뿌려서 2-3분 정도 두고 빼기! 팬에 양파 1/2 + 들기름 1 tbsp 넣어서 불에 좀 두고 양파 색이 조~금 갈색으로 변해질때 불을 약하게 하고 다시마물 1컵 , 다진마늘 1 tbsp , 액젓 1 tbsp , 들깨가루 1 컵 넣어서 볶으시면 완성!!! 브로콜리 안 먹었던 남편도 맛있게 먹었어요 ㅋㅋ\n들깨가루 맛이 좋아요\n들깨넣고 순두부국 끓여먹으려고 구매했습니다. 고소하고 맛있어서 아들도 잘 멋었습니다. 비닐에 포장 된 제품도 많이 있었지만 저는 보관상 용기가 있는게 좋을 것 같아서 이 제품으로 결정하게 되었습니다. 들깨가루가 은근히 활용할만한 요리가 많이 있더라구요. 나물에도 조물조물 같이 뭍히기 좋고 국을 끓이기에도 좋고 들깨가루는 냉동에 보관해야 한다고 하니까 구매 후 냉동보관하셔서 맛있게 드세요 ^^\n고소하네요\n엄마가 드셔보시더니 껍질까지 같이 갈은거라고 하시네요 전 약간 까슬거리는 느낌이 있던데 맛은 고소해요 시장 방앗간에서 산건 부드러운 반면 고소한 맛이 많이 안느껴지던데 장단점이 있을것같아요\n어쩌다 사장에서 조인성이 들깨가루 팍팍~넣고 끓이는 거 보고 주문했어요~ 여기 들깨가루더라구요! 오자마자 들깨미역국 끓여먹었답니다 고기도 안 넣고 들깨가루만 넣고 끓이는데 이렇게 맛있나요?? 대박~ 진짜 한번 넣어서 해드셔보세요 끓이는 방법도 너무 간단해요 들깨가루 너무 고소해요! 나물무칠때도 사용할거에요^^ 통으로 되어있어서 사용 보관도 편해서 더 좋아요! 다 쓰고 또 구매하러 올거에요\n맛있어요 활용도가 높아요^^\n들깨가루 좋은거 다들 아시죠 임신 준비중인데 추어탕이나 미역국에 뿌려먹을려고 엄청난 서치후에 국내산 들깨가루로 주문했습니다 너무 많은 양을 사봤자 분명 또 먹다 버릴게 분명해서 딱 알맞는 양으로다가 주문했는데 정말 좋네요 반찬에도 뿌려먹어도 되고 국은 더할나위없구요 추천드립니다 들깨가루는 워낙 건강에 좋아서 두루두루 다 드셔도 될거 같아요 뜯으면 저는 냉동보관합니다 아주 좋아요!\n집에 냉동고에 넣어두고 쓰던, 들깨가루가 수명이 다되서 새로 샀어요 ! 들깨미역국을 좋아해서 들깨가루 듬뿍 넣어 만드는데, 잘쓰고있어요 냄새맡아보니, 꼬소하니 괜찮았어요 지금은 냉장고보관하고 있는데, 곧 냉동실 보관해놔야될거같네요 2인 가족이라 들깨가루 오래쓰는편이거든요 조금 더 소량판매도 있었음 좋겠어요!\n고소한 국산 들깨\n질 좋고 오자마자 뚜껑 열어보니 고소한 향기 가득~!\n조인성 들깨가루... 왜먹는지 알겠어요 고소~~~\n어쩌다사장에서 조인성배우가 쓰던 들깨가루가 궁금해서 찾아보니까 이거더라구요 그래서 저도 지리산처럼들깨가루로 들깨미역국 끓였어요. 차태현씨가 왜 감탄했는지 알겠네요ㅋ 미역국에 찰떡궁합~ 고소한 향이 넘 좋아요. 쿠팡 로켓배송은 뭐 말할것도 없었어요 짱짱~ 여기서 나오는 들기름도 진짜 맛나던데 다 좋아요 ㅎㅎ\n맛있어요\n가격대비 양은 별로없지만 통에담아져있고 맛이좋음\n촉촉하고 고소하고 정말 맛있어요. 저는 그냥 한숟가락씩 퍼먹는데 자꾸 먹고 싶어요. 처음엔 우유에 타먹었었는데 컵에 묻는것이 아까워서 한숟갈 먹고 입가심으로 우유를 한잔 먹어요. 찾아보니 혈관에도 좋고 오메가3도 풍부하고 식이섬유가 많아서 변비에도 좋다고 나오네요. 근데 칼로리가 높아서 (100g당 500kcal)많이 먹으면 살찔수 있다고 하니 하루 한숟가락먹는걸로....\n이름부터가 맛있다는 느낌이 훅! 있어서 기대하면서 샀는데 정말 꼬솝고 맛나요! 입자가 곱고 부드러운 질감은 아니구요.. 그렇다고 걱정할 정도는 아닌 것 같고 그냥 보통 질감인데, 향이나 맛은 아주 꼬숩고 좋더라구요...!!\n통으로 되어 있어 주방 한켠에 두고 사용하기 좋아요.\n봉지로 되어 있는 것들은 따로 덜고 사용해야해서 불편하거나 서랍에 넣어두고는 잊어서 유통기한이 지나 버리게 되더라구요. 이건 통에 들어 있어서 주방 양념통 있는 곳에 두고 쓰니 자주 사용할 수 있을 것 같아요. 머위대볶음해먹었는데 향도 좋고 맛있네요.\n아이들이 반찬에 들깨가루 묻힌걸 좋아ㅏㅏ하ㅏㅏ더라ㅏ구요 오이들깨무침을 그렇게 좋아하네요 ㅎ 처음엔 봉지형태로 샀는데 얼마안가서 다 못쓰게되서 이번엔 통으로 삿어요ㅛ 위에 뚜껑부분이 후추통처럼 구멍나있는건줄 알았는데 그냥 뚜껑형태여서 따로 떠서 써야하네요ㅛㅛ~ 톡톡하면 나올수있게 만들어지면 좋켔어요\n들깨가루 맛있어요\n국산들깨라고 해서 가격이 좀 나가지만 이걸로 구매했는데 역시 맛이 신선하고 고소하고 통에 들어있어서 냉장고보관하기도 좋아요.\n감자탕 끓일때 사용하려고 주문했어요. 향 고소하고, 맛도 좋네요. 다 쓰면 이 제품으로 재 구매합니다.\n100% 국산 들깨가루 사러 대형마트갔다가 없어서 이상한 승부욕이 생겨 결국 네군데를 갔는데 아예 없거나 중국산만 팔더라구요ㅠㅠ 처음부터 집에서 편하게 쿠팡으로 주문할걸 그랬네요~ 아직 먹어보지는 못했지만 요즘 너무 육식만 해서 내일 아침반찬으로 고사리에 들깨가루 넣어 볶아먹을 생각하니 좋네요^^\n품절여서 입고되자마자 샀어요 ㅋㅋ 백순대 볶음에 넣어먹으니 짱맛!\n향이깊네요\n나물반찬 하려구 애기저기 상품평보구 시켰는데 잘시켰다는 ~~ 뚜껑을 열자마자 깊은풍미가 느껴지고 오늘 고사리나물 요리할때 처음 써봤는데 맛이 확실히 맛있구 건강한 느낌이 드네요 들깨는 건강에도 좋다구 하는데 요리할때 꾸준히 써야겠어요 확실히 업글된 맛이나요~~\n아이 반찬할때 사용하려고 주문했어요. 방송보니까 조인성님도 요거 사용하시는 것 같던데 맞는지 모르겠네요?? ㅎㅎ 무채볶음에 솔솔 뿌리거나 소금물에 오이안짜게 절여서 참기름에 들깨가루 뿌려서 무쳐주면 괜찮은 반찬이 되더라구요. 잘 살 것 같습니다.\n받자마자 냉장고에 바로 보관했어요. 제조일도 최근이고 들깨가 아주 신선해서 좋았어요. 오메가3 약 챙겨먹는 거 보다 하루 한숟가락 들기름. 들깨가루가 몸에 더 좋은 거 같아요.\n요앞전 시장가서 국산거라고 하면서 양도 얼마되지도 않데요 얼마나고 하니 4천원!!그래서 어제 쿠팡서 검색해보니 님들평보고 주문 햇어요 국이나 나물 무칠때 사용 할려고 구매 원래 색깔이 거무스름하는건가요? 시장서 산거 허연던데 맛만 잇으면 좋겟네요\n머위대볶음에 사용했어요\n저 김밥 속에 있는 머위대김밥과 들깨 미역국에 넣어서 먹었는데 깊은 고소함과 부드러운이 너무 좋습니다. 들깨가루는 다른 고민없이 이거 계속 먹을 생각이예요\n순대볶음 매니아인데 파는곳이 동네에 없어 어쩔수 없이 집에서 해먹어야해요. 순대볶음엔 들깨가루와 깻잎이 생명이죠. 순대에 양배추 숭숭쌀고 양파 당근 깻잎에 갖은양념 더하기 요 들깨가루면 주말 힐링을 위한 술상 완료~\n요알못이지만 고소해요\n요린이의 길에 가보겠다! 를 외치며 들깨씨래국을 만들어보고자 비장하게 구입했으나 현실은 배달로 시킨 뼈해장국에 넉넉히 팡팡 넣는 용으로 사용하고 있습니다 ^-^\n팩하려고 구매. 확실ㅇ피부가 좋와짐 부드럽고. 아주좋음 들깨가루1스픈.꿀1스픈(사양벌꿀은 안되요).섞어서 발라준후 15븐뒤 물로만 행거줘보세요.피부가 보들보들 기미에도 효과가 있다고하니 꾸준히사용해바야겠네요.향ㅇ너무나도 좋음\n최근들어 요리를 시작한 요리 초보입니다. 들깨수제비가 먹고 싶어 구매했는데, 생각보다 다양한 요리에 넣어 먹고있어요:) 수제비, 떡국, 들깨파스타... 그중 최고는 들깨미역국이었네요. 고기없이 미역이랑만 끓였는데, 밥 한공기 뚝딱\n반찬이나 국으로 활용하려고 구매합니다.시판되는 건 국산인지 확실히 믿을 수가 없어서 국산으로 먹자는 생각때문에 구매합니다. 깔끔하게 통으로 보관되어 있어서 개봉후 냉동실에 넣고 편하게 사용합니다.\n순대국이랑 감자탕 해먹을때 사용하려고 주문했어요 처음 열었을때 덩어리 진 부분이 좀 있었는데 흔드니까 금방 풀어졌어요 입자는 고운편인거 같고 맛이나 냄새도 괜찮은거 같아요\n맛잇어요\n돌아기 반찬해줄려고 삿어요 오늘 솔솔뿌려줬는데 잘먹네요 사진은 좀 더러운데 꼬소하니 만족합니다재구매\n9월28일까지고, 저번 첫구매때 너무 맛있게 잘 먹어서,재구매 했어여. 동네 방앗간 못지 않아요. 단골 방앗간이 재개발로 없어져 쿠팡 문을 두드렸는데.... 너무 괜찮아 계속 주문 할겁니다.ㅎ\n정말 맛있게 잘 먹었고 재구매할꺼에요 처음엔 들깨팩하려고 샀는데 양도 많아서 미역국 끓여먹었는데 정말 맛있어요 별거 안넣고 미역이랑 들깨가루랑 넣고 간단한 간만해도 맛있더라구요\n엄청 맛있어요. 들깨가루가 종류도 많고 가끔 쓰기도 해서 못 사고 계속 망설였는데 구매후기 보고 정했어요. 장어탕 끓일 때 넣었는데~ 보들보들하고 고소해요. 작은 통에 들어있어서 보관하기도 편해요. 잘 먹겠습니다~\n집에서 감자탕 해먹으려고 들깨가루 샀어요 들깨가루 넣어야 맛있죠\n망뭉이님이 쓰신 레시피보고 만들어봤어요. 당면이랑 양배추가 없어서 빼고 만들었어요. 그래도 고소하니 맛나요!\n보관도 좋고 향도 좋아요\n용기형태라 냉동보관하기 좋고 사용할때도 편해요 아기 미역국 해줄때나 반찬에 톡톡 넣으면 향도 좋고 아기도 잘먹어서 좋네요!\n국내산이라 믿고 구매했어요~ 들깨가루가 들어간 음식들을 엄청 좋아해서 각종 요리에 넣어 먹으려고 주문했는데 고소하니 정말 맛있어요~ 특히 라면에 넣어 먹으면 국물이 끝내줘요ㅋ\n백순대볶음도전해보려고구매해봤어요 들깨를그닥좋아하진않아서살짝걱정했는데 생각보다들깨향이은은하고거부감없이들깨가루맛에입문할수있게되었네요ㅎ\n우선 국산이라 믿을수 있어요\n국산이라 믿을수 있어서 가장 큰장점 이고요~~감자탕하는데 넣으려고 급하게 찾은건데도 역시나~~쿠팡은 빠른배송과 좋은물건!! 맘에 들어요!?^^\n흰머리 없어짐\n건강에 좋다해서 꾸준히 먹고있어요 매일 선식에 한스푼씩 타먹는데 효과보는중 입니다\n순대국에 넣으려고 급하게 주문했어요 원래먹던 제품보다 좋아요 향도 고소하고 까끌거리지 않고 좋아요 다음에 다시 구매하려고 찜목록에 추가했어요^^\n흰머리 없어짐\n두통째 먹는데 매일 아빠숟가락 한스푼씩 선식에 타먹었는데 새치 흰머리 없어졌어요\n개인적으론 들깨입자가 조금 큰듯해요. 감자탕이나 국요리에 잘 어울리고 나물류엔 조금 큰것 같이 느껴져요. 들깨향도 고소하고 다 먹으면 재구매할 생각있습니다\n신선하네요\n병에 있는 제품을 원했고, 곱고 신선하네요. 들깨강정 같은 고소함은 가루라서 강한지, 아닌지 모르겠어요. 하지만 만족합니다.\n들깨가루는 오메가3도 많이 들어있어 국이나 나물에 넣어 먹습니다. 용량이 적은것을 자주 사먹습니다. 향이 진하고 신선하네요~!\n들깨가루 난생 처음 사보네요 ㅋㅋ 아니 이유식땜에 샀어요. 만들고나니 고소한 냄새 너무 좋아요^^\n완전 고소해요!!!! 아기 이유식 재료 하려고 산건데 요리도 해봐야겠어요!!! 엄청 고소하네요\n들깨가루 재주문 맛도 괜찬아서 지인하나ㅋㅋ 두개 주문\n요 고송하고 맛있는 들깨가루 부탁할께요~~ 들기름도 함께 주믄\n감자탕이나 다슬기탕에 듬뿍 넣어서 먹습니다^^ 맛이 한층더 높아지고 정말 고소해요~~~♡\n괜칞은듯해요 ㅎ\n배춧국해먹으려고삿어요 ㅎㅎ 넣으면 국물이 탁해지긴하지만 맛은좋은거같아요 근데 좀 듬뿍넣어야하는거같아요\n군내없고 맛있어요.\n들깨칼국수 해먹었어요. 인위적인 향없고 단백하니 맛있어요. 한번쯤 드셔보시라고 추천합니다\n정은씨 고마워요우\n행복한 정은씨 덕분에 맛있는 고사리 나물을 만들었어요♡ 맛있고 툭툭 털어넣으니 편리해요 ㅎㅎ\n아기 이유식,유아식에 넣어주려고 구입했는데 몇번 넣어줬는데 거부해요ㅠㅠ 향,맛은 고소해요 절구로 더 입자를 작게해서 먹여봐야겠어요\n이직 개봉전이라서 냉장보관중이예요 무침에 맛과 고소함이 듬뿍\n동네마트에는 수입산만 있어서 쿠팡으로 주문해요 ㅎㅎ 유아식에 쓸건데 아이가 잘먹네요 ㅎㅎ\n저렴하게 적당한 양을 팔아서 좋구요 냉동상태로 써도돼요 편해요\n고소하니 맛있어요 순대국에 딱이에요\n들깨가루 고소하고 냄새 안나고 고소해요 사이즈는 1L랑 비교해서 저 사이즈에요 참고하세요\n맛있네요ㅎㅎ 건강에도 좋다고 하니까 들깨가루 팍팍 넣어서 요리해먹어야겠어요ㅎㅎ\n고소해요\n들깨 미역국 자주 끓이는데 고소해서 좋네요 입자는 보통이에요 재구매의사 있어요\n다른곳보다 정말 저렴하게 샀구요 제 주위에서는 벌써 다들 사용하고 계시더라구요~~~적극 추천하고 감사히 잘사용하겠습니다~~~~좋아요.\n보관하기 편리하고 메이드 인 코리아라서 좋아요.\n고소하고 건강한 맛이에요~\n오오 기대 이상으로 고소하고 맛있네요~ 물론 양은 기대를 안하고 주문을 했지만~ 맛이 좋으니 인정~\n고소해요.\n들깨 칼국수를 해먹으려고 구매했는데.. 고소하고 맛있었어요.. 근데 양이 적어서 벌써 다 먹었네요. 아쉽습니다..\n찐한맛은 아니지만 적당히 만족스럽네요 입자가 곱고 거부감 없어요 어느음식에도 필요시 잘 맞아요\n좋아요! 근데 왜 막혀있는 은박지?같은게 없어요? 양도 정량이고 뭐 나빠보이진않는데 포장이 살짝 아쉽네요\n품절이라 아쉬워요 아이 미역국에 넣는데 아이가 잘 먹어요 다른건 믿음이 잘 안가는데 이건 믿음이 가요\n고소하고 맛있어요.\n통들깨라 씹히는 느낌이 있지만 아이들도 거부감없이 잘 먹습니다.\n아직.!\n먹어보진않았지만 16갤아기반찬해줄려고 구매했어요. 반찬해보고 다시 후기올릴께요~!^^\n들깨가루 미영국에 멓어먹기좋고 칼국수에도 좋고 다용도로 잘 쓰고 있어요. 맛있어요.\n들깨 엄청 좋아하는데 드뎌 샀어요ㅠㅠ 15개월 아기도 잘 먹습니다\n가족들이 깨소금이 싫다해 상품평 보고 주문했는데 국에도 반찬에도 넣으니 맛있네요~\n유통기간도 길고 좋은데 제가 잘못사서 기피가 되어 있지 않은거 말곤 좋아요\n미역국에 넣어먹었는데 많이넣어야 고소한향이나요.\n들깨가루 미역국 해먹으니 맛나요 ^^\n들깨 가루 팩 할려고 주문했어요 괜찬은거 같아요 ^^\n간만에 들깨 미역국이 먹고싶어 급하게 주문했어요~ 고소하니 맛납니다~~^^\n아기 이유식에 넣으려고 구매했어요 아기가 생각보다 잘먹네요 좋아요\n소고기들깨국 끓일때 넣으려고 구매했습니다. 맛과 향이 좋습니다\n미역국에도 넣고 반찬에도 넣고 구수 하니 맛있어요.\n된장찌개에 넣어먹으면 한층더 고소하고 맛있어요 ㅎㅎ\n순대국해먹었는대 맛있어용\n들깨가루 넣고 들깨떡국 아이들이 넘 맛있게 먹네요~\n똑같은 들깨가루^^\n맛나네요\n애기 반찬만들어줄려고샀어용\n향이 거슬리지않아요\n좋은상품 마늘어주셔서 감사합니다 먹걸이 만큼. 믿을수\n개인적으로 입자가 더 고왔으면 좋았을텐데 그래도 좋아요\n애기가 너무 좋아 하네요\n좋아요\n고소함 너무 찐하고 맛있어요~ ^^\n상품최고\n고소하고 맛있어서 두번째구입이예요받자마자 냉동했어요\n가격은 조긍 비싼것 같습니다\n고소하고 좋아요\n찌개나 국에 잘 써먹고 있어요~\n오메가3 짱^--^찐~ 고소해요\n아기이유식용으로 구매했는데 향 좋아요~\n좋습니다~~~\n좋습니다 다음번에 재구매 의향 있습니다\n생각보다 넘 괜찮아요\n고기리 막국수 맛보다마싯삼\n들깨가루가 곱고 구수하네요.\n꼬소해용\n고소한 향 맛 재구매할거에요\n맛있게 잘 먹었습니다\n이유식 재로\n고소하네요 ㅎㅎ 뭉침없고\n입자 곱고 부드러워요\n부드러워서 미역국 순댓국 다 잘어울리네요\n고소함\n고추장에 가루는 넣어서 먹으면 참 맛이 좋아요 ~\n통에들어있으니사용하기편해요\n맛있어여 ^^\n맛있어요 강추\n편하게 사용할 수 있어서 좋아용\n고소하고 넘 맛나요\n팩용으로 구매했어요\n맛있어요 채소볶음에 마무리 하면 짱맛\n맛있어요 채소볶음에 마무리 하면 짱맛\n순댓국에 넣어먹으니 좋아요\n국산이라 샀어요 생협에도 파네요\n요리에 맛을 더해줍니다\n깊은맛이 나게 해주네요\n맛있어요 어디든\n:-)\n좋아요\n맛나요\n새송이버섯들깨볶음 했어요. 맛있어요\n좋아요 꼬옥 ~ 재구매 할께요..믿음이 감니다\n고소하고 맛있네요\n괜찮아요 저는 입자도 이정도를 딱 좋아해서맛있어요\n아직 먹어보진않았어요 평이좋아서 구매했어요\n그렇게 곱진 않은거같아요\n믿고 먹을수있어요 건강해 집니다\n좋아요\n국산이라 맘이 편해요.계속 구매하겠어요.\n껍질까지 같이 갈아서 좋아요\n껍질까지 갈아 만들어서 좋아요.\n포장케이스도 이쁘고 맛도 좋네요.\n고소하고 맛있어요\n추처ㆍ합니다\n국산이라 그런지 믿음이가고 맛도 저가의 중국제보다 좋다\n생각보다 상품 질이 좋아요.\n고소하고 맛나요 국산이 좋네요?.\n정은씨 맛있어요~\n정은씨 땡큐\n고소하고 다양하게 사용할수 있어 좋아요\n좋아요\n좋아여\n강추합니다\n껍칠째 갈아서 곱진않아요~ 조금 고소해요^^\n여기제품 넘 좋은듯요 실망시키지 않네요\n아직 맛을 잘 모르지만 맛있으면 계속 주문할게요.\n얼굴팩으로 사용하는데~\n맛있어요\n또 주문해요\n간편하고 그냥넣기만해도 엄청 맛있음\n좋아요.\n들깨향이 좋습니다.\n추어탕에 잘 어울려요\n괘안아요\n유통기한 짧네요\n유통기한 6개월 21.12.22제조 22.6.21. 그래도 최신상품으로 보내준거 같네요.\n유통기한7월7일까지예요^^참고하시고구매하세요 이번에두번째구매입니다!!아주맛있어요\n배송 빠르고 정말 좋아요.\n배송도 빠르고 제품도 써보니 곱고 맛도 고소했습니다\n잘받았습니다.\n잘받았습니다....감사합니다. 빠르게 도착했군요\n잘받았습니다^^\n맛있고좋아요\n배송빠름\n배송빠르고 팩하력시켰어요"
        }
    ]
}