{
    "product_id": 2118640527,
    "product_name": "늘봄식품 볶음 서리태 검은콩",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194667",
            "category_name": "혼합/기타잡곡"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "포장불량 확인좀하시고 보내주세요"
        },
        {
            "rating": "2",
            "data": "딱딱해요... 콩알이 넘 작네요!!!\n20봉이여야 하는데19봉이 왔네요\n귀찮아서 그냥 먹어요 갯수 잘세서보내주세요"
        },
        {
            "rating": "3",
            "data": "딱딱해짐\n안딱딱해서 여기거만 여섯번인가 그 이상 시켰어요 근데 이번거 넘 딱딱해요 퓨ㅠ\n상품평보고 안딱딱하고 맛있을줄 알았는데ㅠㅠㅠ 맛도 그냥 그렇고 안신선한 느낌 딱딱해서 이깨지겠어요ㅠㅠㅠ\n전반적으로 고소한데.. 먹다보면 중간중간 묵은콩이 섞여있어요\n포장상태가 안좋아요\n받자마자 서리태 가루가 날려있어서 자세히 보니 포장밑에 구멍이 나있네요 검수 잘해서 보내주세요"
        },
        {
            "rating": "4",
            "data": "특별하게 맛있지는 않다\n다른 첨가물 없이 가미되지 않은 볶은 콩 그건 오케이 먹기 무난한 딱딱함 서리태에 기대한 은근한 뒷 단 맛은 별로 없다 스무개 중 하나는 언짢은 맛이 섞여 먼저 먹던 콩맛을 버린다 잘 골라 볶았으면 좋겠다 별 셋반 주고 싶으나 넷은 후하다\n개별포장이라 휴대성 좋고 검은콩 고소하니 맛나여\n<포장> 박스안에 종이봉투안에 개별포장 20개 들어있어요 깔끔하고 환경에 나쁘지 않은 포장 굿 <맛> 볶은 검은콩 특유의 구수함 좋고 깨끗한 영양소? 라서 다이어트중 먹어도 죄책감없고 입 심심할때 과자대신 먹으면 딱 좋아요 <장점> 다이어트용 간식으로 제격이고 휴대성이 간편하고 소분되어 있어 좋아요 <단점> 중간중간 조금 딱딱한게 있어 조심히 먹어야 해요 도움되셨다면 추천부탁드려용\n단백질 낭낭한 저탄고지용 간식\n고소하고 두유랑 먹으니 더 고소합니다 근데 제가 서리태를 좋아하진 않는지 생각보다 손이 안가네요ㅋㅋㅋㅋㅋ 일 하는 중 입 심심하거나 할 때 까먹기 좋은 간식입니다\n처음에는 딱딱하지않고 고소해서 넘좋아 몇번 더 주문했었는데 갈수록 딱딱하네요 지인에 소개도 했는데 실망스럽네요 왜 처음처럼 유지가 안될까요?\n달지않아요\n국산이라 구입했어요. 단맛이없어요. 씹을수록 고소해요. 소포장이라 일하다가 출출할때 하나씩 먹음 좋겠어요."
        },
        {
            "rating": "5",
            "data": "열풍건조 국내산 검은콩 = 머리카락 자라는 루트\n국내산입니다. 열풍건조라 바삭하고 고소합니다. 완전고소한데 많이 딱딱하지 않습니다. 그래서 아침에 과일하나랑 먹기 너무 좋습니다. 고소한 국내산콩이라 안심이가고 한번먹기 편하게 소분되어있어서 먹기 편합니다. 검은콩이 눈이랑 머리카락에 좋은데 2봉지 샀으니 2달정도는 아침에 편할듯합니다. 드셔보십시오. 완전 고소한 검은콩의 맛을 느낄수있습니다. 시리얼이나 샐러드에 올려도 안성맞춤일듯합니다. 추천드립니다.\n탈모야 물렀거라!!! 서리태 검은콩이 여기 있다!!\n오독오독 씹히는 간식도 필요하고 고소한것도 좋고 뭐가 좋을까 찾다가. 요즘 머리카락이 부쩍 얇아지는것 같은 느낌에 문득 검은콩이 먹고싶다! 하고 생각이 들어서 주문해 보았어요 간단하게 들고 다니며 먹기 편한거 같아요 요즘같은 시대에 용기 뚜껑열고 손으로 집어먹기 맘편하지 않은데 한봉씩 두봉씩 가지고 다니며 정해진 양만큼 와르르 입으로 직행하며 잘 먹고 있습니다. 고소하고 담백합니다 콩 그자체예요, 더이상의 설명은 필요없어요 좋은 간식이 되고있어서 만족합니다. 다만 조금 황당했던것은 당연히 상자안에 큰포장안에 작은 봉투들이 깔끔하게 있을줄알았는데 다 뜯어져서 낱개로 왔네요, 그리고 상자안에는 어디선가 튀어들어온 서리태콩들도 볼수 있었습니다. 환경적인 측면에서는 좋을지 몰라도 종이팩에라도 담아주거나, 설명이라도 되어있으면 좋을것같아요. 그리고 박스에는 왜 서리태들이 그렇게 흩날려있는지도 조금궁금하구요, 다른분들도 그러실까요? 뜯으실때 봉투 겉면에 콩껍질들도 붙어서 잘 날리니 지저분해지는거 싫으시면 상자안에서 탁탁 털어 꺼내주세요. 맛은 아주아주 좋습니다 ! 더큰사이즈나 다른패키지로 재구매 의사 있어요. 환절기에 털갈이하듯 머리가 빠지는데 나이를 먹다보니 점점이마가 휑해지는기분이라 서리태 콩으로 붙잡고 말거예요.\n재구매각입니다요\n요즘 날씨가 너무 좋아서 소풍을 자주 나가다 보니 간식도 많이먹게되고 그러다보니 살도 너무 쪄서 고민이던참에 간식을 끊를수 없고 이왕이면 건강한 간식을 먹어보자!!해서 구매했어요!! 너무 딱딱하면 어쩌지 라고 1분동안 고민하다가 바로 구매했는데 왜 고민했나 싶을정도에욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 일단 낱개포장이 이뿌게 돼서 왔구 파우치오 포장돼 있어서 가방에 쏙 넣고 다니기 너무 간편해요! 견과류도 파우치포장된걸 자주 들고 더니면서 먹는데 요제품도 갖고 다니면서 먹기 너무 간편해요~.~ 20개가 들어있고 한봉지에 17g인데 너무 작은듯 했는데 먹다보니 양이 꽤 많아요 무엇보다 국산이라서 더 고소한너낌?ㅋㅋㅋㅋ 한번 먹어보고 맛있으면 큰걸루 사야지 했는데 당장 대용량으로 구매할거에요 !! 부모님께도 보내드리고 소분해서 직장동료들 에게도 좀 나눠주려구요 초코간식대신 이걸로 드시면 정말 한달에 2키로는 빠질듯해요!! 우리모두 건강한 간식 먹읍시다!!\n너무 고소하고, 딱딱하지 않아서 맛있어요!\n종이백에 한번더 포장되어 있어서 너무 깔끔하게왔어요~ 서리태라서 조금은 딱딱하지 않을까? 했는데 전혀 딱딱하지 않고 씹기 너무 편했어요! 개별포장되어있어서 보관하기도, 가지고 다니기도 너무 유용해보여요! 하나에 담긴용량도 너무 적지도 않고 알맞게 들어있어요! 솔직히 다른거 제쳐두고라도 맛이 너무 고소하고 맛있어서 또 재구매하고 싶어요:)\n항상 잘먹고 있습니다\n원래 네이버에 주문하다가 쿠팡에도 생겨서 여기에 주문했습니다 조금더 저렴하네요 저는 하루에 한번씩 꼭 먹고 있습니다\n좋아요\n아침, 저녁 출퇴근시 차안에서 한봉지씩 까먹고 있습니다. 입궁금할때, 출출할때 아주좋아요. 견과류는 먹고나면 기름지고 텁텁함이 남는데 콩은 깔끔해서 좋은거같아요.\n고소해요\n생각보다 고소하고 맛있네요 콩을 안좋아하는 사람인데도 딱딱하지 않고 바삭바삭하면서 고소한 맛이 나요 개별포장 되어 있어서 하루에 한봉지씩 영양 섭취하기 좋아요 다음에 또 구매할께요\n볶은콩이 안딱딱한건 처음이네요\n연구를 많이 하신거 같아요 고소하면서 딱딱하지 않으니 간식으로 최고입니다 너무 잘먹어서 금방 없어지겠네요 ㅎㅎ 가격빼고 모두 만족입니다^^~ 개별포장도 고급지네요~\n기대이상으로 너무 맛있어요:)\n다이어트 한다고 머리가 많이 빠져서 이것저것 알아보다가 개별포장이고 가격도 착해서 구매했는데요, 너무 맛있어서 구매한지 이틀되었는데 더 사서 쟁여두려고요ㅎㅎㅎ 포장도 너무 정성스럽게 되어있고, 개별포장이라 눅눅해질 걱정이 없네요! 무엇보다 뻥튀기 아저씨가 바로 튀겨주신것처럼 고소하고 맛있어요 남편하고 각 1개씩 매일 섭취하려구요! 이가격에 이정도 퀄리티 찾기 쉽지 않은데 짱맛입니다:)\n너무너무너무 고소해요\n기존에 먹던 서리태가 배송이 늦어질거 같아 일단 이 상품을 주문했는데 포장부터 일단 세련되고 예뻐서 만족하고 기대않고 먹었는데 정말 너무너무너무너무 고소하고 맛있어서 놀랬어요. 늘봄식품 서리태로 계속 주문해서 먹을려구요. 제품포장의 캐릭터 세분이 가장 맛있고 고소한 서리태펑을 만들기위해 노력하신것 같아요. 18개월 우리 둘째도 수시로 씹어먹고 있어요. 고소하고 부드럽고 너무 만족합니다. 고맙습니다.\n일단 센스있는 포장에 놀랐어요^^ 박스뜯으니 종이가방이 있고 거기안에 들어 있네요 선물하기에도 좋을것 같아요 맛도 고소해요 눅눅하지않고 바삭바삭. 달콤한 과자는 다이어트에 방해가 될듯하고 입이 심심할때 먹음 딱이예요~^^\n씹을때 이빨이 편함\n씹을때 부드럽게 잘 씹힙니다. 딸이 볶은 검정콩을 간식으로 좋아하는데, 시장이 멀어서 잘 안가지더라고요. 섭섭해 할까봐 내심 마음 한켠에 걸렸는데 인터넷에 팔길래 반가워서 샀어요 이빨이 약한 편이라서 딱딱한 걸 잘 못먹어서... 상품평 보고 안딱딱한걸로 샀어요 너무 볶은 건 아닐까?하는 생각이 좀 들긴 해요. 볶은 색이 진하거든요. 탄 건 아니고 탄내도 안나요. 그냥 좀 그런게 아닌가... 약간 머리를 갸웃 거릴 정도입니다. 아무래도 콩이니까 텁텁해서 물과 같이 먹어줘야 하네요.\n배송받고 뜯었는데 패키지보고 웃었어요 디자인그림이 너무 귀여워서요 ㅎㅎ지퍼백을 뜯어서 한주먹 먹었는데 고소해요 제가 늘봄제품을 택한이유가 100% 국내산 서리태라서 망설임없이 주문했어요 보통 음식에대해선 까다롭지 않은데 중국산은 좀 찝찝해서 ... 다 먹고 또 주문할께요 ~\n우선 너무 포장이 잘되어 와서 기분이 좋았어요 다이어트중 간식으로 구매했는데 맛있고 너무 딱딱하지 않아서 더 ~좋았어요^^ 추천합니다~\n양이 적긴하지만 맛있어요.\n다요트할때 식사대용으로 먹을까했는데 양이 넘 적어서 ㅜ ㅜ 근데 맛있네요. 열풍이라 그런지 바삭바삭~♡ 20갤 울 아가도 맛있는지 자꾸 먹네요. 속청검정콩 맞네요 굿~!\n최고 진짜\n진짜 최고 입니다 댓글에 딱딱한 콩이 있다고 했는데 저는 그냥 딱 좋은 질감과 식감의 콩이었어요 가족들한테 나눠주니 다 맛있다고 난리네요 조만간 또 시킬께요 최곱니다 이렇게 좋은 품질 계속 계속 만들어 주세요 평생 구매할게요 진짜 좋습니다 최고 저 후기 진짜 안쓰는 사람인데 너무 좋아서 써요\n고소하고 맛있는 건강식\n요즘 아침에 사과 1/2, 늘봄식품 서리태 먹고 있는데 진짜 맛있어요. 간편하고 깔끔한 소포장이라 휴대성도 좋고, 진짜 맛있어요!!!!!!!!!!!!!!!! 재구매 의사 있어요!!!!!!!!!!!!!!!!!!!!!!!!\n제가 와우회원이면서도 물건에대한 리뷰가없어요\n그대이건 생각박이네요~~^^넘맛있고담백 하루에 딱~하나 남자들 단백질 필수인건아시죠\n고소하고딱딱하지않아요\n집에만 있다보니 초등학생 아들이 흰머리가 생기고 저는 머리가 푸석해지고.. 아빠는 탈모가 오고있어서 건강간식으로 주문해서 10알씩 먹었어요^^ 콩반찬은 챙겨먹기 어려워서 볶은서리태 10알씩 간식으로 부지런히 챙겨 먹으려구요ㅎㅎ\n고소해~\n한달사이 세번이나 주문하네요 자꾸 주섬주섬 먹다보니 6봉지를 순삭 이제 아껴먹어야겠어요 간식비가 만만치 않네요 ㅎㅎ 주변에서도 다들맛있다네요 당분간은 아껴먹는걸로\n맛있어요 정말루\n다이어트 중이기도 하고... 탈모도 예방하기 위해 시킨 검은콩...!! 기대안했는데 존맛탱입니다 ㅋㅋㅋㅋㅋ 소포장도 개이득이구 주기적으로 사묵을거 같아요\n진짜고소하고 맛있어요~!\n볶은검정콩.많이먹어봤는데 이제품은 진짜고소하고 맛있어요.개별포장이라 눅질염려도없고요. 품절되어서 한참기다렸는데. 기다린보람있네요!\n오독오독하고 출출할때 간식으로 먹기좋아요~ 국산콩이라 좋고 살안찌고 건강해지는 느낌 이예요^^\n입이 심심할때 간식으로 먹기 좋아요~^^ 콩도 눅눅하지않고 국산콩에 이가격이면 괜찮은거같아요\n고소하고 맛있어서 자꾸손이가요 2주사이로 또 주문합니다 패키지그림도.지퍼백형식도 다 맘에들어요 요것도 얼마못가 다 먹을것같아요 ㅎㅎ\n낱개 포장이 되어있어 사무실이나 야외에 어디서든 휴대해서 바로 먹기 좋아요... 그리고 딱딱하지 않고 공기로 구웠다니 아주 바삭하고 먹기 좋아요.. 중간에 목이 좀 메이지만.. 고소하고 맛도 좋아요...\n딱딱하지 않고 맛있습니다.\n딱딱하지 않고 맛있습니다. 다 먹으면 여기서 재구매할 생각입니다. 포장도 굉장히 깔끔해서 마음에 듭니다.\n이전에 먹던 다른회사 제품보다 더 구워진듯하고 크기는 작은 것들이 많이 섞여 있습니다 그래도 고소한 맛에 잘 먹고 있습니다\n딱딱하지 않고 맛나요\n열풍볶음이 왜 좋은지 알겠어요. 딱딱하지않고 고소해요. 한봉지 양도 한번에 먹기 딱 좋은 양이에요.\n감사합니다\n고소하고 맛있네요 개봉하고 좀이따 먹어도 고소한게 좋아요딱딱하지도 않고 맛있어요 간편하게 먹을수있어 좋아요\n간식거리로 몸에 유익한 것을 찾다가 검정콩이 좋다고 해서 주문했습니다. 생각보다 너무 고소하고 맛있네요!!\n콩이 딱딱하지 않아서 먹기에 좋고 한번에 먹을수 있게 소분되어 있어서 편해요...맛도 아주 고소하고 맛있어요~~^^\n맛있다고 합니다\n친정아버지 통풍으로 고생하셔서 드셔보시라고 사드렸어요\n맛있는 볶은 콩이예요~ 소포장되어있어서 너무 좋아요.\n아주 구수합니다. 초등 아들이 맛있다고 잘 먹네요\n맛있어서 재주문했어요\n조금 딱딱하긴 한데 고소하니 맛있어요\n안달고정말고소합니다\n딱딱하지않아요\n고소하고 맛있어요\n고소~~~하니 맛나요~\n앞으로도 쭉~~ 애용할 것 같아요\n맛있어서 재구매 했습니다\n딱딱하지 않고 부드러워서 재구매합니다\n고소하고 맛있어요 물이랑 먹어야해요\n머리머리 나라-\n안딱딱해서 좋아요\n맛남\n고소해요.17그람딱먹기좋음.다먹고또사야지\n고소해요^^\n여러번 구매해서 먹고 있어요^^ 맛있어요\n소량이라서 한번에 간편하게 먹을 수 있어 좋네요.\n포장이 삼중으로 잘되서 왔고 고소해요\n비닐에 상자에 종이백에 삼중으로 포장이 잘되서 왔고 뭔가 선물받는 느낌? 볶은지 얼마안되었는지 고소하고 신선한 느낌 새치도 생겨서 요즘 검은콩 챙겨먹어요 이건 다이어트 간식"
        }
    ]
}