{
    "product_id": 216131373,
    "product_name": "너트리 볶음서리태",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194642",
            "category_name": "콩"
        },
        {
            "category_id": "194645",
            "category_name": "약콩/쥐눈이콩"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "돌나왔어요!!!\n먹다가 큰돌이 나왔네요ㅜ완젼 어의없네요 검정돌이라 더헷갈리네요 치아나갈뻔했네요ㅜ참나 낼쿠팡이며 업체에 저나해야겠어요\n돌 나옴\n씹다가 느낌이 이상해서 보니 검정색 돌 나왔어요 하... 이 나갈뻔 했네\n평범한 중국산 볶음콩\n맛도 고소하고 괜찮아요. 값도 싸구요. 4번째 구입이에요. 3번째까진 괜찮았는데 이번엔 똥밟았어요. 봉지가 찢어져 왔네요. 칼로 찢은거 같은데 고객상담실서 반품상품은 절대 아니래요. 아니라니까 어쩌겠어요.. 힘없는 소비자가 할 수 있는건 반품뿐인걸요.. 싼값에 잘 사먹었었는데.. 이젠 찝찝해서 못먹겠어요. 봉지가 찢어져 와도 괜찮다 싶으시면 구입하셔도 되요. 맛은 괜찮았었거든요.\n두번째구매입니다 첫번째에 너무 맛있게잘먹어서 재 구매했습니다~ 재구매한 제품을 오늘 받았는데요....이상하게도 맛이다르네요ㆍ 눅눅하고 냄새도나고 질기다고해야하나...처음에먹었던 그 맛과는 너무달 라요ㆍ 왜그럴까요?...버려야하나...라는 생각까지도하고있습니다ㆍ 너무만족했던터라 이번에는 무엇이 잘못된거지.....속상한 마음에 조심스럽게 글을써보네요.\n벌레먹은 콩\n싸길래 샀는데 콩상태가 안좋아요 중국산이라 그런지 콩 주변이 뿌옇고 말라있는데 갈색인 애들도 있고 벌레 먹은;; 콩도 있어요 엄마가 보자마자 왜이렇게 안좋은 콩을 샀냐고 하셨어요 그냥 막 한줌씩 퍼먹는데 벌레 있을까봐 무서워요\n돌나오는거 인지하고 구매하세요. 다걸고 돌이나왔습니다.\n한주먹먹다가 딱딱한게 십혀서 보니까 ..... 검은돌이.... 아 어케 먹나요 하나씩 확인하고 먹나요 이게 무슨 쌔게 안십어서 다행인데... 먹어도 되는건지... 돌겠네요\n놀랍네요 참\n중국산이지만 맛도 괜찮았는데 꾸준히 먹다가 오늘 돌을 발견했네요 입에 한줌 털고 씹으려다가 뭔가 너무 딱딱해서 봤는데 돌 살짝 씹길 망정이지 아니었으면 이빨 아작났겠네요 잘 먹고 있었는데 기분이 확 나빠졌네요\n이거 무슨 복불복 게임도 아니고 너무 품질이 차이남\n벌점 한개도 아까움 이거 완전 복불복임 맛있을땐 진짜 맛있어서 벌점 다섯개보다 더 주고 싶음 근데 맛없는게 오면 아에 못먹음 그냥 푸석푸석 작고 냄새남..... 이미 몇개는 못먹고 그대로 있음 근데 맛있는거 찾느라 또 주문 무슨 복불복 게임임..... 이젠 다른 맛있는 곳을 찾아야겠음...ㅜㅜㅜㅜ\n이제품두번째 구매해서 먹구있는데 처음껀 맛이 고소하구 괜찮았는데 두번째 구매한건 맛이 이맛도 저맛도 아니어서 표지를 잘봤더니 중국산콩이 더라구요. 자세히 안본 제잘못이지만 이제는 울나라 콩으로사서 먹을라구요ㅠ\n두번 다시 안살듯요. 중국산이라도 맛있겠지 했는데 먹었는데 입에서 석유맛이 나는거 같아요. 먹고 뱉었네요. 1키로나 되는거...뜯어서 반품도 안될꺼고 짜증나요\n국산 볶음콩만 먹다 이건 첨 먹는데 고소한 맛이 아예없고 굉장히 텁텁하네요 역시 국산콩이 최고네요 이 많은걸 어찌해야 할지 걱정이네요 너무 맛 없어요\n중국산이에요\n모르고 샀어요 당연히 국산인줗 랄고... 다른건 안 먹어봐서 비교 안되는데 과자 대용으로 먹을만해요. 달지 않고 담뱍해요. 1kg 양 엄청 많아요. 중국산인줄 모르고 2봉지 구입...먹는데 오래 걸릴것 같아요.\n처음 시켰을땐 고소하고 바삭해서 맛있었어요. 다 먹고 재주문했는데 이번건 완전 다른 맛인데요?? 날짜도 2023.6.9 일까지 넉넉한건데 너무 눅눅하고 맛없어요. 아...왜 시킬때마다 맛이 다른건가요.\n역시 가격이 싸서 샀는데.. 맛도 품질도 최악입니다. 그냥 먹어보려고했는데 도저히... 그냥 다 버림. 절대 사지마시길.\n쉽게 부셔져서 너무 별로!!!\n껍질벗기려고 손으로 살짝 비트면 알도 다 바스라져서 너무 화남!!!!\n이번거는 대실망.!못 먹음\n저번거는 냄새도 없이 고소했는데 이번거는 눅눅하고 냄새나고 누린내 나네요!\n이건 사람먹걸이아님 콩에서 이상한냄새도나고 좋은걸사먹길 엄청후회됨 동대문 경동시장에서 똑같은가격으로 샀는데 질이좋음\n상품평잘안쓰는데 이건진짜~너무 안좋은콩인가봐요 벌레가먹은것처럼 상태가안좋네요\n고소한 맛이 없어요\n타회사 서리태콩 볶음 사먹다가 이곳 후기가 좋아 구매함. 콩이 오래된 걸 볶은건지. 고소한 맛이 없고 무맛임. 실망.\n요번 콩은 이상하네요 바삭하지않고 냄새도 나고 완전실망입니다. 한달에 3봉지~4봉지 정도 먹는데 이런 맛은 첨입니다\n늘 먹는 제품으로~ 이번에는 눅눅해서 전자렌지에 돌렸는데도 아쉽게 맛이 안나네요\n눅눅하고 물컹거림. 버릴수도 없고\n역시 중국산 이네요 ㅠ\n몇번째 재구매 제품인데 이번엔고소한맛도없고 푸석해요\n중국산입니다. 딱딱하고 양이 아주많습니다.\n서리태 아닙니다. 중국산 대두에요.\n진짜별루네요 물에한번 담궜다가 말린거 먹는느낌? 버림\n정말너무하네요 최악의제품 다버렸습니다!\n눅눅해요. 못 먹어요. 에어후라이로 구워서 먹어야겠어요\n약간 거북하네요 맛,,,볶음콩이 왜 이럴까요?..\n왠만하면 평을 잘 안남기는데 콩상태가 점점 넘 안좋아집니다. 상품질이 넘 떨어져 불필요한 반품없도록 판매자분이 좀 보셨으면합니다. 가격이 8천원대에서 만원가까이 올랐는데 기존것과 비교해 최소한 비슷하거나 품질이 더 좋아야 하는데, 눅눅하고 딱딱하고 바삭함이 없는 완전 다른 맛없는 콩입니다. 넘 실망스럽고 재구매 의사가 없어집니다. 예전에 맛있었던 볶음콩이 생각나서 주문했는데 정체불명의 맛없는 이콩들 먹기가 참 불편하고 불쾌합니다. 제조사는 원가를 낮추고 기업의 이윤 극대화에 초점되어 씁쓸함이 느껴집니다.\n계속 재구매해서 먹고 있는데 이번에는 푸석푸석하니 좀 그렇네요 바삭한 식감이 없어요 수분기를 덜 날린것 같네요 리뷰 보니 다른 분도 그렇다던데.... 이번 구매는 실망이네요\n맛이 변했어요\n갱년기여성에게 콩이 좋다길래 계속 시켜 먹었는데 이번거는 콩에서 냄새도 나고 바삭하지도않고 아무튼 예전시켜먹을때랑 많이 달라서 실망이네요 품질은 떨어지고 가격만 올랐네요 이번건 다 버렸어요ㅠ\n별루\n지난번 구입한건 바삭하고 구수했는데 이번에 받은건 눅지고 맛이 없어요\n계속 먹던 제품이었는데 최근에 맛이 많이 변했어요 눅눅하고 오래된 느낌입니다 예전에는 바싹하고 고소했는데...\n맛은 없습니다. 중국산 입니다. 양은 많습니다.\n돌맹이 나왔어요.사먹지 마세요.\n이거 사먹지 마세요.여러분!!!! 두번째 주문인데 먹다가 작은 돌맹이가 나왔네요.... 실수로 씹어먹었으면 이빨 다 아작날뻔했어요.. 다시는 주문해서 먹지 말아야겠어요.. 재구매에대한 믿음이 이런식으로 돌아오다니... 어이가없어서 말이 안나오네요... 이거 사먹지 마세요..\n콩상태가..\n첨에 주문했을때 맛있어서 여러번 주문했는데 콩상태가 완전 다른 콩을 넣어서 볶은것 같습니다. 오래된 묵은콩처럼 딱딱하고 종자가 작은 콩을 볶아서 포장된듯, 매번 주문해서 먹는 쿠팡고객들은 아는데 판매자만 모르는듯 싶군요.. 똑같은 서리태 볶음콩인줄 알고 주문했다가 좀 많이 당황스럽더군요, 질떨어지는 콩과 섞어가며 판매하지 않도록 상품품질에 좀더 세심한 주의를 해주시면 합니다. 중국산이라고 해도 프리미엄 서리태라 주문하는건데, 불필요한 반품이 없도록 품질공정을 확인하셔서 좋은 상품을 공급할수 있었으면 합니다.\n비닐 포장지에 배송됫는데 콩 껍질이 다 벗겨져서 상품가치 엄망 이네요 콩도 작지만 성의없는 배송에 껍질벗겨진 콩을 어디에 써야 할지 황당 합니다 돈도 아깝고 반품하고 싶지만 ᆢ 여러분 절대 이콩 사지 마세요\n프레시백으로 사람 스트레스받게하네. 아! 정말짜증\n콩바린내나요..\n포장 뜯고 바로 버렸음~ 최악~\n중국산 최악~\n무슨이런일이~"
        },
        {
            "rating": "2",
            "data": "돌나왔어요 절대 사지마세요\n요즘 먹는거마다 왜 자꾸 이상한게 나오는지.. 맥반석 구이도 아닌데 왜 돌이 나오죠? 처음에 탄건줄알았는데 돌이네요 이빨 나갈뻔했어요 다른상품평 보니 여러번 나왔었네요. 절대사지마세요\n전 별로요...\n후기보고 구매했어요, 푸석푸석한 맛 만 납니다 비온는 날 진한 벽돌냄새 맡아보신분 있을까요? 딱, 그 맛이나요 콩에서요... 두줌 먹으면 고소한 맛 나는 콩은 1개정도요. 제 상품만 그런건지 고소하다는 상품 받은 분들이 부러웠습니다. 너무 기대했는데 실망으로 남았어요.\n전반적으로 저렴하고 괜찮으나 먹다가 돌 나옴\n맛은 괜찮고 다른 서리태와 비교하면 저렴한 편인데 먹다가 작은 검정 돌이 나왔네요.. 잘 못하다 이빨 나갈 수 있어 손바닥에 놓고 먹어야 되겠어요\n몇달후 후기-------결국 안먹고 버림 다신 안살것임\n중국산이네요 콩이 다른 품종인가요? 뭔가 이상해요..고소함이 덜하고 중국산인줄 알았으면 안샀을듯...맛도 별로..\n덜 볶은 맛이네요. 식감도 약간 눅눅한 느낌. 국산콩이랑 같이 주문해서 맛을봤는데 가격이 너무 비싸서 그렇지 맛은 확실히 국산이 맛있긴하네요. 좀 귀찮더라도 그냥 집에서 볶아 먹어야겠어요.\n껍질이 반쯤 갈라져있어요\n콩자반 하려구 물에 씻으려구보니 껍질이 벗겨지구 자반하려구 열에가하고보니 껍질이벗겨져서 콩자반이 엉망 이네요~~\n잘 확인하고 드세요\n맛은 즇은데 콩 크기의 돌이 나옴. 무심코 먹다가 이빨 나갈뻔\n중국산이라니....상품 표기를 잘 봐야하는데... 서리태가 중국산이여서 그런지 길죽하게 생겼어요\n맛은 있으나 청결하지 않음\n상품평보고 구매하였습니다. 맛은 괜찮습니다만, 안보고 먹다가 진흙을 씹었습니다. 흙맛인지 거름맛인지 아주 찝찝... 생각해보니 세척도 하지않고 그냥 기계에 돌려 낸게 아닌가 싶더군요. 믿고 먹어야는데 ㅎㅎ 재구매 의사는 없습니다.\n어떤 특별한 이유 아닌\n개인적으로 마음에 들지 않았어요 번창하세요 사장님\n음 ㅡㅡ\n콩 알이 부서진게 많아요 고소한맛두 많치않쿠요 ㅜㅜ\n후기보고 구매했는데.. ㅠㅠ 망했음\n후기가 개안해서 구매햇는데.. 완전 망했음 거칠고 푸석거리고 하물며 맛두 없음 싼게 비지떡.. 비싸두 국산 살껄..\n후기좋아서 구매했는데 고소함도 없고 별로네요,\n전에 고소한맛도있었는데요번꺼는무슨맛인지잘모르겠다\n다시 구매하고 싶지는 않네요\n바삭하지않고 눅녹해요\n헉..중국산이네요 제대로 보고 살껄ㅜㅜ\n그냥그러네요 좀지저분해요 ㅠㅠ\n괜찮아서 또 시켰는데.. 눅~눅~해요ㅠㅠ\n중국산이라 그런지 좀 텁텁하고 덜 고소하네요\n맛은 그냥저냥 생김새가 무섭게생김 먹어도되는거겠죠?\n콩이 눅눅하고 고소한맛이 떨어집니다.\n저번에 맛나서 재구매했는데 이번것은 눅눅해서 실패\n눅눅하다\n서리태가 당도가 너무없고 일반콩같음\n눅눅해요\n눅눅해요 싱거워요 떪은 맛이나요\n중국산\n제조방식이 바뀐건지 눅눅합니다 아쉬워요\n별로\n아무맛이안나요 고소하지않아요 1키로어쩌누\n너무 딱딱합니다.\n이번 것은 눅눅해서 다 버렸네요.. 차이가 뭔지..처음주문했던데아삭하고맛있어두번째주문했는데이번것은\n아삭한맛이없네요.좀만더신경써주시면좋겠어요\n저는 개인적으로 별로예요 ! 차라리 가루로 먹는게 나을뻔 했어요 .고소한 맛도 별로 .식감도 별로 . 3~4알만 동시에 먹어도 목이 메이네요 식감은 물렁과 바삭 중간 정도 ! 처음 드시는 분들은 좀 ~?\n계속시켜먹던건데이번에받은건최악이네요..엄청눅눅하고냉동실에짱박아놨던거꺼내먹는맛?바삭고소한느낌1도없어요..반품하려다귀찮아서말았네요\n중국산\n중국산인지 모르고 시켰고 콩도 윤기는 하나도 없고 푸석해요.봉지가 터저서 박스안에 다 흐트러저 있고.반품하자니 뜯어진 봉지를 병에 담아버려 반품은 어렵고 안먹고 버릴것같네요.리뷰 좋아 구매했는데 대실망.\n맛은 있으나 제품봉지 겉에 꺼먼게 뭍어와서 물티슈로 여러번 닦았고 밑에 부분이 조금 터져서 왔습니다..\n맛도좋고 3~4봉지 시켜먹었는데 오늘 유리발견 ㅠㅠ 먹었으면 큰일날뻔했네요 ㅠㅠ 잘살펴보고 포장해주세요 ㅠㅠㅠㅠㅠ"
        },
        {
            "rating": "3",
            "data": "팝콘콩인가...허허\n볶은 서리태 콩에 관심이 많아져 몇가지 상품들을 접해보고 있던차에 국산 상품은 양에 비해 가격대가 좀 높은 편이라 중국산이여도 용량 빵빵한 이 상품도 한번 만나보자 해서 받아보았는데... 진짜 용량은 큰데 아무리 볶았다고해도 콩 표면이 매끈하지도 않고 팝콘 터진것마냥 다 배터져 있고 모양도 너무 불규칙해서 당황ㅋㅋㅋㅋ 맛도 씹을수록 고소한 풍미가 올라오는 한입도 있고 이상하게 씁쓸하다고 해야하나 말로 형용할 수 없는 한입도 있어서 또 당황ㅋㅋㅋ 바삭바삭하지도 않고 딱딱한게 대체적으로 많아요 이게 복불복인건가 ..아무튼 용량 많은건 인정\n국산은 아니지만 몇번 시켜먹어보니 바삭하니 고소하구 알도크고 괜찮았어요..그런데 이번에 받은건 덜볶아졌나봐요..좀 눅눅하구 딱딱하구..냄새두 안좋은냄새가 나구요..알도 작구요..손이 잘안가요..전엔 엄청 잘먹었는데...ㅠ.ㅠ..무맛이에요..\n가성비는 좋은데 조금 아쉬움\n과자 대신할거 찾아서 참 좋네요 다만, 최근 상품들이 좀 그런지 제가 받은것도 푸석하고 말라비틀어진 것들이 섞여있습니다 가격에 비해 좋은 상품이지만 예전 리뷰들 평가가 상당히 좋아서 좀 아쉽네요 재구매는 다른 제품도 먹어보고 결정하겠습니다\n가성비는 좋아요\n아쉬워도 자주많이먹는 저한텐 이게 딱이에요 다만 고소한맛이 별로없고.. 한번씩 이가 나갈것같네요\n콩이덜볶아짐\n처음구매하고 맛있어서 다시주문했는데 이번것은 콩이 덜볶아졨는지 고소함과 바삭함이 없어요ᆢ\n가격이 저렴한편이라ㅠㅠ 뭐라할순없지만 기존에 먹던거보다\n기존에 먹던거보다 고소한맛이없고 콩이 안좋은게많이섞여있어요 기존상품으로 갈아타야겠어요.\n견과류 좋아합니다. 견과류와 말린 과일을 자주 먹다보니... 하루중에도 몸무게 2kg가 왔다리 갔다리 합니다. 자꾸 체중이 늘어서....서리태를 떠올려 봤습니다. 말린 과일은 먹지 말고 서리태로 심심한 입을 달래 줄 생각으로 구매 했습니다. 흠... 근데 전 왜 먹을 수록 속이 쓰라릴까요? 안 먹으면 괜찮아지고....검색해 보니 건강에 좋고 위 안 좋은 사람에게도 좋다는 글귀들은 보이는데...저처럼 속이 쓰라리단 후기는 없네요... 그냥 제가 이상한가봅니다. 좋아하는데.. 꾸준히 먹기가 어려운 몸인가 봅니다. ㅠ.ㅠ 맛은 괜찮습니다, 잘 볶아진 것 같구요. 껍질도 잘 벗겨지네요. 굳이 벗겨서 먹을 이유는 없지만요. 제품은 고소하니 좋습니다.\n아쉽\n자주 시켜먹었는데 이번에는 너무 눅눅해서 손이 안 가요 흑흑\n처음\n우선 이렇게 크고 껍질이 다 따로노는 볶은검정콩은 처음이라...지퍼백으로 옮기며 검은 가루가 너무 날리고 실물을 보면 깔끔하지 않아 먹을지 고민이 되었어요 맛을보니 매우 건조한 고소한맛입니다 중국산이네요... 아직도 먹어야할지 고민되는건 이전에 구입한것은 작은 검은콩으로 물론 고소한건 기본이고 깔끔했거든요 아쉽네요...\n하하;;\n머리카락이 많이 얇아지고 빠지기도 해서 도움이 될까하고 구매했어요~ 일단 양은 1kg이니 많네요~~^^ 조금 달콤 짭짤을 느끼고 싶은데 전혀 그런거 없고 그냥 고소ㅎ 다 먹고 나중엔 가격이 있더라도 국내산으로 구매해 먹어보고 비교해 보려 합니다~\n3번째 구매인데 이번엔 실망이여요\n저렴하고 고소해서 계속 구매해서 먹을 생각이었는데 이번에 온 제품은 냄새도 안좋고 딱딱한 알갱이가 많았어요ㅜ 일주일이면 다 먹었는데 맛이없으니 손이 안가네요... 결국 냉동실에 들어가 자리만 차지하고 있습니다ㅡㅡ\n구매가 8900\n★5 재구매 안짜고 안달고 맛있어요 콩은 서리태이며 중국산인데 이 가격에 이 양이 나오려면 당연히 중국산 그럼에도 가성비 좋고 건강한 맛이라 자주 생각나요 간식으로도 좋고 허기질 때도 좋고 지금도 암 생각없이 타트체리즙이랑 볶은콩 퍼와서 먹으면서 후기를 ㅎㅎ 제조일 표기는 없고 유통기한 표기만 있고 유통기한이 2년 정도 남았네요 아마 제조일로부터 3년 아닐까 제 생각\n다시 먹기는 쉽지 않을 것 같음\n맛있다고 적어주신 분들이 많아서 죄송합니다만, 원래 국산콩먹다가 이번에 좀 싸게 사볼까 하는 맘으로 사봤는데. 맛이 나쁜건아닌데 진짜 아무 맛도 없습니다. 국산콩은 먹으면서 고소함이 느껴졌었는데 아무래도 원래 익숙한 게 있다보니 어색하고 거부감이 들어서 그런것 같네요. 수분이 없고, 콩알 크기가 좀더 크고, 딱딱함보다는 퍽퍽해서 씹으면 잘 부서집니다.\n맛도 고소하니 좋고 만족스러운데...봉지를 개봉하고 한웅큼 덜어내는 순간, 쌀벌레 같은 게 나왔어요ㅠ 처음엔 서리태 껍질인 줄 알았더니, 살아서 움직이길래 보니까 쌀벌레같은 벌레더라구요ㅠ 찝찝해서 다 버렸습니다ㅠ 왜 이런 벌레가 밀폐된 봉지에서 살아서 나올 수 있는건지요?! 위생에 앞으로 더더 주의를 하셔야할 것 같습니다!!\n바삭 하고 고소하긴 하네요 근데 좀 지저분 하다 해야 하나?ㅋ\n조금만 더 달기를 바랬지만\n다이어트 간식으로 구매한던데요 뻥튀기집에서 파는 게 달게 어떤 처리를 하는건가봐요 아주 건강한 맛이라 단맛에 길들여져 손이 안가게 되네요ㅠㅠ\n약간 많이 부서져 온거같아요ㅋㅋㅠㅠ 그래도 고소하니 맛있네요~~ 가끔 꿉꿉한 콩들이 씹혀서 슬프지만 잘 먹겠습니다~~\n고소한맛\n좋아여..혹시나, 머리갈까해서구매..안나여 근데..간식으로 먹고있어여.. 가격도좋아여\n좋아요\n가성비 좋아요. 시리얼이랑 크랜베리랑 섞어서 강정만들어서 먹어요.\n자고 딱딱한게섞여잇어요\n견과류참좋아하는데 요건좀 실망이네요 요번꺼엔 작고덜구워진딱딱한게많아서 씹기힘들엇어요 더 바짝구어주세용\n가격만큼만!\n두꺼운껍질, 윤기없이 탁한 빛깔, 텁텁한 맛이 국산콩과 확연히 다른 모양입니다, 가격이 저렴한 만큼 이해해야할듯~!\n그닥고소하진않네요\n시간이좀시난 거같아요 ㅡㅡ 그닥고소한맛은없네요 마른장갑으로 문질문질해서 닦아먹어야할듯 깔끔해보이지않아서 ㅡㅡ 그냥 입이심심할때 다른군것질 안하고 이걸로대신 하고 재주문 안해요 뿌연 먼지가많은거같아요\n자주 구매합니다. 식감이 좋아요. 바삭바삭 근데 오늘 먹는중에 돌? 같은게 들어있어서 이 깨질뻔했어요. 아찔했지만 검은콩자체는 맛있어서 재구매할거에요\n이거 저는 구매한 기억이 없는데 지동구매가 됐나봐요. 집에 택배가와서 깜짹놀라ㅛ거든요. 뭘 시킨적이 없어서.. 카드 결제 등록 돼있어서 이게 자동으로 된나 싶은데 .. 귀차나서 걍 먹기로하고. 카드등록 취소했어요.\n요즘 계속 군것질을 하게되서 과자 대용으로 입 심심 할때 마다 먹으려고 구매 했어요.. 콩 상태를 그렇게 좋아 보이지는 않아요. 하지만 저렴한 가격에 양은 많아요. 입 심심 할때 먹으면 좋을거 같아요\n콩이 왜...동글동글 아니고넙적한가요 물론 콩을 볶으면 조금은 망가지는건압니다만 너무 못생겨서요 ㅋ 콩이 좀 동글동글 해야하는데 파콩처럼 다 까지고.반동강나고.뭉개지고 전쟁터 다녀온 콩 같아요. 별룹니당.\n중국산이라 걱정했는데 맛있어요!! 근데 간혹 나프탈렌맛이 나요.. 전부 그런 것도 아니고 몇몇개씩 집어먹을 때 나곤 해요ㅠㅠ 냄새는 아닌데 맛은 딱 그래서 영 찜찜해요\n조금 더 딱딱했으면 좋을거 같아요 근데 와이프는 딱딱하지 않아서 좋다고 하네요 고소하고 맛은 있습니다\n폼질이 생가보다 떨어지내요 생각보다 고소한 맛이 덜하고 전체 적으로 국산 보다는 많이 부족하네요\n괜찬아요\n우리가 알고있는 서리태가 않인것 같아요 동굴동굴한 형태가 않입니다. 맛은 괜찬아요껍질이 지저분하게 많이 까져서, 조금 서운했지만. 몇알 입에 털어넣고 기분좋아졌어!\n중국산인지 지금봤네요ㅠㅠ잠결에주문하면 꼭 이런일이 생기네요ㅠ 맛은있어요\n재구매합니다요^^\n맛이 별루예요\n서리태라고 써 있는데 서리태가 아니고 대두네요\n싼맛에 먹을만합니다 조금 푸석푸석해요~\n좋아요\n맛있어요.\n고소하고 바삭하고 맛있어요.\n고소하긴한데껍질이거의부서져서쫌오래된것같아요\n고소한 맛은 별로없고 물렁해요\n그냥 보통입니다.\n확실히 국산보다 품질이 많이 떨어지네요\n예전에 먹었을때 고소해서 샀는데 이건 아니네요\n그냥그래요.\n맛있어요.\n맛있는데 역시 볶은콩은 목 메이네요.ㅎㅎ\n먹을만해요. 양이 많아서 혼자먹으려니 언제 다 먹을까\n계속 재구매인데 이번에 넘넘 맛없어요 눅눅함\n와 계속 재구매해서 사먹었는데 이번에 배송된 거 진짜 잘못 걸린 건지 눅눅하고 맛 없어요\n고소해요.\n구입가격 7800원 가격이나 맛은 좋아요. 콩 비린내 1도 없고, 고소하고, 바삭한 식감이라 치아에도 무리 없고.. 근데, 유통과정이 문제인가요? 택배비닐 한겹에 배송된 다른 제품들 많이 받아봤지만, 제품 봉투 겉면이 구깃구깃 안구겨진 부분이 없이, 너무 구겨져서 찢어지기 일보 직전임.. ㅡㅡ;; 봉투가 이 모양이니, 당연히 투명창에 보이는 부서진 콩가루들... 다행히 봉투가 터지지는 않아서 반품 안하고 가루는 시리얼에 부어서 먹을려고 일단 개봉해서 먹었어요. 빠지는 머리카락을 위해 계속 먹을 생각이긴 한데, 다음에도 이렇게 다 부서져서 오면 교환신청 하려구요.\n처음 시켰을땐 바삭하고 맛있었는데 이번에 온건 바삭하지도 않고 눅눅해요...어떻게 된일이죠...너무 다른데요? ㅜㅜ\n두개중 하나는 많이 부스러져서 왔어요.ㅠㅠ 에어포장이라도 해주시지...조금 아쉽네여.\n두번째구매상품인데이번에는아레부분이터저서왔네요3개를주문했\n는데2개가터졌네요\n구입가 8860. 대두 중국산 유통기한 23.04.3\n중국산 100%"
        },
        {
            "rating": "4",
            "data": "과자대신 건강간식\n환절기라서 머리카락도 많이 빠지기 시작 했고 추워서 그런건지 자꾸 달달한 커피 종류만 땡겨서 건강하게 한번 먹어 보고자 구매 했습니다 볶음 서리태는 한번도 먹어 본적이 없어서 먹어 보고 선택 하자는 생각으로 가성비용으로 주문 했습니다 일단 1KG 라서 한봉지가 엄청 큽니다 대용량 이예요 꾸덕하지 않고 수분기 제대로 날려서 고슬고슬한 느낌의 서리태 입니다 그렇다고 기름기가 있거나 하진 않습니다 맛은 일단 고소합니다 여름에 콩국수 맛집을 찾아 다닐 만큼 콩을 좋아 하는 1인 이라서 담백하게 고소한 맛 때문에 자꾸만 손이 가네요 볶아서 수분이 없으니 혹시나 딱딱하진 않을까?? 생각했는데, 생각보다 딱딱하진 않고 꼬들한 정도? 라고 생각 하시면 됩니다 바삭한건 완전 부스러 지는 거고 요건 딱딱하지 않고 꼬들해서 씹는 맛이 있습니다 먹다 보니 검정껍질을 같이 먹을 때랑 푸르딩딩한 속에있는 콩만 먹을 때랑 맛이 달라요 콩껍데기 때문에 생각보다 부스러기가 생깁니다 개인적으로 속알맹이만 먹었을때가 더 깔끔한 콩맛인데 껍데기까지 같이 먹는게 더 영양분이 좋긴 하겠죠?? 저는 용기에 덜어서 회사 책상에 올려 놓았습니다 입 심심할 때 커피 대신 먹기도 하고 은근 씹는 식감때문에 씹어주면 맛도 맛이지만 스트레스도 풀립니다 ^^ 퇴근 후 집에서 맥주 한캔 먹을 때에도 거한 안주보다 요런 견과류 같은 간단한 안주를 좋아 해서 자주 먹을 수 있을 것 같습니다 어릴땐 이런거 쳐다도 안 봤는데 나이가 드니 요런 고소한 맛이 자꾸 땡기네요 괜찮은 간식 인것 같아요~\n고소한 서리태 볶음 바삭바삭하니 좋습니다.^^\n가격 : 8650원 용량 : 1kg 요즘 저녁 먹고 간식이 땡겨 이것저것 먹다보니 살이 찌는거 같아서 이왕 먹으려면 살찌지 않고 몸에 좋은걸 먹자해서 서리태 볶음을 주문했습니다. 받자마자 먹었는데...고소하니 맛있습니다. 정신없이 좀 먹다보니 좀 질려서..자연스럽게 멈추게 되네요..ㅋㅋ 다행입니다. ㅋㅋ 흰머리도 나고 영양도 부족한거 같은 느낌이 들었는데...이거 먹고 좀 좋아졌음 좋겠네여... 가격도 적당하고 양도 많아서 한동안 잘 먹을수 있을듯 합니다. 바삭바삭하고 껍질채 먹으니 고소하고 입이 심심하지 않아서 좋습니다. 배송 포장 다 좋았고 잘먹겠습니다. ^^\n고소합니다~\n검은콩은 일반 콩에 비해 노화 방지 성분이 많은 노화 방지 대표 음식이예요~~ 몸속의 영양소를 운반하는 영양성분인 레시틴이 풍부해 수분이 원활하게 흡수되도록 돕는 효과를 가지고 있고 성인병 예방, 다이어트에 효과가 아주 좋다고 해서~~~ 심심할때 과자 집어먹는대신 먹으려고 주문했어요~ 그냥 먹자니 심심해서 잘 안먹어져서요~ 조청으로 여러가지 다른 몸에 좋다는 곡물넣고 강정만들었어요 귀리랑, 병아리콩 , 견과류 섞어서요~ 하루에 한 두조각씩 커피한잔에 즐기고 있습니다~ 고소하기만 해도 괜찮으신 분들을 그냥 심심풀이로 드셔도 좋고, 저처럼 달짝한것을 좋아하시면 물엿말고 조청으로 강정을 만들어 드시면 좋을것같아요~~^^ ~~~~~~~~ 대부분의 물건을 쿠팡에서 주문하다보니, 필요한 물건이 생각날때마다 쿠팡에서 계속 주문하고 있답니다 ~ 당장 애들이 뭐 먹고 싶다고 하거나, 저녁 늦게 필요한 물건을 얘기하면 장보러 가기도 귀찮고, 나가기에 늦은 시간일 때도 있고요~~ 그럴때 주문하면 다음날 딱 새벽에 와 있으니 ,너무 편리해요^^ 남편도 뭐든지 이거 없어~~ 하면 주문해서 딱 다음날 준비해주니 너무 만족합니다. 물론 물건이 맘에 안들거나 만에 하나 파손이 되어 왔다 하더라도 바로 반품이나 교환이 이루어 지니 편리하고요~ 사실 반품이나 교환이 힘들면 뭐든지 사기 꺼려지잖아요 저도 다른 분들 리뷰를 꼭 보고 참고해서 구매하고 있어서 도움을 많이 받고 있습니다^^ 제가 써보고 솔직하게 쓴 리뷰보시고 구매결정하시거나 다른 물건 찾아보시는데 도움이 되시면 좋겠네요^^\n생산일자 x, 유통기한 o ___???\n<< 과자인줄__??? ㅡ빠삭도 아닌 ㅡ\"ㅍㅏ삭~\" 이네요. ㅡ그래도 어느정돈 딱딱하겠거니 했는데, ㅡ집에서 볶는거랑 차원이 달라요. ㅡ상품평이 좋아서 구매해봅니다. ㅡ식감과 맛은 나쁘지않은데, ㅡ까만껍질이 먼지 날리는 회색으로 보여서 영~ ㅡ괜.찮.겠.죠? ㅡ그래 ㅡ쿠팡에서 이상한거 팔진 않을꺼야~ ㅡ쿠팡에서 파는거니까 믿어야지~ ㅡ흠흠흠~ (혼잣말) ㅡ오가며 줏어먹던(?) 남편이 맛있다며 ㅡ잇몸이 약해서 딱딱한거 못 씹는데, 식감이 좋태요. ㅡ뭘 갖다받쳐도 별말 없는데.. ㅡ맘에 드나봐요.ㅋ~ ㅡ\n다이어트할때 입이 너무 심심해요. 단순하게 배고픈 것과는 다르게 이를 움직여야 뇌에서 뭔가 포만감을 느낀다고 해야하나? 입이 놀고 있으니까 뇌가 날뛰어서, 뇌를 좀 잠잠하게 만들기 위해서 구입했습니다. 중국산이라고 크게 적혀 있는데 맛있어요: 고소하고, 비린맛도 없고, 그냥 시간 때우면서 멍하게 있을때 계속 입에 뭔가를 집어 넣어야 하는 순간들이 있는데 이때 양심상 건강하게 넣어줄 수 있는게 콩이나 견과류 인 것 같아요. 800그램짜리 대용량 아몬드, 하루에 20개씩만 먹기로 다짐하고 100알도 넘게 먹어서 일주일안에 끝내버린 뒤에는 칼로리 높고 비싼 아몬드와 작별하고 그냥 검은콩으로 대체했습니다. 너무 많이 한꺼번에 먹으면 밤새도록 가스가 차는 부작용에 시달릴 수 있습니다! 뭐든지 적당한게 좋아요 ㅠ\n가끔 나타나는 생콩 조심 ㅎㅎ 이나갈뻔..☆\n탈모엔 역시 검은콩이니 머리가 빠지기전에 예방하려고 샀어요! 볶은 검은콩은 tv보면서 팝콘처럼 먹기 좋을 것 같아서 바로 구매! 콩 상태(볶았으니 푸석푸석) 볶은 콩이라 푸석푸석합니당 가끔 나타나는 생콩은 매끈매끈!! 맛(고소~하니 맛은 좋아요!) 건강간식으로 아주 좋아요!! 고소하니 넘넘 좋습니당 !! 다만 ..... 가끔 덜 볶아지거나 아예 생콩이 있는데 ㅋㅋㅋ 생콩은 진짜 조심하세용 저는 이나갈뻔 했쒀여..☆ 생콩은 표면이 아주 매끈매끈하니 예뻐요 그러니 한번에 털어넣거나 하지마세요! 진짜 이 나가요 ㅠㅠ 유통기한(22년 10월 9일까지) 가공품이라 그런지 유통기한이 매우 길어용!! 간식으로 먹긴 괜찮은데 안먹던 건강간식이다보니 손이 덜 가긴하네요 ㅠㅠ 그래도 의식적으로 먹으려고 노력중입니당\n시험관아기 시술전에 영양보충하면 좋다해서 주문했는데 맛있어요. 생각했던것보다 수량이 많네요. 저는 밀봉용기에 담아서 먹고있어요.\n역시 중국산..\n콩을 볶기전에 썪은것들을 골라내지 않고 그냥 볶은것 같네요..;; 내가 먹기전에 일일히 골라내며 먹고있습니다..( 먹어도 탈나지 않겠죠?)\n중국산이란걸 못보고 샀는데 받자마자 열어보니 서리태가 강낭콩만해서 놀라서 원산지 확인했어요 중국산이라 조금 꺼림직했지만 먹어보니 구수하고 바삭하니 식감이 좋아 다행이다 생각했죠 요즘 인스턴트같은 몸에 안좋은 것에 비하면 건강한 식품에 맛도좋고 가격도 좋으니 구매안할 이유가 없죠 하루 한끼는 비스킷으로 대체할만큼 과자를 무척좋아하는데 요즘 다이어트로 3개월째 과자를 못먹어서인지 이번주는 유난히 힘들고 식욕이 왕성해서 폭식하고 싶은 생각이 많이나서 궁여지책으로 간식으로 먹으려고 구입했습니다 많이 먹어도 몸에 좀더 건강한것으로 폭식하려구요 이 고비를 잘 넘겼으면 좋겠네요 참고로 지금 5.5kg정도 감량했어요 .\n고소하고 맛나요\n약콩으로착각하고 삿는데 중국산콩이지만 가격 착하고 맛나요\n마트에 파는 콩보다는 알이 조금 작은데 맛은 훨씬 좋으네요. 요즘 건강 간식을 찾다가 고른건데...좋은 선택인듯 합니다\n국산보다 맛은 떨어지지만 몇배싸니까 잘먹고 있어요\n개인적으로는 만족\n중국산이라서 한편으론 좀 그렇지만 중국사람들은 거기에선 국산이라고 먹을텐데~ 라고 달리 생각해보고 시켰어요 우리나라 검은콩볶음보다 껍질이 푸석하고 말라있긴한데 고소한맛은 같아요. 양이 많긴한데 고소하고 바삭해서 계속 과자처럼 집어먹으니 금방이네요~ 또 구매할것 같아요.\n최고예요 : )\n두번째 구매 후기 입니다~ 처음에 받아서 먹은 서리태 콩은 너무 맛있었고 딱딱하지도 않아서 좋았는데 가족들이 지금 시킨거는 맛이 다르다고 느낄 정도로 틀려졌다고 하시고 콩이 딱딱해서 씹다가 치아가 부러질뻔해서 조심스럽게 후기 작성했어요 달달 볶아서 고소한 너트리 서리태 게임 시작합니다~! 아무튼 저는 먹을만 하니 조심히 먹도록 하겠습니다. 다음번에 구매할때는 좋은 서리태 주세요~! ><\n엄마가 드시고 싶다해서 주문했어요 국산과 고민하다 딱딱하지 않다는 리뷰보고 주문한건데 고소하긴하나 국산보단 껍질이 두꺼워 먹기가 조금 불편하다 하시네요 가성비 괜찮아 제가 먹을꺼면 몰라도 부모님 사드리기엔 재주문은 안할듯해요\n공부하다 출출해서 먹을것 찾다가 땅끄부부님이 유트브채널에서 우연히 검은콩이 출출할때 먹기 좋다하시길래 찾아서 여기까지 알아보고 들어왔어요 근데 생각보다 구수하고 너무 바삭거리고 맛있네요. 집에 가져와서 언니가 먹어보더니 자기도 사달라고해서 재주문하려해요. 어릴때 할머니네가면 항상 검은콩밥의 검은콩이 너무 맛없어서 빼고 먹었었는데, 이렇게 주셨다면 거부감없이 먹었을거예요\n콩은 싫어하지만 볶은검은콩은 맛있어서 좋다\n제 나이 아직 반오십도 안됐는데 새치가 앞머리 쪽에 자리 잡았더라구요 충격받아서 인터넷에 검색해봤더니 검은콩이 좋다 해서 바로 구매했습니다 고소하고 씹는 식감이 바삭해서 중독적으로 계속 먹게 돼요 콩을 좋아하진 않지만 검은콩 볶은 것은 맛있네요 양도 많고 가격도 저렴하고 좋습니다 하루 50g이 적당하다는데 그 이상 먹을 수 있으니 참고하세요! 많이 먹으면 목 막히니까 물도 같이 마셔주세요\n저렴한 가격에 잘 샀어요~\n요즘 다이어트 중인데 입이 심심해서 검색하던 중 탈모에도 좋고 다이어트에도 도움이 된다 해서 구매했어요. 여러 상품평을 보고 구매했는데 사길 잘했어요 맛도 구수하고 딱딱하지 않고... 근데, 유통기한은 있는데, 제조일이나 포장일자를 못 찾겠어요.. 저만 못 찾고 있는건지.. 맛을 보면 오래되지 않은 거 같아요. 저희 아빠도 계속 손이 간다며 잘 드시네요~ 제품에 문제가 없는 한, 앞으로 계속 구매할 예정이에요~\n가성비 굿, 그러나 콩이 넘 딱딱 이가 상할 수도\n두번째 재구매해요 간식으로 먹는데 싸고 맛도 갠찮아요 다만, 콩이 좀 많이 딱딱해요 한꺼번에 한줌 입에 넣으면 딱딱한 콩 넘 많아서 이가 상할 수 있을 거 같아요, 한알씩 조금씩 천천히 드시고 한꺼번에 넘 많이 씹으시믄 턱 아파서 주의가 필요해요\n검은 콩이 좋다 해서 ~~\n검은 콩이 머리에도 좋고 여러가지로 좋다해서 군것질 거리로 떨어 지지 않게 구매 합니다 딱딱 하지 않아서 이빨 상할까 겁 안내고 먹게 되네요 지인은 집에서 볶은콩 먹다 이빨이 깨져서 치과 치료 다니는걸 봐서 ~매일 조금씩 간식 거리 생각 날때 딱 ~좋아요 요걸 먹다 보면 본의 아니게 물도 좀더 마시게 되고\n맛있고 단백질 많은 다이어트 간식!\n고소하고 맛있어요! 그리고 생각보다 엄청엄청 많아요!!(제 손과 비교해보세요...) 저도 그래서 주변에 나눔할려고요... 맛은 바삭하고 고소해요! 다이어트 간식 겸 다이어트 하실때 탈모 걱정이신 분들이 먹으면 좋을 것 같아요! 별 하나 깎은건 중국산이어서..하지만 이가겨 이 양에 국산 기대하는것도 아니죠\n확실히 이전 다른 분 리뷰에서처럼 무섭게 생기긴했어요 ㅋㅋㅋㅋㅋㅋㅋㅋ 콩이 왜 무섭게 생겼을까했는데 뜯어보니 그렇게 생각할만두 그래도 맛있어요 고소하고 바삭 잘 구워졌어요 별하나뺀건 난 8000원대에 구매햇는데 7000원대에 구매한분들이 많네요 쿠팡은 가격변동이 참 심한거같아요 ㅋㅋ 그래도 맛있으니 다 먹음 재구매\n가성비 구매, 맛도 그럭저럭 만족!\n세번째 재구매. 지난번에는 좀 눅눅했는데 이번에는 그럭저럭 괜찮습니다. 가성비로 가격이 젤로 저렴해서 계속 사먹고 있어요.\n다이어트 간식으로 산건데 넘 맛있어요 계속 손이가서 목이 막힐 지경이에요 많이 딱딱하지도 않고 좋은데 콩에서 떨어져 나간 껍질이 넘 많아서 깨끗하게는 못 먹겠어요 부모님도 드셔 보더니 맛있다고 하셔서 두봉지 재구매 했네요\n그냥저냥\n엄청 고소하다는 평에 넘 기대를 했었나보네요ㅎ 식감은 볶은콩이니 아는 그 식감이에요^^ 땅콩식감이고 콩껍집때문에 아삭 소리나는정도. 전 열개정도 먹음 더 들어가진 않네요. 그냥 입심심할때나 늦은 밤에 먹고자기 부담은 없을거같아요.\n건강간식!서리태\n탈모에도 좋고 흰머리에도 좋다는 서리태! 완전 바삭바삭하니 식감이 좋은 편은 아니지만 뭐 딱딱해서 못씹는 것도 아니고 괜찮네요! 컴터에 앉아서 하나씩 먹으니 좋아요~ 았다가 우유넣고 믹서기갈아서도 마시려구요\n콩을 먹어야 되는데 ~\nLDL이 높아서 콩종류로 바꿔 야 해서 집에서 볶은 콩은 딱딱 해서 이빨이 잘못될까 못먹겠고 궁여지책으로 요걸 구입 ~딱딱함이 훨씬 덜해서 이빨에도 안전 할것 같아서 먹고 또 구매 할것 같네요\n지난번보다 덜 바삭하고 좀 눅눅해요\n맛도 갠찮고 가성비 좋아서 재구매 중인데 이번에는 좀 눅눅하고 지난번 것보다 덜 좋네요\n전체적으로 원만 1kg에 10개 정도 중하 품질\n다이어트 때 입 심심하면 먹은 제품 1kg에 칼로리도 낮진 않아서 최근까지 먹었어요 맛있고 탄 것도 없어요 어쩌다 한 번 작은 알이 있긴 해요\n한줌씩먹으려다 견과류섞어서 강정만들어야겠어요~~\n콩은 좋은편은 아님 거의 쬬개져있고 동안 콩알이 동굴동굴한것 섭취하다 한번 주문한건데 콩 상태는A급은아님 A~G까지라면 G정도임 맛도 단맛은 없고 고소한맛도 떨어짐 그래서 강정만들려고요생각보다 식감.고소함이 좋다!\n봉지안에 부스러기가 많이보이는데 생각보다 바삭거리고 식감이 좋고 생각보다 고소고소합니다.국내산 콩은 더맛있겠지요~머리가 많이 빠지는것같아서 한줌 두줌씩먹어볼려고 샀어요.. 계속먹어보겠어요))~\n다이어트 한다고 간식 대신에 먹을라고 샀는데... 차라리 과자 1개 먹는게 나을 수도 ㅋㅋㅋ 한번 먹으면 계속 먹게됨 ㅋㅋㅋㅋㅋㅋ 하지만 밥시간 전에 한 주먹 먹고 식당가면 밥을 확실히 적게 먹어요 팀 사람들이랑 회사에서 나눠 먹는데 다들 맛나다고 하네요!! ㅋㅋ\n첫구매시 너무 맛있게 먹어서 재주문했는데 첫번째것과 맛차이가 있네요. 콩의 차이일까요...\n좋네요\n집에서 볶아먹었더니 이나갈거 같아서 시켰는데 부드럽고 고소하네요 계속시켜먹을듯 과자나 하루견과 먹는거보다 훨씬 싸고 좋아요 하루견과는 너무 건포도 크린베리 요거트에 설탕 너무 많이 들어가서ㅡㅡ\n국산에비해\n고소한맛은떨어지지만4식구가먹으니 저렴한가격에 넉넉히먹을수있어 만족해요 다이어트할때 이거만한간식이없죠\n바삭바삭하니 딱딱하지 않고 고소하고 냄새도 없고 맛있어요 그런데 .. 이렇게 콩 상태가 나쁜게 꽤 많이 나와요;;; 품질이 좋은 콩으로 만든거 같지는않아요...\n아름다운 검은 머.리\n입이 심심할때 먹으려고 사서 게임할때 먹고 유툽이나 넷플보면서 먹어도 양이 많아서 아직도 남았네, 그런 정도의 양이니까 가성비는 괜찮네, 라고 생각하지만 흰머리가 검어지진 않음\n바삭하고 맛있는데 중국산인게 걸림...ㅠ\n바삭 하고 맛있어서 간식처럼 먹구 있어요. 중국산이라 찝찝하긴 한데 국산이 넘비싸서.ㅎ 과자보단 낫겠지 싶어서..\n볶아먹기 귀차나서 볶은거 삿는데 편해요 근데 색이 초록색을 뗘서 좀 이상해요 콩이 푸석해 보이기도 하구요\n끝없이 들어가네요ㅠㅠ 모든 콩이 다 고소한 건 아닌데 그래도 넘 맛있어요ㅠ 많이 먹을 때는 목이 막히니 꼭 물이랑 드세요. 그리고 껍질이 잘 벗겨져서 잘못하면 방이 지저분해질 수 있으니 주의!\n저렴이 맛좋은 콩\n건강하게 간식 먹으려고 샀어요 딱 담백하고 고소합니다 근데 손이 계속가네요~~~ 중국산이지만 저렴해서 구입했어요\n맛좋이요 국산은 너무 턱없이 비싸고 일단 잘볶아진듯해서 좋아요\n바쟉바쟉\n부드러워막씹다가 가끔 완전생콩같은게 있어 그거씹으면돌씹은듯 이부러질듯. 고소하진않고 미약하게쩐내난다 오래두고먹으니 갈수록 고소해져\n고소하니 맛있네여 양도많고 가격도 많이 저렴해서 구입했어요 신랑이 머리숱이 자꾸 빠지는거 같다고 해서 먹어보라고 시켰어염 맛있다고 하면 재주문하러 올께여\n중국산인줄 알고 샀다...리뷰보고 좋다해서 샀다 며칠전 티비에서나온 중국산 김치보고...못먹겠다ㅠㅠㅠㅠㅠㅠㅠ왜이렇게 찝찝할까..벌거벗고 콩따는건 아니겠지....하........\n유치원 아이 오전간식으로 구매 했어요. 맛있다네요. 많이 딱딱하지도 않고 아이도 잘 씹을 수 있어요. 다만 중국산인게 좀 그렇지만ㅜㅜ 그만큼 가격은 제일 저렴해요\n가격.배송. 맛도 괞찮은것 같습니다. 벌써 거이다 먹어서 다시 주문하려해요. 감사합니다.\n맛이 좋습니당\n일주일에 한번씩은 주문해서 먹어요. 너무 많이 먹어서 걱정될 정도네유~ 맛있어요. 저는 껍질까서 먹는데 고소하고 간식으로 먹기 딱 좋아요^^\n대두가 중국산이라 걱정했는데 바삭하고 단맛이 나네요... 간식으로 조금씩 먹고있는데 과자보다는 나은듯...\n앙 고소해요 머리카락 더 자라나길 바라면서 먹었는데 탈모는 아닌지라 더 나진 않더군요 아침마다 오트밀이랑 갈아서 먹으니 맛 좋습니다\n고소하고 맛있어요\n과자 먹는거 줄이려고 샀어요. 평소 엄마가 사오시는 것보단 좀 덜 고소하지만, 이 정도면 딱딱하지 않고 충분히 맛있어요.\n흠...국산콩만 먹다가 중국산 처음으로 구매해 봤는데요 개인적으론 국산콩이 더 나은것 같아요 그치만 가성비 따지면 좋은거 같아요\n알이 굵어요추천이요\n생각보다 양이 엄청많아요 국산콩보다 크기는 크지만 조금 덜 고소한거 같아요 그래도 가격대비 만족이 크네요\n검은콩 좋은건 다 아시니까 머 얘기할 필요없고 집에서 볶으려면 시간도 걸리고 ㅎㅎ 암튼 바싹하고 너무 맛있어요 ㅡㅡ\n고소하고 맛도갠찮아요 후기글 많은참고해서 주문 많은도움 됐어요 간식으로 좋아요\n맛있어요~ 가성비 짱짱! 계속 구매할거에요\n여기 검은콩 괜찮아요~ 실하고 양도 많고 고소하고 맛있습니다 ! ㅎㅎㅎ\n괜찮아요\n배송중에 깨진지는 몰라도 깨진닷 뻬고는 가격도 착하고 맛도 괜찮아 재구매했어요\n한번쯤 먹어보기에 괜춘\n괜찮아요. 꼬소~~하지는않은데 비린맛 없고 잘씹히고 가성비 좋아요\n전번에 두봉지 사고 이번에 3봉지 샀는데, 부스러기가 약간 있어요 가성비 좋습니다\n아이들 간식으로줄려고샀어요~많이 고소한지는 모르겟는데 아이들은 잘먹네요~고소하네요.... 방아간에서 먹은것 보단 덜고소해요.,그렇지만...가격대비 먹을만해요\n고소하고 맛있네요\n생각보다 고소하고 맛있습니다. 과자 먹는 느낌입니다\n볶은지 좀 된것같아요\n달지않구 부드럽게 볶은 코이라 강정하니 맛있네요\n가루는 많이 나왔지만 그래도 양에 비해 많은 양이 있어서 좋은 거 같아요\n용량많고 가격도 착힌고 맛도좋아요 다 먹으면 재구매의사있어요\n저는맛있네요~~호불호가갈리겠지만개인적으론만족합니다~\n아주마니 고소한편은 아니지만 가격대비 괜찮은 상품같아요\n먹어본것중 젤 바삭하구 딱딱하지 않았어요 전 완전 만족 ^^\n제가 알던 검은콩이아닌것같아요 맛은 좋아요 고소하구\n맛은 고소한데 많이 깨져있고 껍질이 많았어요\n좋은가격에 잘 구매 했습니다\n솔직히 중국산콩인줄몰랐음ㅋㅋ참고하세요\n건강식품같습니다\n원산지가 중국산 콩이라 좀 그렇지만 맛은 돟네요\n고소하구 맛나네요~~\n양많고 풍부 먹을수록 목마름...\n딱딱하지않고 먹을만 합니다~\n지난번에 주문했던 것보다 약간 눅눅한 거 같지만 맛있었\n남편이 잫먹고있어요\n껍질이 너무 많이 일어나네요~가성비로는 굿\n가성비굿\n가성비 좋아요!!\n고소하니맛있어요\n맛은 고소해요. 파삭하네요. 달지않아 더좋아요.\n맛있어요\n고소하고 맛있어요\n콩 맛없어요~ 잘못샀네요\n좋아서 재구매한거예요\n먹기는 편하고 맛도 좋은데 콩 겉이 뿌예요.가루인가요\n푸석 푸석 부스러진것도 많고. 맛은 괜찮아요\n부스러진게 많아요\n중국산이지만 고소하다\n가성비 괜찮아요음... 너무 고소한나머지 마실게 필요해요~ㅎㅎ;;\n맛 있게 절 먹겠습니다\n생각보다 맛있고 고소해요\n맛있어요^^\n맛있어요^^\n포장일자는 어디에 적혀있나요?간식용으로 괜찮아요^^~\n탈모에 좋다해서 군것질꺼리로 샀네요 맛은별로^^\n대체로 먹을만함.간혹 딱딱한콩 있어 치아에 무리 됨\n잘왔어요..냄새도 안나고 잘먹었어요\n씹는데 무리없어요. 국산보단 고소한 맛은 덜하네요~~\n당일배송 정말 감사합니다.\n간식으로먹는단백질식품으로먹고있어요\n국산 맛있네요\nㅋ\n고소하니 맛있네요.. 잘먹겠습니다.\n기대안하고 구매했는데 생각보다괜챃아요\n괜찮아요\n중국산치고는 괜찮아요 맛도좋구요\n과자대신 먹을려고 구입\n맛있고 먹기에 치아에 부담을 주지 않아요\n건강 생각해서 먹으려고 구매했어요~\n너무 볶아서인가 콩이 부서진게 많아요. 먹기가 힘들었ㅇ\n고소하니 맛있어요\n먹기좋고 고소해요\n양이 진짜 많네요 ㅎㅎ 맛있어요\n좋은 상품 좋은 가격으로 잘 구매\n잘볶아져서맛있어요\n맛이 좋네요\n맛있어요\n머리가 많이 빠져서 먹어볼려구 구매했습니당\n고소하고 보장 깨끗하고 굿!\n맛있어요 고소한게 좋네요\n괜찮아요~!!\n매번 시켜 먹는데 이번엔 좀 눅눅하게 되었네요..아쉽네\n간식용 아이가 잘먹어요잘 받았어요 생각보다 제품이 괜찮습니다\n고소해요~^^*\n가격이저렴하고좋아요\n넘 맛있어요 양도 많고 가격도 저렴하고 좋아요\n딱딱하지도않고 간식으로 똬~악!!\n맛있어요\n맛있어요\n두번째시키는데 이번꺼는 좀 비리네요\n가격대비 괜찮아요\n맛이 괜찮아요\n비린내 없이 고소하고 맛있어요\n가성비 좋구요 바삭해서 맛있어요\n맛있는데 중국꺼라 조금 찝찝함은 있네요\n좋아요\n마싯숨\n자주 사 먹숨돠! 마싯숨\n가격대비 먹을만 하네요\n상품평처럼 고소하고 딱딱하지 않아 먹거 좋아요. 다만 포장을 대충 이네요. 뾱뾱이 안에 넣어주심 깨지지도 않고 좋았을 아쉬움이 있네요\n식품인데 포장지가 먼지에 뒹굴었어요ㅡ 23년까지니 여유는있는데 찝찝함 이 드네요\n아침에 주문하고 오후에 받았어요 빠른배송 감사합니다. 간식으로 아주 좋아요~\n두번째 주문한 상품 입니다.\n맛은 그냥그냥 그렇지만 배송은 완전 끝장나세 빨랐음\n굿굿"
        },
        {
            "rating": "5",
            "data": "다이어트, 입이 심심하고 허전할때 먹으려고 샀어요^^\n✔️ 구매이유 제가 다이어트 중인데요, 입이 너~~~무 심심하더라구요ㅠㅠ 다들 아시죠? 밥을 먹었는데도 뭔가 땡기고 씹구 싶고…. 이 부분이 해소가 안되서 찾아보니까 검은콩이 다이어트에도 좋고 간식대용으로도 좋더라구요! 그래서 바로 구매했어요^^ 역시 로켓배송 최곱니다^^ ✔️ 장점 일단 저는 다이어트용으로 구매해서, 소분해서 통에 넣고 입이 심심할때마다 먹는데 콩만 먹으니까 텁텁하기도 하고 뭔가 고소하고 씹는 맛도 있어서 확실히 포만감은 생기더라구요 근데 다만 ….ㅎㅎ 콩만 먹다보니 속이 답답~ 해 져서 사이다가 땡깁니다 ㅋㅋ 뭔지 아시죠..?? 그냥 고구마만 먹는 기분이었어요ㅠ 조금만 더 간을 해서 먹을까? 싶었는데 먹다보니 또 적응도 되어가서 그냥 요새는 익숙해졌어요 ㅎㅎ ✔️ 추천하는지? 네~ 상태도 정말 괜찮게 왔고 상한거나 상태 안좋은 것 없이 정말 잘 왔어요 ㅎㅎ 다이어트 용으로 구매하시는거 아니더라도 만족하시면서 드실 수 있으실것같아요^^ 혹시 저처럼 다이어트 중 이시거나 간식 대용으로 드시고 싶으신 분들은 집에 하나쯤 사두시는거 추천드려요 ㅎㅎ 없으면 좀 허전하고 그래서 다음에 재구매 할것같아요^^ 하나쯤 두면 오래두고 먹을 수 있고 가격도 괜찮아서 추천드립니다 ~^^ ㅡ 이 리뷰가 도움이 되셨다면 아래 버튼 꾸욱 눌러주세요 큰 힘이 됩니다\n가격 : 8,780원 유통기한 : 2024.01.14까지 요새 자꾸 입이 심심해서 간식거리를 찾고 있었는데 할머니가 먹어보라고 검은콩 볶은 걸 주셨는데 너무 고소하고 바삭한 게 맛있는 겁니다 다른 간식보다 콩이 몸에도 좋고 다이어트에도 좋을 거 같아서 쿠팡 에도 있을 것 같아서 찾아봤는데 역시나 쿠팡엔 없는 게 없군요 진짜 다양하고 맛있는 간식거리들이 클릭 한 번에 당일 배송, 로켓 배송으로 편하게 받아볼 수 있어서 너무 좋은 거 같아요 1~2년 전만 하더라도 먹을거리들은 직접 나가서 마트에서 사거나 시장을 가거나 배달시키는게 전부였는데 이젠 모든 쇼핑을 쿠팡에서 다 해결하게 됐어요 신속한 배송에 친절한 서비스 상담과 교환,반품까지 고객 입장에서 편하게 처리해주시다보니 이젠 쿠팡에서만 모든걸 다 주문해요 세상 참 편해졌어요 ㅋㅋㅋ 프로틴파우더 통에 있던 스쿱기준으로 한 스쿱에 15g정도 나오네요 하루에 2스쿱 정도 먹으면 적당할 거 같은데 더 먹고싶긴해요...ㅋㅋ 섭취 적당량이 35g정도라고 하니 대충 한주먹정도 드시면 될 것 같아요 전 콩을 너무 좋아하는 사람이라 간식으로 먹기 너무 좋습니다 과자처럼 바삭바삭하고 은근 배도 부른 느낌이라 더 좋아요 살만 찌고 성분 안좋은 간식들 멀리하시고 이로운 콩간식으로 바꿔보시면 입맛 개선도 되고 너무 좋을 것 같아요 한 번 바꿔보시기를 추천 드려요 왜 이제야 알게된건지~~~~~~~맛있어요 진짜 이거 다 먹고 나면 병아리콩도 먹어볼 예정입니다 >_<\n최고의 다이어트 간식^^\n안녕하세요^^ 이제 여름이 다가오고 다이어트를 지속적으로 하기 위해서 여러가지 간식들을 쿠팡으로 구매하고 있어요^^ 그중에서도 영양소가 좋고 포만감이 오래가는 간식을 찾고 있는데 카카오닙스, 아몬드, 그리고 검은콩 볶은거를 찾아서 구매했습니다ㅎㅎ 볶은 서리태가 그렇게 다이어트에 좋다고 하더라고요 이유 1. 검은콩 볶은걸 먹으면 뱃속에 들어가서 약 2.5배 부푸는데 포만감이 오래 간다고 합니다^^ 2. 식이섬유가 풍부해서 변비에 좋음 3. 단백질, 이소플라본, 안토시아닌등 영양소 풍부 이런 이유로 구매를하게 되었는데 맛도 중요하잖아요? 아몬드보다 덜 딱딱하고 고소하고 단맛도 더 있는데 참 맛있네요^^ 입이 심심할 때 오독 오독 씹어 먹어도 좋고 배고플 때 카카오닙스랑 아몬드랑 같이 적당량 요거트에 넣어 먹어도 좋고 오버나이트 오트밀 먹을 때(밥으로) 같이 넣어서 먹어도 참 좋습니다^^ 그리고 양이 엄청 엄청 많아요 ㅋㅋㅋ 유통기한도 길어서 한번 사두면 두고두고 잘 먹을 거 같아요^^ 지퍼백으로 되어 있어서 보관도 편합니다. 따로 소분할 필요도 없고 너무 좋은 거 같아요~~ 많이 파세요^^\n비슷한 제품들중 저렴하길래 구매했어요 가루타입을 따로 섭취중이지만 군것질 대용이 될까 싶어서요~ 콩은 중년여성에게 특히 좋다길래요ㅋ 아직 갱년기는 멀지만 예방차원에서~ 먹어보니 기대이상이에요~! 개봉시 엄청 고소한향이나요~ 향을 사진으로 담을수있으면 좋으련만..ㅋ 콩비린내 전혀없고 맛은 구수하면서 딱딱하지 않고 바삭해요 껍질벗겨먹눈다는분도 계시던데 껍질째드세요~ 껍질에도 이소플라본이 다량 함유되어있어요~ 그래놀라와 혼합해도 괜찮네요 견과등과 같이해도 맛이 잘어우러져요 요즘은 국산 아니어도 괜찮은제품이 많네요~ 재구매의사 10000% 입니다! 국산콩인 유기농 올가닉 이것저것 시켜봤지만 사실 차이가 없어요 내가 직접 재배하지않는이상ㅋ 믿을수 없는현실~ 설명안해도 다들 아시죠? 주의사항은 무조건 소량씩 덜어드세요 저처럼 아무생각없이 집어먹다간 뚝딱 없어져요 꼬소한맛에 자꾸자꾸 손이가네요ㅜ\n벌써 4번째 구매에요!! 다이어트로 인한 머리빠짐으로 비오틴도 챙겨먹고 이 볶음서리태도 챙겨먹는 중이었어요 !! 벌써 1키로짜리 4번째 구매에요 구수하고 다이어트 간식도 다이어트 간식이지만 확실히 머리말릴때 머리가 기존보다 덜 빠지네요! 기존에는 머리말리고 무조건 청소기 돌렸는데 이제 머리카락 테이프로만 해도 충분합니다!! 아버지도 머리카락이 방바닥에 안보이니 머리 아직 안감았냐고 하시는 정도 ㅎㅎ 두피가 약해서 염색이니 펌이니는 못하지만 굳이 머리길이 자르지않아도 빗을때 스트레스 받을정도로 빠지지않아서 좋습니다 앞머리쪽이랑 잔머리쪽, 정수리 쪽에도 머리가 새로많이 나서 지금 살짝 흔히 말하는 지1랄머리? 가 많아요 아마 제가 안보이는 뒤쪽에도 나고있겠죠? 정수리쪽 잘보이게 A4용지 대고 찍은거 올려용 정수리쪽 지금 짧아서 안내려가고 떠있는것들이 지금 머리 새로 나고있는 것들이고요, 사진보다 실제로보면 머리 나고있는게 더 잘보여요 기분 너무 좋습니다 포니테일 묶을때도 잡히는게 확실히 틀려졌어요 저는 앞으로도 꾸준히 매일매일 한주먹씩 챙겨먹으려고요 오래오래 상품 계속 만들어주세요~!!! 덕분에 머리숱 적음과 머리빠짐 우울함에서 벗어났습니다 딱딱하지도 않고 과자같고 구수합니당\n건강을 위해\n콩이라면 아주 질색하는 사람입니다 두부종류나 콩물말고는 삶은 콩,볶음콩 정말 쳐다보지도 않는데요 그런데 볶은콩을 공복에 먹으면 근육에 좋고 혈당에도 좋다고 해서 구매해봤어요 당뇨관리하시는 분들이나 다이어트 하시는 분들 간식으로 좋다고 해서요 일단 콩을 정말 싫어하지만 건강을 위해~ 너트리 볶음 서리태 1kg 주문 받자마자 열어보니 일단 지퍼팩형식으로 포장되어 있구요 볶은 서리태가 가득!! 한알 먹어보니 껍질채 잘 볶아진거 같고 나름 계속 씹으니 고소한 맛도 나는거 같습니다 전 콩을 너무 싫어하는 사람이라 집에 있던 견과류와 섞어서 먹을려구여 견과류도 당관리에 좋거든요 그래서 함께 또 먹어봤더니 콩하나만 먹을때보다 훨씬 먹기 수월합니다 콩 특유의 맛이 조금 사라지고 견과류 맛에 희석이 되서 먹을만 하네요^^ 콩이 몸에 좋으니 먹어야겠고 맛은 정말 싫고 하시는 분들은 저처럼 다른 견과류랑 섞어서 드셔보세요 호두랑 캐슈넛이 특히 당지수가 낮으니 같이 드시면 좋을것 같구요 땅콩은 높으니 피하시는게 좋습니다 일단 너트리 볶음 서리태는 좋은거 같습니다 유통기한도 길고 콩좋아하시는 분들에게는 좋을것 같아요\n간식으로 먹을만합니다\n심심풀이 간식을 겸한 단백질 섭취도 자연스럽게 할 수 있어서 좋을것 같아서 구매했어요 광고 사진을 봤을땐 일반 검은콩인줄 알고 구매했는데 배송 받고 열어보니까 속청을 튀긴 거더라구요 ㅎ 그래서 좋았어요 콩껍질을 까서 알맹이만 씹어 먹으면 고소하고 맛이 담백 하네요 오늘 아침엔 간장에 양념을 해서 버무려 놓으니까 한끼 반찬으로도 괜찮아요 마지막에 물엿으로 버무려서 며칠 지난 후 먹으면 더 맛있어요 간이 베고 말랑해지니까요 껍질 깐 콩과 자일리톨껌과 비교해보시면 크기를 알 수 있을듯해서 사진 올렸구요 콩은 중국산이고요, 생산 날짜는 표기된 것이 없고, 유통기한만 적혀있습니다. ■2020.05.07...... 얼마전에 해먹기 편리해서 또 구입했어요~\n입터 간식으로 짱\n<<<<<<<<<<<너트리 볶음 서리태 후기 >>>>>>>>>>>>>>>>>> 요즘 당이 너무 높아서 이러다가 당뇨걸리겠다 싶어 ㅠㅠㅠ 식이 조절 중입니다 하지만 매일 먹던 과자 ,,, 인스턴트 자꾸 생각나서 이제는 간식을 바꾸자 싶어 ㅋㅋㅋ 건과류 주문하면서 서리태 주문해보았습니다 ㅋㅋㅋㅋ 양많고 깔끔하게 왔어요 ㅋㅋㅋㅋ 서리태 먹어보니 ㅋㅋㅋ 역시 ㅋㅋㅋ 볶아서 그런지 씹을수록 고소하고 ㅋㅋㅋ 맛있었어요 ㅋㅋㅋ 저는 견과류 잘 먹어서 부담없이 서리태 먹기 좋고 오도독 씹히고 ㅋㅋㅋ 입 심심하고 무언가 씹고 싶을때 강추입니다 ㅋㅋㅋ 입터 막아야하니까요 ㅋㅋㅋ 맛도 좋고 건강에도 좋은 간식이라 ㅋㅋㅋ 소량으로 통에 담아서 들고 직장가서 간식으로 먹어요 ㅋㅋㅋ 서리태는 호두랑 다르게 당지수가 낮아 훨씬 간식으로 좋네요 ㅋㅋㅋㅋㅋ 굿굿 추천 드려요\n내 머리카락..가지마.\n1킬로 8.280 원 나이듦 머리숱 많은게 최고 악세사리다. 지금이라도 먹어보자. 검은콩.서리태.블랙푸드.. 간식으로 추워서 이불밖은 위험해.. 꼬숩다. 근디 목이 메인다. 음..머리야 머리야 도망가지마라. 하는 마음이 더 간절하니 먹는다. 따끈한 보이차 마시며 뉴스도 드라마도 멍 때리며 주워먹기 좋다. 잃을것도 없으니 머리카락은 지키자. 무슨 말인지..^^\n입심심할때\n당뇨환자라서 밥을 소식하면 늘 입이 심심함 간식이 더 살찌는거라서 참아야되는데 식욕이 왕성할땐 억제하기위해 콩 한줌먹고 우유나 두유를 마시면 포만감이 좋네요 식탁위에ㅇ나두고 수시로 먹어요 머리도 잘빠지는데 꾸준히먹고 효과있길~~ 한봉지 다먹을동안 바삭함이 오래가요 많이 먹으면 물리고 목막혀서ㅋ 적당히 자주 먹어요\n맛있어요\n원래 검은콩 잘 못먹는데 너트리 볶은 검은콩은 부드럽고 먹기 좋아서 저번에 한번 시켜먹고 계속 구매중입니다 콩을 원래 너무 싫어 했는데 당뇨전 단계라 간식대용로 검은 콩 먹기 시작했는데.. 콩만 먹기 너무 힘들어서 전 견과류외 함께 먹어요 그랬더니 정말 물리지 않고 고소하고 오히려 콩의 고소한 맛까지 알게 됐어요 그리고 볶은 콩으로 콩자반도 해 먹고 아주 맛나답니다 저희 아이들도 콩 정말 싫어 했는데 제가 먹듯이 견과류랑 같이 줬더니 정말 잘 먹어요 반찬도 하고 간식도 하고 일석 이조예요~\n맛있어요!!\n평소에 씹는식감의 간식들을 좋아해요, 코로나때문에 집콕하다고니 더 군것질거리만 찾게 되서 볶은병아리콩을 종종 먹어왔는데.. 이왕이면 머리카락에 좋은 서리태도 같이 먹어보자하고 구매해봤어요. 서리태는 어렸을때 딱딱해서 잘 안먹었던거 같아요. 상품평에 안딱딱하다해서 믿고 구매했는데 진짜 안딱딱해요~~ 크기도 크고 생각보다 안딱딱해요. 서리태는 담백한느낌이라면 병아리콩은 고소한느낌이예요. 둘다 맛있어요♡♡ 지퍼백에 소분해서 입심심할때 먹어주니 좋아요. 추천합니다!!\n#맛있어요\n요즘 코로나로 살이 많이 쪄서 식단조절이 필요한데 간식을 안 먹을 수가 없어서 다이어트 간식으로 샀어요 칼로리도 적고 영양도 풍부하니까요. 오늘 받았는데 양도 많고 전반적으로 상태도 괜찮아요. 아삭한게 씹는맛도 있고 고소해요. 단백질 덩어리인데 맛도 있으니 최고죠. 양이 많아서 작은 통에 넣어서 덜어 먹으려고요. 그래야 누지지 않으니까요. 뜯자마자 손이 가더라고요. 냄새부더 고소해요. 금방 다먹을거 같아요. 완전 만족해요 추천합니다 ♥️♥️\n너트리 볶음콩은 늘 먹던 제품이에요 너무 고소하고 바삭하고 맛있어요 !! 단걸 너무 좋아라해서 이제는 바꿔볼려구요 달지 않은 고소한 볶음콩을 꾸준히 즐겨 먹어야겠어요^^\n중국산이다보니 고민했지만 상품평 믿고 주문했어요 확실히 딱딱하지않고 바삭하니 집어먹기 좋아요 40대가 되니 흰머리도 조금씩 생기고 머리카락은 꾸준히 빠지고해서 꾸준히 먹어보려구요\n맛이 없진않고 맛은 있지만 2%의 고소함이 부족하다?\n2023.11.23까지로 유통기한은 넉넉합니다. 아무래도 완제품이여서 그런건지 기분탓이라 중국산이라 그런건지 잘 모르겠지만 엄마가 주셨던 국산 서리태와는 확연하게 다른 느낌이긴합니당,, 예를 들면 속초같은데서 사왔던 오징어맛과 편의점에서 급하게 산 오징어같은 뭔가 진한 느낌이 덜한것 같기도하고 아닌것 같기도한 아리까리한 느낌 딱 그정도 입니다ㅋㅋㅋㅎㅎ 하지만 비린 느낌이 있다는 후기를 봤었는데, 제가 후각이랑 미각이 좀 예민한 편인데 비린 느낌은 별로 잘 모르겠습니당 결론은 전 만족합니다 !\n고소하고 맛있어요!! 두피에도 좋고요!!\n블랙푸드에는 안토시아닌 성분이 라는 강력한 항산화물질이 있어 우리 몸의 산화를 막아 노화방지, 각종 염증 질환을 예방하는 역할을 해준대요 그중 서리태는 갱년기 증상 완화, 노화방지, 체내 노폐물과 독소를 배출시키는 디톡스효과, 식욕억제와 포만감유지, 피부탄력에 도움, 탈모예방과 백발이 진행되는 것을 막아주고 모발이 빠지는 것을 예방해 준대요.. 콜레스테롤 조절로 혈관에 쌓여있는 나쁜 지방을 녹여주고 혈관을 건강하게 만들어 준대요 그래서 간식으로 매일 조금씩 먹기로 해서 2번째 구매입니다!!!\n볶은건 괜찮군!\n일단 저는 콩을 안먹었던사람입니다 콩밥의 콩극혐 짜장면의 완두콩극혐 이자카야의 강낭콩극혐 콩은 두부와 콩기름식용유 두유로만 접하고 콩옮기기할때만 재밌어서 실제 콩을 그때만 접하던사람인데 다이어트시작했는데 너무배고플때 몇알 주워먹으면 포만감이 나름괜찮다고하여 (안에들어가면 2.5배가 불어난다고해요) 샀어요 볶은건 정말 고소하고 식감 풍미 모든게 땅콩에 약간 가깝습니다 다이어트의 적은 편식이아닌 폭식이라고하더군요 뭐든 많이먹으면 찌고 이친구도 100g당 칼로리는 무시못하더라고요 600칼로리가 넘는데요 조심하세요 하루에 7~8알씩 세번정도 섭취하는데 세번중 아침에 먹고 점심에 회사가서 점심후 미칠듯이배고플때 5~6알 한번에 털어넣고 물한컵 가득받아 원샷해서 식욕억제하고 저녁엔 오트밀에 말아먹고있어요 굿입니다 사서 간식,다이어트용도, 술안주 뭘로도 쓸수있고 가격이 생각보다 괜찮아요 하나 들여가시면 후회 안 할 것 같아요 ㅋㅋㅋㅋㅋ 굿굿!!! TMI인데 칼로리낮고 배불리먹을수있는거 찾으시면 방울토마토가 짱이에요 100그램당 16칼로리 신의음식인가.. 그리고 키위도 두개(약100그램)에 54칼로리정도된다고해요 아무튼!!.즐콩하세요\n고소함\n강정? 에너지바? 만들려고 샀어요 호박씨,아몬드,서리태,귀리 넣고 만들었어요 호박씨는 깨끗히씻어서 볶아주구요 아몬드 서리태 귀리도 볶아서 한참볶았네요ㅋ 오븐기잇으면 오븐에서 해되겟죠 온도랑 시간잘보고요 안그럼다탑니다ㅋ 전가스렌지로 먼저볶구 오븐으로도하고 그랬어요 유툽보면 한의샘나오는거보고 따라만들었어요 조청없어서 백설에서나온 쌀엿으로만들었습니다 쌀엿이라고해서다같은쌀엿아닙니다 강정용써잇는걸로만들어야되요 쿠팡서 다른브랜드 쌀엿 샀다가 시간이 아무리지나도 안달라붙어서 당황했다는ㅋㅋ 암튼 해놓으면 많이달지않고 고소하니 맛잇어요 ㅎㅎ\n검은콩먹으려고 샀는데 괜찮아서 3번째 구매네요\n검은콩은 모발성장, 탈모방지, 안토시아닌 색소가 풍부해 시력회복과 항암 그리고 노화방지, 성인병예방 뿐만 아니라 암세포의 증식을 억제하고 노화를 늦춘다고 해서 요즘에 열심히 먹기 시작했어요 뇌기능 활성화, 혈액순환 원활, 장내환경 개선에도 좋다고 해요 원래는 과자만 먹었는데 이제는 콩도 먹어요 건강 생각해서요 앞으로도 별일 없으면 꾸준히 먹을거 같아요\n자라나라 머리머리\n바쁘신 분들은 아래 요약만 보시길 권장합니다. 중국산인게 마음에 걸려 다른제품과 고민하다가 ‘함 먹어보고 별로면 바로 갈아타자!’라는 마음으로 고르게 되었습니다. 검은콩을 단독으로만 먹는건 처음이라 구매하면서도 ‘과연 먹을까?’라는 생각이 반 이상이었습니다. 제품은 생각보다 입맛에 맞았습니다. 비릴꺼라 생각했는데 고소함이 더 강했고, 입이 심심할 때 과자 대신 먹으면 어느 순간 현타오게 만들어주는 좋은 제품입니다 (덕분에 군것질 많이 줄였습니다) 열심히 먹다가 몇일 안 먹으니 그새 또 까먹고 안 먹었는데, 정리하다가 발견하여 다시 먹게 되었습니다. 조금 오랫동안 방치했다가 먹었을 땐 살짝 군덕내(?)가 났는데, 후라이팬에 볶아서 먹으니까 고소함이 다시 살아났습니다 제가 이렇게 먹게 된 이유는 머리숱때문인데, 검은콩 먹고 정말 많이 좋아졌습니다. 머리숱을 위해 꾸준히 바르거나 먹은건 검은콩 뿐이라 이게 맞는것 같습니다. 예전에는 머리숱이 많이 없어서 머리에 가르마가 안 보일 때도 있었는데 (머리숱 없는 사람은 무슨말인지 알꺼에요) 이제는 가르마가 보이기 시작했습니다 엄마도 앞에서 보면 정수리에 새싹난거 같은게 많이 나아졌다고 좋아하십니다 이것만으로도 저한텐 만점짜리 제품입니다. 머머리 분들 다같이 힘냅시다 재구매 의사 있으며 지인들에게 추천할 의향 있습니다. 요약 - 중국산에서 고민 - 고소하고 먹을만 함(오래두면 냄새나지만, 볶으면 냄새⬇️ 고소함⬆️) - 머리숱 꽤 많이 생김 - 재구매 의사 , 지인추천 O\n양이 많아서 엄마랑 나눠 먹으려고 시켰어요 눅눅하지 않고 바삭해서 좋네요 냄새도 없어요 잘 먹을게요\n중국산/ 저렴/ 딱딱하지않고 맛있음\n배송은 어마어마하게 빨리왔어요! (심지어 일요일에 도착함) 볶은 검은콩은 딱딱하지 않고 바삭바삭하게 잘 볶아졌어요.! 직접볶아보면 웬만해선 딱딱한데 ㅠ 바삭바삭하게 잘 볶아진 콩이라 맛있게 먹고있습니다! (콩 속에 들어있는 영양성분이, 조리시 180도가 넘어가면 파괴된다고 들었는데 ㅠㅠ 어떻게 볶아진건지 궁금하네용!) 서리태라고 적혀있지만 중국산입니당.! 입이 심심할내 간식으로 먹기 좋아욥!\n꾸덕지게 고소하고 ~~씹어 먹기도 좋은 ~!!!!!!\n고소한 맛을 매우 좋아하고 ~~ 쿠팡에서 파는 전세계의 아주 많은 종류의 콩을 먹어본 경험이 있고 ~~고기와 달걀를 좋아하지 않고 콩을 아주 좋아하는 한 사람의 후기 ~~! 견과류 중에서 고소해서 캐슈를 좋아 하는 데 캐슈와 비교하자면............캐슈가 크리미 하면서 가벼운 고소함이라면 볶은 서리태는 꾸덕지면서 차분하면서 은근 중독성있는 고소한 느낌인데...........흠.......쓴 맛이 없는 고소한 땅콩..........이런 느낌임.........그냥 씹어 먹기에도 부담감 없고....바삭 사각 사각 씹는 맛이 더 해지고......은근 중독 생길 것 같음......... 호두는 써서 먹지 않아서 비교 할 수 없음 .한국인 농부가 중국으로 놀러 가서 키우면 중국산 되는 거라 중국산이라는 데는 신경 쓰지 않음!!!!!! 우유와 먹기에는 ~ 캐슈 . 두유와 먹기엔 볶은 서리태 . 가 맛있을 것 같음 ~~~ 흰 강남콩 삶아서 먹는 데 물론 고소하고 좋지만.......너트리 볶음서리태의 꾸덕진 고소함이 더 좋음 고소한 맛 좋아 하신 다면 ~~~ 강추 ~~!!!!!!!!!!!!\n과자대신으로 머리카락을 위해 먹으면 좋아요!!\n요즘 겨울이라 건조해서 그런지 머리카락이 너무 푸석하고, 상한 부분도 많고 해서 또 머리카락도 매일 엄청 많이 빠지고요, 지난번에 검정콩을 먹을 때 머리카락이 덜빠지는 경험을 해봤거든요.~ 근데, 검은콩 안먹으니 다시 또 많이 빠지더라고여 탈모는 아니지만 매일 많이 빠지니 이것 또한 스트레스라, 과자대신 먹어보고자 또 구매했어여~ 꾸준히 먹는게 중요한거 같아여~ 안먹으면 또 다시 돌아오니.. 무튼 또 열심히 먹어볼게여~\n다이어트 목적으로 그리고 갈수록 빠지는 머리카락을 조금이나마 보충하고자 구입했습니다. 저번에 한번 주문해서 이주일? 정도에 다 끝냈는데 이번에도 입이 심심해서 재주문했어요. 중국산이지만 고소하고 맛있어요, 콩 비린내도 없고 그냥 정말 심심할 때 입에 넣어주는 식량이라고 생각하시면 됩니다. 어차피 먹을거 조금이라도 칼로리 적고 몸에 덜 부담되는걸 먹는게 좋지 않겠어요? 검은콩 두유도 마시고 검은콩도 씹다보면 언젠가는 집나간 정수리 머리카락이 돌아올 거라는 희망을 갖고 오늘도 티비를 보며, 컴퓨터를 하며 한손으로 계속 먹고 있어요. 저번 후기와 마찬가지로 너무 과섭취할 경우 가스가 심하게 생길 수 있습니다. 제 경우에는 하루에 다섯줌? 정도 이상으로 먹으면 밤 새도록 좀 그렇더라구요! 참고하세요!\n고소하고 간식으로 먹기에 딱이에요!!\n고소하고요 서리태가 머리카락에도 좋다고 하더라고요 탈모예방이라든지, 새치를 예방한다던지 모근을 힘있게 해준다던지 하는데 도움이 된다더라고요 그래서 저는 이왕 먹는 간식 콩으로 먹어보쟈해서 산건데 맛이 괜찮아요 그래서 열심히 먹고 있어요 넘 괜찮은거 같아요 맛있어요 추천해요\n잘 받앗습니다. 서리태볶음 처음 주문해봤는데 시상에,, 이맛잇걸 왜 이제사 주문햇을까요,, 너무 꼬소하고 맛잇네요!ㅠㅠ 1키로에 9천원 안팍으로 사서 가격도 좋고 양도많고 물론 중국산인게 살짝 거시기하지만 전체적으로 봤을때 가성비 좋은것 같아욧 검은콩두유 막 이런거 좋아하고 흑임자 완전 사랑하는 입맛이라 이것도 넘 맛잇어요ㅎㅎㅎㅎ 이런 건강한간식좀 먹어주야지,, 오자마자 몇알 먹고 맛잇어서 눈뒤집혀서 국그릇에 가득 담아서 먹어치웠더니 탈낫어유ㅠㅠ 밤새벽까쥐 화장실 들락날락에 배꾸루륵 천둥치고 난리도 아녓어요 배탈낫나봐요,, 갑자기 너무 많이 과다섭취한것 같아요 그전에 아이스크림까지 먹어소ㅜㅜㅋㅋㅋ 그래서 오늘 서리태 하루 권장섭취량 보니깬 최대가 종이컵 한컵정도? 인가봐요,, 난 몇배를 먹은거여ㅠㅠ 앞으로 조금씩만 먹어야겟어요 그리고 다먹으면 바로 재구매도 할꺼에요! 이게 많이 딱딱하지도 않아서 으른들도 간식으로 즐겨드시기에 부담없을것 같아요~ 저는 금방 다먹을것으로 예상되네요 곧 다시 시키러올듯,,ㅋㅋㅋ\n맛있고, 알도 굵고, 신선한 맛입니다.\n■ 알 크기 : 보통 2~2.5cm 정도로 굵은 편입니다. ■ 포장일 : 일주일 이내 ■ 표면 상태 : 컵질이 싸여져 있는 상태이지만, 살짝만 벗겨도 쉽게 잘 벗겨집니다. 다만, 콩 껍질에 회색 가루 같은 것이 약간 희끄무리하게 입혀져 있는데... 뭔지는 모르겠지만 닦으면 닦입니다... 볶는 과정에서 생기는 것 같은데 콩을 볶은 후 한번 닦는 과정은 없는 것 같네요. 닦으면 반짝거리는데... 이점은 아쉽네요. ■ 맛 : 아주 바삭바삭한 것이 바짝 잘 볶아져 있습니다. 맛도 고소하고, 쓰거나 비린 것 전혀 없습니다. 신선한 콩을 볶은 듯한 맛입니다. ■ 총평 : 맛도 좋고 저렴하고 안주나 간식 등으로 부담없이 막 먹을 수 있어서 좋네요. 재구매 한 상품입니다. 추천해요~\n딱딱하지 않고 씹히는 식감이 부드럽고 고소하며 바삭합니다. 생각외로 맛있어요. 치아가 약해서 혹시나 딱딱하며 어떡하지... 했는데ㅡ딱딱하지 않고 넘 부드럽고 고소하네요. 콩 싫어하는 1인인데...요즘 다욧트중이라 군것질대신 심심한 입을 달래려고 주문했는데 구입 잘했다 싶네요. 다 먹고 또 구매 할 예정입니다두번째 구매입니다 ㅎㅎ 그땐 로켓 아니었는데 이번엔 로켓으로 새벽에 왔네요 생긴건 사진이랑 똑같아요! 하루에 한주먹씩 간식으로 먹고있습니다 먹을때 검정껍질 벗겨져서 식탁에 우수수 떨어지기 때문에 덜어먹을때는 부스러기 안흘리게 잘 대고 먹으면 죠아요 괜히 돌아다니면서 들고먹으면 후회합니다ㅠㅠ 식감도 좋아요! 이빨도 안아프고 구수합니다 시중에 파는 아몬드나 다른 견과류보다 안딱딱하고 과자 씹어먹는거 같은 식감이에요ㅎㅎ 저희 엄마도 첨에 중국산이라고 먹기 좀 그렇다며 국산 콩을사서 직접 볶아야된다고 하셨는데 같이 좀 드시다보니 괜찮다고 다시 구매하라고 하시네용 ㅋㅋ 직접볶았으면 엄청 딱딱했을거라고.. 간식으로도 좋고 ㅎㅎ 기왕이면 머리도 났으면 좋겠어요...\n볶은 서리태는 여기가 채고\n짱맛!!!!!!! 탈모에 좋다는 까만콩!!!! 조금이나마 머리가 덜 빠지기 바라며 ^-^.. 사실 콩을 볶아먹을 생각으로 생콩을 샀었는디 주문을 잘못했는가.. 볶은 서리태가 옴 이미 봉지를 뜯어브러서 걍 먹어야지 하고 먹는데 세에상에!!!!!!!! 존맛!!!!! 바각바삭하고 고소하고 진짜 짱맛 ㅠㅠㅠ 걍 기분탓인지 모르겠는데 이미 머리털 몇가닥 난거같기도... 진짜 짱맛있음!!! 오도곡오도곡 여기꺼 볶은서리태 먹고 다른것도 시켜먹어봤는데 여기 만한곳이 없습니다 ^-^.. 최고 추천누르시고 다들 머리털 생성하세요 + 사진을 올리고 싶은데.. 제 뱃속에 다 들어가있어서... 대신 따봉 드립니다!!! 진짜 막있어요!!!!\n꼬셔요\n맛있어서 금방 먹네요 중국산이긴 하지만가격차이 많이나서, 요 제품 선택했습니다. 맛있고 건강에도 좋은간식이라 과자 대신.밥대신 먹고 있어요. 두번째 구매입니다. 추천해요\n다이어트 간식으로 찾던 중 발견함!!! 딱딱할 줄 알았는데, 바삭한 식감이 있고 엄청 고소해요 양도 많고, 담백하고 고소해서 자꾸 손이 갈 거 같아요 탈모에도 좋다고 하고 다이어트 과자 대신 간식으로도 좋고 일석 이조가 딱 이런 것 꾸준히 먹어볼게요! 추천합니다! 진짜 안딱딱함\n나름 괜찮은 간식거리..\n예전에 요상품을 구입해먹다 오직 가격 부담을 덜어볼까 싶은 마음에 서리태를 사서 뻥튀겨 오거나 에어프라이기에 볶아 회사와 집에서 간식으로 먹고 있습니다. 마침 콩이 떨어지기도 했고, 뻥튀기거나 볶은 것보다 넙대대한 모양으로 바삭하니 잘 씹히는 식감이 다시금 생각나 간만에 구입해봤습니다. 요상품의 가격이 엄청 비싼 것 같진 않지만 꾸준히 먹으려니 것도 만만찮은 일이어서 때때마다 사는 건 약간 망설여지지만, 튀긴 콩이 요래 이에 무리가지 않게 가볍고 바삭하니 씹히니 놀라울 따름이어서 잘 만들어졌다는 건 개인적으로 인정합니다. 어떻게 하면 요래 튀겨내는지 따라할 수 있는 방법이 있다면 좀 알고 싶을 정도예요.. 무튼 아무래도 퍽퍽한 식감이다 보니 한탕에 털기 쉽지 않으면서도, 적은 양을 씹어도 어딘지 든든한 느낌을 주니 간식거리로 썩 괜찮다 싶습니다. 감사합니다.\n콜레스테롤 수치 내릴려 구입했어요\n콩이 콜레스테롤 수치를 내린다는 보고가 있어서 구입했어요 한봉지 다 하루에 못먹으니 점차 추가 상품평 쓸게요 ㅡ 6월 3일 목요일 추가 상품평 지퍼팩을 열자마자 꼬신내가 제 후각을 파도처럼 철썩 요동 칩니다\n바삭바삭 맛있는간식 새치야 사라져라 ㅋㅋ\n가격: 7810원 맛: 너무 맛있고 고소한맛 8살아들은 아몬드는 잘먹는데 콩은 안먹네요 까만게 벗겨져 돌아다니니 무서운가봐요~ 너~~무 맛있는데 말이죠 ㅋㅋㅋㅋ 진짜 고소하고~ 바삭바삭한게 맛있구요 추천하고싶어요! 지퍼도 짱짱합니다~\n큰 기대없는데 좋은 호평, 고소한 맛\n다이어트때문에 과자대신 건강하게라도 간식을 먹자 싶어서 샀습니다. 같이 다이어트 하는 분들께, 또는 건강을 챙겨야 하는 분들께 조금씩 맛 보시라고 나눠드렸더니 다들 고소하고 맛있다고 하셔서 링크도 보내드렸네요. 저렴한 가격에 샀지만 생각보다 고소합니다. 대신 바싹 볶은 서리태라 먹으면 입 안이 건조해지지만 후에 물 한잔 마시면 포만감이 오래갑니다.\n맛이좋지만 물이랑같이먹어야해요\n과자 대체식품으론 좋은것같아요 입이궁금할때 딱이죠 하지만 퍽퍽할수있어요 탄산보단 물을 먹으면 다이어트에도 좋은것같아요\n이전에다른곳에서구입한건너무딱딱해서턱이아팠는데\n너트리꺼는안딱딱하고고소하고괜찮아요 가성비좋네요\n딱딱하지 않아 좋아요\n맛도 고소하고 무엇보다 딱딱하지 않아 좋네요 턱이 아파 딱딱한건 못먹는 편인데 이건 전혀 딱딱하지 않아요 늘 국산만 먹다 중국산인게 마음에 걸리긴 했지만 막상 받고 먹어보니 먹기가 좋아서 더 많이 먹을것 같아요\n엄청 꼬소해요.자꾸 손이 가요.ㅎ\n단백질 간식으로 산건데. 엄청 꼬시네요. 딱딱하지도 않고. 과자처럼 먹기 좋고 맛있네요. 금방 다 먹을 것 같아요. 바로 다시 사야겠어요.\n맛있어요 중국산에 대한 편견이 없어진거 같네요 솔직히 국산이 좋지만 볶음콩이 비싸서 요걸 사보았지요 헉 근데 왠걸 요~~케 ~~맛있네요 바삭바삭 제가 48인데 평생먹어본거 중에 제일 바삭하네요 맛은 다비슷비슷해요 우리신랑은 이빨이 안좋아서 다른콩은 먹고싶어두 못먹는데 요건 잘먹어요 안딱딱하구 부드럽구 맛있데요 제가 요즘 다욧한다구 건강간식 종류른 먹다보니 싸구 양도 많구 정말 맘에듭니다 요거 다먹구 제구매할려구요 아니 단골간식집 확정요~~\n탈모효과 백프로봤습니다\n탈모로 고생하고있었습니다 검은콩은 워낙유명하나 선뜻 먹기가어려워 간식용으로 저렴한걸 구매하고자 주문했고 효과는 백프로입니다 탈모가없어졌고 머리카락도 굵어졌고 배변활동도 좋습니다 하루 간식으로 매일 꾸준히 좀 많이먹었어요 효과봅니다 후기남깁니다\n검은콩차\n검은콩차 우려내려고 구입했습니다~ 알아보니까 원래 생검은콩을 볶아서 우려낸다는데 이거는 이미 볶아진거라서 편할것 같다 선택했어요~ 편하야지 맨날 우려 먹겠지 싶어서요 ㅋㅋ 가격도 착해요 싸봐야 1키로 만원정돈데 이거는 1키로 9000원 안해서 가성비도 굿 우려낸 검은콩차는 고소~하고 맛있어요 뱃살 빼기에 도움이 된다고 하니까 열심이 먹어볼게요! 남은 검은콩은 쌀이랑 같이 취사하면 맛있는 검은콩밥에 변신 해요 버릴 것 하나 없이 즐길 수 있어요~\n중국산이지만 고소하고 상태 괜찮아요 가격이 국산은 넘 비싸니까요...\n고소하고 맛있어요! 건강간식ㅎ\n우연히 친구집에서 서리태 볶은걸 먹어보고 너무 맛나서 쿠팡 주문 했네요. 중국산이라 조금 불안하긴 했지만 후기가 많아서 믿고 구매했는데 열자마자 고소한냄새가 장난아니네요. 양이 많아서 소분해서 먹고있어요. 한번 먹으면 계속 땡깁니당. 목 말라서 물 여러잔 마시게 돼요ㅎ\n이가격에 이상품이면 완전 굿!!\n리뷰중 푸석하고 쩌들었다는평이 있었는데 전혀 안그럼. 파삭하니 다이어트 간식으로 굿!!!\n이거 왜 안드세요..?\n이영자가 서리태콩물이 그렇게 좋다는데^-^ 1인가구에 애초에 콩류를 선호하지 않는터라, 여차하면 견과류바를 만들까 싶어 시켰어요ㅋㅋ 근데. 너무 맛있어요!!! 딱딱하지않으면서 아삭바삭한 식감은 살아있고 찐다음 볶아서 그런지 고소함은 최대치에요ㅋㅋ 머리카락이 더 얇아지는 것 같아 효과 좀 볼까 해서 산건데.. 아침대용, 다이어트식으로도 그만입니다ㅋㅋ 소주잔에 가득 따라서 오독오독 우유 한 잔이랑 먹으면 속이 진짜 든든해요. 단백질이라 군것질땡길때 먹어도 부담스럽지도 않고ㅎㅎ 그러다보니 매일 꾸준히 먹지는 않아서 머리카락효과는 잘 모르겠는데.. 맛있으니까 그냥 계속 먹으려구요ㅎㅎ (혼자 반넘게 다 먹었고, 재구매 의사 100%) 이미 주변에 추천해주고 구매한 세 분 모두 맛있다고 했어요!ㅎ\n너무 고소해요!!\n간식으로 입 심심할때 먹으면 건강에 좋을듯 해서 검은콩볶음 둘러보다 너트리제품이 후기도 많고 대체로 평이 좋아서 저도 구매를… 오 봉지 뜯자마다 꼬소한 냄새~~~ 먹어보니 딱딱하지 않고 바삭바삭하니 너무 맛있어요… 남편방에도 한통 넣어두고 식탁위에도 한통 두고 오며가며 먹어요. 놀라운건 콩 싫어하는 아이들도 요건 맛있다며 먹네요 ㅋㅋㅋ\n인간 사료!!\n예전부터 정수리 쪽에 머리가 비어서 신경쓰였는데 최근 앞머리 숱이 줄어든 것 같아 주문했습니다 뒤통수는 풍성한데 왜 그럴까요...ㅠ 박스에 왔고 처음에 보자마자 당황했습니다 이거 1kg 맞아...? 생각보다 엄청 컸어요! 이 가격에 국산을 바라면 욕심이겠죠 다른 분들 말처럼 너무 딱딱하지도 않고 딱 바삭 고소해요 ㅎㅎ 밖에 안 나가니 말도 안하고 입이 심심해서 다른 간식 먹기엔 살 찔까봐 머리 챙길 겸 샀는데 너무 만족합니다 good\n벌써 3번째 구매에용!! 한주먹씩 매일매일 간식겸으로 먹고있어요 집으로 시켰었는데 매일 싸다니기도 불편해서 1월에 산거는 집에두고 부모님도 드시게 하고 주말에 집에서 간식으로 먹고, 사무실에 하나 더 사서 평일에 저만 온전히 간식으로 먹고 있어요! 안딱딱하고 과자같은 식감 여전하고 맛도 구수해서 좋아용 검정 껍데기 우수수 떨어져서 먹을때 조심해야 한다는 점, 글구 저같은 경우는 종이컵에 담아두고 먹을때 콩 5-6개씩 정도 후루룩 마셔서 먹는데 한번에 많이 호로록 먹으면 목이 멕히는게 아니라 씹을때 입안에 침이 다 말라서 입안이 멕힌다는 점.. 물 필수 글구 이거 먹고있는 상태에서 웃으면 큰일나요.. 입안에 다닥다닥 붙어서 비주얼 쇼크임 ㅜ 거울보다가 식겁했어요\n다이어트간식\n요즘자꾸 간식이땡겨구매해봤는데 살 안찌겠죠? 소분해서 가지고다니는데 지인분들 이 맛있다고 어디꺼냐고 물어봐서 지금 저도다시 들어와봤어요 어디꺼샀나 확인차 리뷰까지 ㅋ\n딱딱하지 않아요\n나이가 있어서 딱딱하면 못먹는데 딱딱하지 않고 맛도 구수하네요 인위적인 감미료도 안 넣어서 좋아요 이제 군것질 쿠키는 필요없어졌네요 단백질 보충 건강 까까 운전할때 옆에 놓고 해야 겠어요~ 재구매 의사 있어요\n볶은 서리태\n서리태가 첨에 먹을 때는 퍽퍽해서 먹기 힘들었는데 먹을수록 서리태 본연의 단 맛이 느껴져서 아주 맛 있습니다 간식으로는 최고이고 특히 평소에 콩을 싫어해서 밥에 넣어 먹지 않는데 이건 맛 있어서 먹으니까 좋네요\n고소하네요\n많이 딱딱하지않고 간식처럼 먹기좋으네요 서리태팡 한봉 먹어봤는데 간혹 엄청 딱딱해서 뱉어야할 애들도 있었는데 요아인 전체적으로 씹기 적당한것같아요 콩밥도 싫어하는데 건강을 위해 tv뵤면서 먹습니다리♡♡\n좋아요\n두번째 구매입니다 원래 국산 서리태를 사서 집에서 집직접 씻고 볶아서 먹었었는데요 하도 번거로워서 볶아진걸 사려고 보니 국산은 비싸도 너무 비싸더라구요 상품평도 괜찮길래 속는셈 치고 한번 사봤는데 나쁘지 않았어요 전혀 딱딱하지 않고 맛도 괜찮아요 물론 효과는 국산보단 좀 덜한듯 싶은데 편하게 먹으니 꾸준히 먹을수 있어서 더 낫더라구요\n잘 먹게 되지않아요\n건강에 좋겠다싶어 간식으로 먹으려고 호박씨랑 해바라기씨 같이 샀는데 요 서리태는 이미 볶은거라 그냥 먹고 있어요 근데 딱딱해서 잘 안먹게 됩니다 맛은 걍 고소해요 근데 식감이 까끌거리고 딱딱한게 제 취향은 아닌것같아요 아무거나 잘 먹는 남편도 잘 안먹네요 호박씨랑 해바라기씨는 잘 복으면 딱딱하지 않던데 요것은 못먹겠어요 재구매는 어려울것같아요 도움이 되섰으면 합니다\n직원이 한줌 먹어보라고 주길래 넘 맛나서 저도 구매\n콩을 아주 좋아하는 사람으로서 아마도 계속 이용할꺼같아요. 넘 바삭하고 고소하고 손이 자꾸 가요. 계속 판매했음 좋겠어요. 같이일하는 다른동료도 같이구매했네요 소문이 아주 빠르네요. ㅋㅋ\n잘으스러져서먹기좋고 고소하다\n안녕하세요 콩은 잘 섭취하지않아 어릴때 서리태 맛있게먹었던기억에 주문해봤어요 콩안은 푸른 속청콩이네요 콩알크기가 부풀어져그런지 사진보다 컸어요 그리고 바삭하게 잘 볶아졌지만 딱딱해보여도 씹우면 잘 으스러져서 아이 간식으로도 주니 잘먹네요 머리카락도 출산후 가늘어지고 단백질보충이 필요한 홈트맘이라 ㅋㅋ 몸무게는 돌아와도 쳐진감이없지않아 운동하면서 간식으로 먹으면 좋을것 같아요 중국산 중귝산하지만 요즘 국산이 과일이며 더 비싸서 그냥 시켜먹었어요 ㅎㅎ 고소하고 잘으스러져서 이안좋으신 어른들도 드시기 좋겠어요 모두건강하세요건강 생각해서 군것질은 요걸루 합니다\n여기 저기거 시켜주었는데 여기게 제일 맛있다고 여기것만 시켜달라 해서 매번 여기서 구매 하게 되네요\n건강에 좋아요?\n씹을 거리가 필요해서 사게 됐어요~과자 보다는 그나마 이게 좋을 것 같아서~서리태20g , 아몬드10개 , 캐슈넛10개 하루 견과류 이걸로 끝~뭐든 적당히 먹는게 좋아요 한참이나 오래오래 두고 먹을 것 같아요~다 먹음 또 살래요!아 맛은 ..다른게 안 땡기는 맛 이에요 맛 없다는건 아니고~ 그냥 괜찮아요..\n엄마 친구분이 이거 3개월 꾸준히먹어서 머리카락 잔머리 많이나고 모발 굵어졌대서 시켜봤어요 콩이라 그래서 딱딱할까 걱정했는데 고소하고 안딱딱하네요 오히려 기존에 먹던 아몬드가 더 딱딱해요 맛도있고 다요트할때 입 심심할때 먹으려구요... 사실 다이어트는 핑계고 머리카락 풍성해졌으면 좋겠어요\n고소하고 바삭\n볶은 콩이라 구수하고 바삭합니다 워낙에 인절미좋아해서 콩가루 좋아하는데 씹으니 딱 그맛이네요 검은콩 많이 먹어야 하는데 한줌씩 먹기 좋아요\n옛날에 시장에서 직접 뻥튀기 기계로 튀긴 것보다는 아쉽지만 다이어트 겸 모발 등등 간식으로 괜찮을 것 같아요. 껍질 식감은 별로지만 껍질에 영양분이 많으니.. 그리고 한 번 먹을 때 좀 먹다보면 멈추게 되는데 맛이 없거나 식감이 별로거나 그런 건 아니에요. 포장지는 지퍼백으로 돼 있어서 보관하기 좋으니 좋아요.\n이조심하세요\n기대를 많이 했어서 그런가 고소한 맛은 별로 없네요 간혹 이가 깨질것같은 콩이 들어있어서 조심히 드셔야해요\n고소하고 맛있어요\n오늘 롯켓배송으로 볶음검은콩 받았어요 토실한 검은콩이 먹기좋게 볶아졌아네요 임플란트해서 딱딱한건 못먹는데 이건 고소하게 먹기좋네요 그렇다고 눅눅한건 절대 아니구요 과자처럼 바삭한데 딱딱하진 않아요 다이어트하려고 구매했는데 딱이네요 고구마도 먹고 검은콩도 먹으니 든든합니다 아이들도 나이드신분들도 먹기좋겠네요\n재구매\n야식 땡길때나 군것질 대신 먹기 좋아요 포만감도 있고 생각보다 바삭해요 간혹 안볶아진 콩 먹으면 딱딱해서 이가 아파요 ㅎㅎ 중국산이라도 꽤 맛있어요~~^^!\n가성비 좋아 꾸준히 먹고 있어요\n국산은 솔직히 양 적고 너무 비싸고 어차피 고만고만한 가격은 중국산인데 먹어본 거 중에 이게 바삭 하고 그나마 가성비가 좋아서 계속 먹고 있어요 뭐든 꾸준히 유지하는게 젤 중요할 거 같고요\n맛난데요 ㅎ\n직원분꺼 먹엇는데 맛나서 주문햇어요 별기대는 없엇는데 양도 많고 고소하구 맛나여 나이드니 머리카락 얇아지기전에 관리겸 딱딱이도 먹어줘야 한대서 선택! 회사에서 오후간식으로 좋은듯해요 중국산이긴하나 (중국산 거의 안먹는1인) 퀄리티 좋구 재구매의사잇어요~ 번창하세여 ~ >₩<\n오\n오래된 냄새 없었고 간혹 아주 딱딱한게 씹히지만 전체적으로 고소하고 단 거 안 좋아하시는 분들이 드시기에 아주아주 좋습니다!! 다 먹고 또 구매하려고 합니당\n가성비 갠찬음\n저렴하게 간식으로 잘 먹고 있고요 내돈내산 90퍼 먹다가 괜찮고 거의 다 먹을 때쯤 맛 이상한 콩 더러 나와요, 참고하세요\n맛있어요\n상품평보고 구매해서 걱정했는데~ 완전 만족입니다. 양도 많고 고소하고 눅눅한거 싫어하는데 바삭합니다. 유통기한이 24년1월까지네요 추천합니다\n맛있어요\n검은콩이 그렇게 몸에 좋다해서 그릇에 담아 티비앞에 항상 두고 먹어요 이 제품만 재구매하다가 다른거 한번 사보고는 한 줌먹고 다 버리고는 다시 컴백햇네요 ㅋㅋ 요 제품이 잘 볶아져서 콩 비린내도 없고 바삭하니 그대로 먹기 딱 좋아여 버린거는 눅눅하고 콩비린맛땜에 주전부리로는 못먹겟더라구요 인제 다른거 모험안하고 걍 이걸로 정착해야겟어여~\n맛괜찮네요\n사실은 반신반의하게 리뷰보고 주문 했어요. 받아보니 생각보다 잘구워져서 괜찮고 씹어도 딱딱하지 않네요 머리가 자꾸 빠져서 시험삼아 먹어 봤는데 생각보다 먹기 좋아요. 고소하고요 사무실 직원들 하고 나눠 먹었어요. 다른분들도 맛있다고 하네요. 재주문 생각이예요~~많이 파세요\n오 생각보다 맛나요\n머리카락이랑 호르몬이랑 당뇨에도 좋다해서 서리태는 꼭 사두는데요 항상 생서리태 사서 불려서 밥에 넣어 먹었어요 그것두 맛나지마 왠지 볶음이면 더 잘먹고 자주 먹을 것 같아 구매해봤어요~ 받자마자 봉지 엄청 커서 한번 놀래구 봉지 열었더니 콩 볶은 꼬순내 너무 고소해서 또 놀램ㅋㅋ 눅눅한거 하나없이 바삭하구 고소하구 너무 맛있네요~ 티비 앞에두니 계속 먹어서 ㅋㅋ 너무 먹어서 탈인듯 귀찮게 안볶아두되구 너무 맛있구 좋아요~\n기대 이상으로 좋네요!\n양도 많고, 콩도 아주 상태가 좋아요 :) 콩의 본연의 단맛이 나면서 정말 맛있네요~~~ 양도 많아서 너무 만족 ㅎㅎ 머리가 요즘 많이 빠지는 것 같아 서둘러 구매했네요 ㅋㅋ 원래 콩을 싫어하는데, 먹어야겠더군요.. 그래서 시켜서 먹어봤는데! 왠열~! 너무 맛있어요! 이제 간식이나 뭐가 중간에 먹고 싶을때, 건강하게 먹어야겠어요~ 여성분들에겐 생리불순에 검은콩이 좋다고 하네요~ 여성호르몬이 들어있다고 합니다! (그래서 여자아이들에겐 콩이나 두부를 많이 먹이지 말라 하네요 성조숙증 올수도있다고...) 하지만 생리불순이신 분들에겐 꽤 도움이 될것 같아요~ 단백질도 충전하세요! 전 재구매 의사 있습니다!\n싼게 비지떡?\n중국산이라 싼게 비지떡이 아닌닐까? 했는데 그게 아니네요.포장비닐을 뜯는 순간 구수한 냄새가 나는데 맛도 정말 좋네요. 적당히 딱딱해서 먹기도 좋네요. 장거리 운전을 많이하데 졸릴때마다 조금씩..ㅎㅎ.많이 먹으면 입속이 깔깔합니다.어는거나 다 그렇겠지만...\n구입가격: ₩7,620 가격 변동이 자주 있어서 공유 해요~~ 남편이 다이어트 한다고 사달라고 해서 샀어요~ 1키로 샀는데 작은 통에 담아서 일할때 중간중간 먹는대요~ 껍질이 많이 벗겨져 나와요~\n맛있어요 맛있어요♥️\n중국산 이라도 맛있어요! 딱딱하지 않고, 바싹하고 잘 씹히고 고소하고 출출할때 먹기좋아요 그리고 다이어트에 도움되요^^!!\n맛 괜찮네여\n기대했던 이상으로 맛잇어요 다 먹을때쯤 또 주문할것같아요\n안딱딱하고 꼬소해요!\n뻥튀기차에서 종종 샀다가 매번 딱딱해서 버렸었거든요. 리뷰에 많이 안딱딱하다길래 믿고 함 사봤어요. 정말 안딱딱하고 먹기 편해요. 고소하고 부스러진 알도 거의 없는 상급이에요. 추천합니다. 지금 거의 1/3정도 먹은 상태인데 커피랑 같이 먹으면 완젼 꼬숩꼬숩입니다! 다 먹으면 또 살거에요! 탈모에 도움이 되길 바라며. ㅎㅎ\n고소해요~\n머리카락에 좋타기에~ 검은콩과의 만남에~ 오늘부터 일일이야~ 요즘 부쩍 머리카락이 빠지는것같아 검은콩두유에 간식으로 검은콩볶은것도 구매했어요\n오~~\n기대않고 주문한건데 넘~~고소하니 맛있네요. 아이들과 함께 먹을수 있는 영양가 최고의 간식이네요~~\n2023년1월19일까지 유통기한 이구요 고소하면서 바삭바삭해요 초등학생도 먹는데 고소하다면서 잘 먹네요\n저렴한 가격\n볶음서리태 1kg 구매가격 : 8280원 요새 흰머리가 나기 시작하길래 구매하게되었습니다. 중국산 100%인게 아쉽지만 국산은 비싸서요 확실히 크기가 국산 콩 보다 큽니다. 그래서인지 씹었을 때 단단한 식감보다는 바삭하네요 단맛은 거의 없고 콩비린내도 없어요 대체적으로 만족합니다\n가성비 맛 후회없음\n용량 적은게 더 맛있을 것 같아 보였는데 한번 용량 많은걸로 샀는데 웬걸... 진짜 맛있어요 그래놀라에 섞어 먹으려고 샀는데 남은건 제 간식으로 먹고 있네요 ㅋㅋㅋ 용량 큰 거 원하고 맛있는거 원하시면 이거 사세요!\n고소한게 과자먹는것같아요\n중국산이라 망설였다가 구매했는데여 처음개봉후 실망했어요 표면이 거칠고 맛없어보여서 국산살껄후회 했는데 먹어보고 오~~뭐지??국산을먹었쓸때는 좀딱딱했는데 건강생각해서 먹었구 이거는 완전과자 바삭바삭 한것이 멈출수없는맛 정말맛있어요 고소하고 구수하고 추천해드려요\n처음시켜서 이게 알이큰건지 잘 볶인건지 그런건 모르겠지만, 구수하고 바삭해서 전 맛있고 좋네요. 껍질은 까서 먹는게 맞는거겠죠....? 벗겨지길래 그냥 까먹었는데. 무튼 전 매우매우만족 당뇨때문에 샀는데 간식으로 잘먹을게요^^\n처음 시켜 먹었던거는 알이 좀 작고 바삭한 느낌이 별로 없었는데 이번꺼는 알도 굵고 바삭거리는것이 자꾸 손이가는 맛이네요 고소하고 넘 맛이 좋습니다 한달 넘게 꾸준히 매일 먹고 있는데 머리카락이 한웅큼씩 빠지던것이 빠지는 머리카락이 반으로 줄었네요 검은콩이 역시나 탈모에 좋으네요 계속 좋은상품 유지시켜 주세요 ~^^"
        }
    ]
}