{
    "product_id": 2342068647,
    "product_name": "신평농협 당진 해나루 삼광쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀은좋은데..쌀벌레.....\n밥을하면 이상한 냄새가 나요.\n밥을 할때도 먹을때도 계속 먹던 쌀인데 왜 그런지 모르겠어요\n해나루 쌀은 역시 농협에서 사세요\n유통일자 판매일자 일자 차이가 2주도 아니고 3주 이상 차이남 도정 9월 22일자 제품 수령 배송 10월 26일\n햅쌀을주문햇는데2020년쌀이왓네요.정말실망이예요.\n쌀이너무나빠요.밥이넘무맛이업어요.\n포장이 터져서 쌀알이 튀어나왔네요.\n냅다 던졌나봐요...ㅡㅡ\n쌀 터져서 왓어요\n터진 쌀포대 포대가 터져서 치우느라 고생했어요. 배송의 문제인지 모르지만 던져도 이렇게 터지긴 힘들겁니다. 쌀이 여기 저기 떨어져 청소도 힘들었지만 지금까지 이런배송 처음이라 기가막힙니다. 청소비 재포장 수고비용도 청구하고 싶은 심정\n도정날짜15일경과된상품판매자\n2022.1.16.도정 주문일2.13~14일도착 미질떨어짐. 다음구매시같은상황이면반품할것임."
        },
        {
            "rating": "2",
            "data": "두번째 구매 입니다 첫번째는 8월쯤 이었습니다 그래서 이번엔 일부러 햅쌀로 검색해가며 제품이 나왔길래 구매했는데 작년 꺼고 도정일도 최근이 아니네요 제품 설명에 이러한 점들이 자세히 나와있지않아 많이 아쉽네요 보통 인터넷으로 쌀을 구매해도 도정일은 일주일 안쪽이었는데 많이 씁쓸하네요\n2021년산이라 샀는데 묵은쌀 ㅜㅜ\n이게 어째 2021년 쌀인가요????? 작년쌀이지 소비자 우롱 하는것 같아 기분이 별로녜요~~\n이번에 3번째구매인데 이번은 좀 상태가 좋지않네요. 도정일은 15일이네요. 그거보다 쌀포장지가 좀 많이지저분하더라구요 쌀알도 흰색으로 깨진쌀이 좀많이있네요. 다음 재구매는 좀 힘들거같네요\n포장없이 배송 쌀터짐\n쌀이 박스포장없이 배달돼어 옆구리가 터져있네요 반품하기도 뭐해서 그냥 먹어요.\n쌀봉투 파손\n쌀을 처음 시켰는데 봉투가 터져서 쌀이 쏟아져서 왔어요."
        },
        {
            "rating": "3",
            "data": "찰지고 맛은있는데 특유한 향이있어요...\n터져서왔네요ㅜ\n배송도 지연되었고 배송상태가 너무 엉망입니다"
        },
        {
            "rating": "4",
            "data": "#당진해나루쌀\n20kg. 59,900원 두번째 구매입니다. 처음 당진쌀을 먹어본 후로 밥이 찰지고 맛있게 먹었는데 다 먹고보니 정확한 이름이 생각나지 않아 쿠팡에서 찾아보다가 당진 해나루쌀을 구매하게 되었어요. 마트에서 구매하면 가끔 상태가 좋지 않은 쌀을 받기도 하는데 다행히 도정한지 얼마 안된 쌀이 배송되어 좋았어요. 집에서 밥을 많이 해먹는 편이라 늘 20kg를 구매하고 있어요. 쌀 포대에 보관하면 벌레 생기는 경우가 많다고 해서 집에 있는 큰 김치통에 쌀을 넣어서 보관하고 있어요. -당진 해나루쌀 엄선된 품종만을 재배하여 우수한 벼만을 수매 가공수분을 연중 16% 이하로 저온보관하여 갓 수확한 밥 맛을 느낄 수 있음 당진시 해나루 공동상표 사용조례에 따라 엄격하게 품질관리되는 쌀 서해안의 기름진 땅과 해풍을 맞고 자란 해나루쌀 쌀 보관함에 넣어서 보관하세요. (통풍이 잘 되지 않으면 쌀이 변질될 우려가 있음) 쌀통에 사과를 넣어두면 오랫동안 신선도 유지 (사과에는 발효가 억제되는 기능이 있어 사과를 넣어두면 쌀의 신선도를 오래 유지할 수 있음) 쌀통에 마늘을 넣어두면 쌀벌레 퇴치에 효과 (마늘에 있는 알리신은 살균력이 있는 성분으로 쌀벌레 퇴치 및 곰팡이에 효과적)\n처음시켰어요.\n처음 시켰어요. 저희 가족은 별로 인가봐여 ㅠㅠ 그래서 별 한개 뺏써요\n되게 맛나지도 품질이 나쁘지도 않은 중간보다 좋은 괜찮은 쌀이에요.\n딱히 더 밥이 맛있다라기보다는 윤기가 많이나고 밥 색깔이 좋습니다\n7월1일도정이네요 쌀통에 부어났고 쌀에 이물질이나 그런건없네요\n윤기있고 좋습니다\n가성비 좋아 자주 이용합니다\n그냥그래요\n생각보다 밥알이 안찰져서 아쉬워요\n밥맛이 좋았습니다\n재구매\n좋아요\n맛도 좋고 배송도 빠르고 만족합니다\n밥맛이 좋아서 3번째 주문해서 먹는중입니다\n오래전에 구입했던쌀이라서 재구입했습니다\n밥맛은 좋은 쌀이고 등급도 아주 좋지만 도저밀이 오래됭\n재구매합니다. 가격이 좀 올랐네요.밥냄새가 다르지않음\n쌀은 맛있네요 배송시 찢기지않도록 주의해주시면 감사하겠\n쌀은 맛있었어요 다만 포대가 찢겨서 왔어요 주의해 주세요\n배송에 상당히 문제가있었지만 제품은 멀쩡히 잘도착했습니다 도정은 11월26일이네요\n좋아요ㆍ배송도적당하구요"
        },
        {
            "rating": "5",
            "data": "먹고있던 쌀이 가격 자꾸 올라가서 다른거 알아보다가 첨 주문해봤어요. 같은 특등급인데 먹던 쌀보다는 덜 투명하네요. 맛은 괜찮은거 같아요.\n찰지거나 맛있다 할정도는 아니네요\n어제 받아서 오늘 잡곡 섞지않고 해봤어요 반나절 불려서! 물도 많이 먹히는거같고 찰지거나 맛있다~~ 하는 생각은 들지 않아요 지금은 찹쌀 한주먹 섞어서 담가놨어요\n고향인 충남집에 가서 밥을 먹다 밥맛이 좋아 쌀 이름을 물어보니 당진 해나루 쌀이라 알려주었어요 쿠팡에서 찾아보니 있어서 냉큼 구매했습니다\n꿀맛 처럼 밥 먹는시간이 즐거웠어요\n맛이 꿀맛 같아 1달동안 식사가 즐거웠어요. 쌀알이 씹는맛이 아주 좋았습니다\n오~밥이 맛있습니다. 아니 쌀이 좋네요.품질좋은쌀감사요\n잡곡하고 미리 섞어서 보관하고 먹다 백미만 따로 한통보관했더라구요 ㅋㅋ 얼마전 완전 백미밥만 해서 먹었는데 백미라 맛있기보단 해놓은 밥에 윤기와찰기도있고 쌀자체가 맛았더라구요. 쌀에 등급있단걸 안후론 이왕임 좋은거 먹으려구요 다먹음 재주문도 할께요~\n좋아요\n늘 해나루쌀만 주문해서 먹고 있어요. 밥도 맛있고 좋아요\n맛있어요!\n일반마트에서 쌀 아무거나 사먹다가 우연히 햅쌀을 먹었는데 맛있어서! 계속 햅쌀을 먹기위해 맛있는쌀을 알아보기위해 10kg 짜리 시켜서 맛을봤는데 맛있어서 계속 먹고 있었는데 샵링크통해 20kg짜리 알게되어 구매했습니다 앞으로는 계속 20kg짜리로 구매해서 먹어야겠어요\n맛좋네요\n요즘 압력밥솥으로 밥지어먹는데 그래서그런지 밥맛이 좋아요 저는 쌀을 고를때 깨끗한지가 제일 중요한데 요건 괜찮은것같아요\n계속 이것만 시킵니다. 맛에 예민한 편인데 이건 최상!\n밥하면 윤기가 차르르... 진심 쌀 좋아요! 이것만 먹은지 1년이 되가네요. 다른 쌀로 갈아타는건 엄두가 안나요... 참으로 맛난 쌀 감사합니다!!!^^♡\n재구매 각입니다.\n부모님댁에 쌀이 떨어져서 시켰습니다. 저희 아버지가 미식가시라..특히 쌀에 민감하십니다. 그런 아버지가 밥솥째 드신다니 ...저희 아버지 당뇨이신데ㅠㅠ 압력솥에 밥을 하시면 구수하고 윤기까지 돌아서 매우 만족하시며 맛있게 드신다니 제가 다 뿌듯하네요 가격도 맛도 모두 만족스런 쿠팡했습니다.\n이번에도 만족\n작년부터 이 쌀만 구매하는중. 10킬로 사다 이번에 20킬로 샀는데 여전히 밥맛 좋아요~ 가스렌지 압력솥에 밥하는 1인으로 너무 비싸지 않으면서 질좋은 쌀 사느라 애쓰는 편인데 밥하면 윤기지고 밥알이 찰지면서 힘이 있어서 만족스러워요. 다른쌀도 한번 갈아타봤는데 이 쌀만 못하더라구요\n상품 괜찮습니다. 가족들이 집밥을 좋아해서 항상 20키로 1포대를 한 달 반 안에 다 먹는데 이 제품 계속 사고 있어요. 지난 달보다 4~5천원정도 올라서 살까말까 한참 고민했답니다. 밥맛은 여전히 좋아요~\n넘 맛있어요\n윤기가나고 찰집니다. 몇번을 재구매한건지 ㅎㅎ 재구매해서 지인들에게 나눠줬습니다.다들 맛있다고하네요\n찰진밥~~\n시골에서 올라온 쌀이 떨어져 여러가지 쌀을 사먹었지만 모두 실망뿐~~ 가격도 가격이지만 꼼꼼히 따지고 따져서 이쌀을 주문했어요 무엇보다 특등급 쌀이라서 기대반 염러반 하자마자 바로먹기에는 어떤쌀이든 괜찮다싶었는데 몇시간이 지난후엔 꼭 색이변하고 윤기가 없었는데 이쌀은 다음날아침에도 윤기가 나며 밥이 찰지네요 하루 오전오후 가격변동이 있는게 흠이지만 앞으로 재구매는 100% 입니다\n삼광쌀!\n특등급에 삼광쌀..언제부턴가 쌀이 좀비싸긴하죠 ~ 요즘은 다들 소가족이라 좀비싸도 좋은쌀먹고싶어서 특등급에 단일품종을 구매해요.다만 제가원하는건 좀알알이큰쌀인데 요새그런쌀은잘안보이네요~ 저희는여럿잡곡을섞어먹어요.\n최고상품 입니다 강추\n정말 맛있어요 찰지고 ^^ 아이들도 밥을 더 잘먹네요 강추입니다\n가격도좋고 밥맛도최고예요~ 담에또구매할께요~~\n쌀 잘못사서ㅠ진짜 망했었는데 이거 진짜 맛있어요 밥에 윤기도 잘 흐르고 달구 ㅠㅠ 할머니도 앞으로 여기꺼 먹자고 하시네요 밥맛은 약시 어른들이 잘 아시는것 같아요\n당진해나루 구수하고 찰지고 밥맛좋와요 자주 이용하구있구요 착한가격이구요 믿고 구매합니다 배송 빠르고 좋와요~\n포장을 열때부터 구수한 향이 나면서 얼른 밥을 먹고싶은 쌀입니다. 밥을 해보니 밥맛이 너무 맛있네요. 쌀알은 작고 하얗다기보다 좀 누런색? 평상시엔 잡곡을 섞어 먹지만 지금은 쌀밥만 먹고 있어요. 앞으로 쌀은 갈아타지 않을거에요.\n맛있어요~~~ 찰기도 있고 가격도 좋네요^^ 재구매의사있어요\n쌀 맛있게 잘먹었습니다 재구매합니다\n인터넷으로 쌀 사기는 처음이라 고민했는데 생각보다 괜찮았습니다\n늘 애용하는 쌀인데 고향인 장진 쌀이라 더욱 좋아요. 가격도 착하구요\n겉박스가 약하고 너무 커요\n겉박스가 역하고 커서 쌀포대가 움직이며. 쌀은 도정 10일 지난 것 받았어요.\n밥 할때 마다 저희 아들 초6 너무 맛 있는 냄새가 난다고 밥하고 먹을때 마다 느낌네요 밥이 맛 있으면 밥 만 먹어도 맛 있다는걸요\n밥 맛있어요~^^~ 다시 또 구매합니다 ~^^~\n도정일이 아쉽지만 맛있네요 담에도구매예정임\n강추합니다\n해나루쌀만 먹고 있어요 잘 먹고 있습니다\n맛있어요\n밥이 맛있네요 윤기도있고 찰집니다찹쌀을 섞은것 처럼 윤기가 나고 밥이 찰져요\n윤이 나네요\n편히 받을수 있는게 제일 좋은..\n좋아요\n늘 구매하는 쌀이예요. 강추합니다\n밥 해봤는데 품질 좋습니다. 만족합니다\n역시 당진에는 해나루쌀이죠. 강추합니다^^\n배송이 빠르고,상품 상태가 좋습니다.\n차질고 밥맛이 좋았요 뭐해도 맛나는 쌀 추천합니다\n엿날에 밥지을때 나던 구수한 냄새를 오랜만에 맡아요~~\n부모님댁에 보내드렸는데 맛있게 잘 드셨대요\n밥맛좋아요\n도정은 2주되었네요\n밥이 찰지고 맛있어요.\n밥이 너무 맛있어요 다먹고 재구매 할거예요\n특등급이라 상등급보다 확실히 품질이 좋다는 아내의 말.\n밥알이 찰지고 구수합니다\n찰지구 맛있어요\n좋아요\n쌀 정말맛있어요\n쌀은 등급이 중요한거 같아요. 특 강추. 좀 비싸도\n윤기나고 밥맛 좋아요\n앞으로 이쌀만 시키려구요\n정말 맛 좋습니다\n삼광쌀 특품으로 잘받았습니다.\n추천받아 먹기시작했는데 맛있어서\n계속 재구매해요 강추\n맛있는 쌀\n저렴하게 잘구입했습니다.\n잚 먹고 있습니다\n백미로 먹으면 찰지고 맛있어요.\n밥맛 구수하고 맛있어요 찰지고 기름져요~\n품질 좋네요. 앞으로도 계속해서 이용할 계획입니다.\n쫀득쫀득 식감이 끝내줘요\n지속적으로 주문 할 예정이에요.\n밥맛이 좋아 삼광쌀만 찾게 되네요.좋아요\n밥맛이 좋아요.\n이쌀만 구매합니다. 추천합니다~^&^\n먹어보고 구매 후기 올릴게요\n밥이 반짝반짝 예쁘고 맛있어요\n좋아요\n다음에도 구매할게요\n배송중 쌀이 터졌어오\n혼자 사시는 아버지댁에 쌀을 보내드리는 딸입니다. 쌀이 다 터져서 현관부터 되어있었다는데 배송기사님 뭔가요? 연세드신 분이라 쿠팡에 시스템을 모르셔서 사진도 안찍어두시고 알연서 두고가심 그걸어쩌라고요. 83연로하신 아버지께서 한시간동안 치우셨데요. 딸이 아는집에서 보내는줄 알고 말도 안하고 치우셨나봐요. 터진거 두고가는건 아니잔아요.진짜 속상해서... 쌀은 진정으로 맛있어요.매번 시키는거라 쌀덕에 참아요.ㅜㅜ 쌀은 정말 맛있어용~~제가 먼저 구입해서 먹었던 쌀이라 아버지댁도 보내는 구수한 냄새가 나는 쌀입니다.찹쌀 섞지않아도 맛있어용~\n처음 먹어보는 쌀인데.. 밥 맛도 좋더군요.. 그리고 쿠팡 배송기사분! 정확한 배송 장소에 물건 놓아주세요. 물론 쌀이라 무거워서 힘드신것도 있겠지만, 개방형 집이라 분실사고도 있어서 그렇게 시킨건데 정확한 장소에 놓지도 않으시고...\n우선 배송이 빨라서 좋았고 포장도 이중 포장이라 만족\n밥맛도 좋구 냄새도 안나고 가격대비 최고인거 같아요 만족합니다 포장도 이중 포장으로 깔끔합니다 역시 쿠팡이네요 잘먹겠습니다 배송도 오전주문 저녁배송됨 굿굿\n잘 받았습니다"
        }
    ]
}