{
    "product_id": 2399935,
    "product_name": "강화섬쌀 2021년 햅쌀 고시히카리 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "상태가 매우안좋아요\n기존에먹던 쌀이랑 색이 완전 틀려요 이거 문제있는거아닌가요?? 왜 쌀색깔이 하얗지가않고 회색빛이 도는거죠????\n벌래짱많음 아주많음 사지마요\n이거진짜 쌀벌래 최강많아요 ㅋㅋㅋㅋㅋ아직뜯지도 않았는데 벌래가 창문으로 보이네요 빡친닼ㅋㅋ\n쌀벌레 모냐\n아진짜 구매하고 지금 쌀벌레 땜에 걱정이에요 쌀 최근꺼라더니...완전거짓말..사기치고..어쩔꺼에요? 쌀도많이남았는데..쌀벌레 기어올라오는거봐라.벽면까지점령..쌀벌레가 다파먹을텐데....증말 신경질나고...어캐 이런 묵은쌀 팔면서 최근꺼라고 버젓이 올리고 팔다니...교환을해주던가.대책을세워야징..아휴\n저희집 밥통 새밥통인데요 전에 먹던 쌀들은 2일 3일 지나도 밥이 마르거나 누래지거나 끝이에요 근데 이쌀은 희한하게도 저녁에 밥해놨다가 아침에 밥통 열면 냄세가 훅 먼저 들어옵니다 신기하네요 겉모습은 쌀이 별 차이는 없는데 이쌀은 딱 냄세가 납니다 정말 신기합니다 저도 이런경우는 첨이라서요 다른쌀을 가져와서 한번 해봐야겠어요 한달후 후기 남겨요 이 쌀 이상해요 확실히 하도 냄세가 나서 친정엄마집 쌀을 좀 가져와서 밥을 했어요 냄세 안나요 이쌀이 이상한거네요 하루가 어딧어여 전날 저녁에 밥 해서 아침에 밥통열면 냄세 확 나거든요\n늘 이쌀만 고집했읍니다.원래는 포장지도 핑크색이었는데 선택해서 누르면 이색깔포장지로 바뀌더군요.그냥 업체가 포장지만 바꿨다고 생각했읍니다, 그런데 비싸도 맛있어서 믿고 꾸준히 이용했는데 얼마나 화가나던지ㅠㅠ쌀씻을때마다 열불나는데 시간이 없어서 깜빢깜빢하다가 오늘 잠시 시간 냅니다. 벼가 홍수때 물에 잠겨있던 벼였는지 색깔이 시커멓고 쌀을 씻으면 쌀뜨물이 뽀얘야하는데 시커먼 구정물이 나옵니다.쌀도 며칠지나니까 벌래먹은쌀처럼 지들끼리 엉켜붙네요. 이건 아니지않나요? 이런업체는 이용 안해야될듯합니다.\n장난하십니까들 후기상품평들 좋게하신분들 가족이세요??\n이거 장난하는것도아니구 반품하고싶네요 물건받고 밥을 해보니 장난해요???이게 윤기가 있는 강화섬쌀니까??진짜 누굴바보로아시나 이런걸 품평잘쓴사람들 가족인가요???진짜 반품하고싶고!!!!쿠팡에다 따져야겟네요!!!절대 이사업주 한테 사지마시길....먹는것가지고 장난하심 안됩니다!!!!\n오래된쌀같아요! 노랗고 맛없고 검은점이 많아요!!!\n제가 왠만하면 안좋다고 상품평 안남기는데 쌀 너무한거 아닌가요? 이거 햅쌀 맞아요? 오래된 쌀 같아요... 아니 무슨 밥을하면 밥이 노랗고 맛도 없고 쌀알에 검은 점이 박혀있는게 이리도 많은가요? (참고로 밥솥 바꾼지 얼마 되지도 않았고 다른쌀은 엄청 맛있게 먹고있었어요.) 도정일이 언젠지 확인안하고 무조건 뜯어서 항아리에 넣으신 저희 엄마에게 괜히 막 뭐라했네요ㅠㅠ 믿고 먹는 강화섬쌀인데 정말 이 쌀은 너무합니다. 실망이 커요 정말... 다신 여기쌀 안살래요!!!\n하얗고 깨진쌀이 많고. 밥맛이 별로에요\n기존에 괜찮았어서 재구매한건데 정말 별로네요. 쌀에 하얀부분이 많고. 깨진 쌀도 많고. 밥을 하면 바로 한 밥이 맛이 없네요. 비싸도 고시히카리가 맛있어서 사는건데. 쌀통에 부어놓고 김치냉장고에 보관해요. 기존쌀먹느라 이틀뒤에 밥한거라 봉투는 이미 버려서 반품도 못하고 속상해요. 밥할때마다 이걸 버려야하나. 먹어도 되나 고민되요. 상품평 귀찮아서 잘 안쓰는데 밥할때마다 스트레스받아서 써요\n평소 먹던 철원쌀과 너무 비교되네요. 배송문제로 평소 먹던 쌀을 주문하지 못해서 급하게 주문해보았는데 너무 실망스럽습니다. 가격이 저렴한것도 아니면서 저렴한 쌀보다 더 품질이 떨어지네요. 햅쌀이라고 하는데, 윤기자르르 흰색은 불구하고 마치 묵은쌀인양 정말 누르딩딩합니다. 씻을때 묵은쌀에서 나오는 검은 부스러기도 많이 나오구요. 이게 정말 올해 햅쌀이 맞나 의심스럽네요. 다시는 강화 고시히카리 먹지 않으려고 해요.\n먹어본 쌀중 최악입니다. 상품평 원래 아예안쓰는데 너무 신경질나서 써요 안중농협 슈퍼오닝 고시히카리쌀 먹다가 품절상태길래 딴거샀다가.뭐 이런 정부미같은걸 돈도 더 받아먹고 파는지.. 남이 물건파는거에 막말안하는데 진짜 이런거 팔지마세요 밥을해도 윤기1도없고 밥솥에 하루 보온해뒀더니 딱딱해서 먹을수가없어요. 상품평 괜찮아서 구매했는데 저한테만 이런쌀이 온건지 어쩐건지..암튼 빨리먹어치우자 싶다가 다른분들도 상품평보고 구매하실꺼같아 글씁니다.\n34.800원이였는데 가격이 너무 올랐네요 39.~ 쌀에 썩은쌀이 있어서 매번 골라먹어요. . 그런데도 가격을 올리다니요 넘하네요 쌀 두컵하면 썩은쌀이 20개 넘어요 (쌀받고 바로 전 김치 냉장고 밑칸 쌀보관함에 보관합니다)\n짜증나 쌀벌레 나와요 사지 마세요\n최악!! 쌀벌레 나옴. 난생처음 인터넷으로 구입한 쌀. 고시히카리.. 4월16일에 구입해서 지금4분의 3정도 먹어가는 상태인데 오늘 쌀꺼내니 쌀벌레 수십마리 나타남. 그동안 고시히까리 마트쌀 사서 같은장소에 몇년째 똑같이 보관했는데 이런적 처음임. 아... 역시 음식은 그냥 마트에서 사서 먹는게 최고... 짜증 오백배....—;;\n쌀맛이 같을수 없나요?\n12월30날 강화 고시히까리 구매해서 먹었는데 밥이 찰지고 넘 맛있어서 1월31일 재구매했습니다 근데 밥맛이 똑같이 않아요 찰진맛은 하나도 없고 그냥 일반미보다 맛이없어요 밥 먹을때 마다 식구들한테 한소리씩 듣는거 정말 짜증납니다 고객센터에 전화했더니 포장지를 버려서 반품은 안된다는... 쿠팡캐시 3000원받긴 했긴했지만 이쌀이 다없어질때까지 스트레스 받을듯 하네요 #####이 쌀을 쿠팡에 납품하시는 사장님.!!!!!!!!!!!!!!!. 제발 먹는거로 장난치지 마세요 한달만에 밥맛이 이렇게 달라지나요 제가 이쌀을 첨먹었음 아 쌀맛이 원래 그런가보다 했을 거에요 이건 좀 아닌거 같네요 60넘은 아줌마가 이런 글쓰는 사람도 아닌데 너무 짜증나서 씁니다\n송탄농협 2018년 슈퍼오닝 고시히카리쌀만 시키다가 농협 강화섬 고시히카리쌀이 가격이 좀 더 나가길래 질이 더 좋겠지 싶어서 주문했습니다. 왠걸... 원래 먹던것보다 훨씬 질도 떨어지고 밥을 금방 했는데도 불구하고 촉촉하기는 커녕 오래된 밥 느낌이네요.. 다른분들 상품평은 좋던데 제가 받은것만 안 좋은게 온건지 왜 비싼지 모르겠네요. 다신 재구매 안 할듯요.\n마트에서 구매한 고시히카리 쌀이 맛있어서 다먹자마자 인터넷으로 구입했습니다 밥을 하고 나니 이게모지? 하면서 쌀품종을 다시 보게 되네요 계속 고시히카리 쌀을 먹었던 터라 그특유의 맛을 기억하고 있는데 이쌀은 아니네요 쌀사고 후회하기는 처음입니다 고시히카리 쌀로 지은 밥맛도 아닐뿐더러 일반 쌀로 한 밥보다도 맛이 없네요 진짜 후회됩니다\n밥은 맛있어요. 그런데 요즘 이상하게 날벌레가 많다했더니.... 쌀벌레가 생겼습니다. 이제 한달정도 지났는데말이죠... 전에샀던 다른쌀은 다먹을때까지 6개월이상 둬도 이상없었는데말이죠 ㅠㅜ 이거 뭐 친환경이라 생각해야하는건가요... 암튼 밥은 윤기돌고 맛있지만 다시 구매는 안할것같네요.. 하..6개월동안 저 쌀을 어쩔런지...\n진짜 먹을때마다 후회중 여지껏 쿠팡에서 쌀을 많이 시켜봤지만 역대 최악 뽑기 운이 없었던건가.. 완전 실망.. 밥에 찰기가 하나도없고 날리는밥이랄까..그나마 볶음밥해서 먹으면 먹을만 하지만..10키로에 4만원이면 완전싼것도 아닌데..이번을 계기로 앞으로 온라인으로 쌀은 못시킬꺼같아요\n햅쌀이라고해서 추석지나고 시키게됐어요.원래먹던 저렴한쌀하고는 뭔가 틀리겠지라는 기대감과 찰지고 윤기나는 밥맛을 기대하며 구매했는데 윤기도없거니와 쌀도 묵은 쌀이아닐까라는 의심까지 듭니다.햅쌀이 이리묵은쌀과 구분이 안가는건 처음이구요.다음번구매의사 0%도 없습니다.\n제가 10kg짜리 두군데서 시켰는데 이건 밥이 최악이네요. 누렇고 냄새나고 요상한 쌀이에요. 금방해서 한번 퍼서 먹을땐 일반쌀이고 점심때 먹을때는 누렇게 냄새나요. 밥솥도 새로산 건데 오렌지 색으로 변색이 되는.. 반품하고픈데 개봉해서 벌써 먹은거라 꼭 안좋다고 댓글 달아주고 싶은쌀\n맛잇다그래서 기대하고 샀는데 찰기? 윤기가 하나도 없어요 평소애 찹쌀을 1대1로 섞어먹는데 찹쌀을 넣으나 안넣으나 찰기가 하나도 없네요.... 그동안 먹어본 쌀중이 제일 실망스러워요 저한테만 이런 쌀이 온건가요.. 상품이 좋든 싫든 웬만하면 상품평 안쓰는데 너무 실망스러워서 남깁니다..\n울 애들이 두끼나 먹어 열받네요\n누구잘못인지 모르겟지만 정말정말 열이나네요 배달과정에서 찢겨왓는데 밥을지어먹으니 향수 냄새가 나서보니 쌀전체에 향수냄새가나요 절대절대절대 사지마세요 전부다 버렷어요 앞으론 절대 안사요\n비누같은 불순물이 ㅠㅠ찝찝 ㅠㅠ\n쌀통에 옮겨담다가 엄지손톱 만한 돌같은게 나왔는데 손으로 만지니 바스러졌어요. 냄새 맡아보니 비누? 향초? 같은 향이 나더군요. 쌀 상태도 좋고 맛도 좋고 최근도정으로 보내주셔서 잘씻어 먹으면 되겠지싶어 그냥 먹긴하는데 먹을때마다 찝찝할것 같긴해요ㅠㅠ\n흠... 보통 쌀 산지 얼마 안되서 밥 지으면 갓 지은밥 향도 되게 좋고 그런데.. 이건 약간 군내같은게 나네요.. 탱글탱글 한 식감도 다 좋은데 왜 그런건지... 쌀통에 담을때 약간 쌀이 누래보여서 찜찜하긴했는데...밥 하고나서 너무 실망이에요...ㅜㅜ 도정기간 확인안하고 포대를 버려버려서... 하아... 별로에요.\n찰기없은 고시히카리 쌀\n항상 먹는 고시히카리 품종이라 믿고 주문했는데 이번 배송온 쌀을 밥을 했을때 찰기라고는 찾아볼수도 없고 동남아 지역의 쌀처럼 풀풀? 합니다 물양의 차이도 달리해서 해보고 밥하는 여러가지 방법을 다사용해서 밥을 했지만 찰기라고는 찾을 수가 없습니다 너무나 불만스럽습니다\n쌀이 맛이 없기는 첨이에요. 후기 귀찮아서 안 남기지만 이 쌀은 물고 많이 넣어도 딱딱하고 신랑 말을 빌리자면 밥을 먹는데 넘 딱딱해서 가슴이 아프다고 ㅠ 그리고 냄새가 첫끼 빼고는 두번째 끼부터는 냄새가 넘 심해요.밥에서 냄새가 심한것은 또 첨이에요.ㅠ 10킬로나 어찌 없앨지.\n별루 걍 딴거사세여\n슈퍼오닝먹다가 혹시나해서 사봤는데 개똥망 밥짓는법이잘못돼서그런가 하고 이것저것바꿔가며실행해봤는데 영 아니올시다입니다 다먹었는데 화가나가지고 리뷰쓸라고 한참 뒤져서 리뷰쓸정도\n밥이 누렇고 쌀도 누렇고 가루가 넘 많이 나와요\n쌀이 엄청 누래요 도정 최근껄로 보내주신게 맞는지 .. 고시히카리 쌀 맛나게 먹어서 이거 함 시켜봤는데 너무 누래요 밥을 해도 누래요 그리고 쌀 씻을때 가루가 계속 나와요 왜그란거죠??;;; 이거 계속 먹어도 되는 쌀인지 의심스럽네여 ㅠ\n최악\n별하나도 아깝네요ㅡㅡ이x쌀을 자주시켜먹다가 가격도 비슷해서 한번 시켜봤는대 쌀도 누리끼리하고 햅쌀도 아닌거 같고 밥을 해도 윤기도 별로 안나고 고화력밥도 해보고 물에 불려서도 해봤는대 가격에 비해서 진짜 잘못시켰다는 느낌밖에 없네요 다시는 안살래요\n별로에여\n일부러 고시히카리 샀는데 원래먹던 아끼바레보다 별로네요 밥을해도 윤기가 없고 쌀에 수분이 많이 마른편인거 같아요 혹시나하고 도정일 봤는데 도정은 최근날짜이던데.. 여름이라 밥맛없어서 맛있는쌀먹자하고 시킨건디ㅠ 쌀이 똑 떨어저서 어쩔수앖이 로켓배송시켰는데 담엔 미리 다른데서 살려구요\n혼합쌀보다도 못한쌀\n혼합쌀보다도 못한쌀 검은쌀 깨진쌀 엄청 많음 골라내다 못해먹겠어서 그냥 밥하면 아이가 쌀 이상하다고 입도안댐 혼합도 이것보단 나을듯 이게 무슨 고시히카리야ㅡㅡ 윤기 찰기 제로 다시 안살껀데 진짜 쿠팡에서 산 쌀중 최악3위안에 듬쌀벌레 원인이 뭐예요?????????ㅠㅠㅠㅠㅠㅠ\n쌀벌레..검고 딱딱한 쌀벌레가 한두마리보이더니 오늘 밥하려고 씻는데 한 10마리는 나온거같네요..아 정말 짜증납니다.생마늘넣어보라고하시는데 그럼 벌레가 죽나요?아님 도망가서 없어지나요??ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ이래도저래도 싫은상황입니다. ㅜㅜ\n앞전에 먹을만해서 다시 재주문 하였더니 이번꺼는 아무리봐도 고시히까리도 아니고 쌀알도 너무굵고 밥을해놔도 2만원초반 저가쌀밥맛 아닌거 같은데 감별을 할줄을 모르니 암튼 속았으\n햅쌀 기대하고 샀는데 ... ㅜㅜ\n평소 먹는거보다 비싸게 샀어요 10kg에 ㆍㆍ반한 쌀과 비슷한품종이겠지 일본말 비슷해서 좀 비싸게 샀는데 금방 밥했을때만 먹을만하구 시간이 지날수록 색이 누렇게 변하고 된장냄새 비슷한 오랜된 밥내나요\n정말 맛없어요 계속 고시히까리만 먹던 사람인데 먹어본 고시히까리 중에 제일 맛없어요. 상품평도 많고 가격도 비싸길래 맛있겠지 생각하고 샀는데 완전 실망입니다. 밥을 해놓으면 밥냄새가 나고 고시히까리만의 찰지고 탱글한 느낌이 없네요.\n짜증\n별 하나도 아까움 쌀이 얼마나 오래됐으면 이렇게 누럴수있는지 원래 고시히카리가 일반 백미보다 하얀데 이건 뭐 오래오래 묵혀둔 쌀같네요 버릴수도 없고 먹는 내내 짜증날 듯\n사지마세요\n쌀 상태 너무안좋네요 까만게 왜이렇게많으며 누리끼리하고.. 다신 구매 안하려구요 3~4인분 쌀 씻는데도 안좋은 쌀이 계속 보이는데 어휴ㅡㅡ 사진은 아주 일부에요\n별 하나도 아깝네요 살다 살다 밥해서 이런 쌀은 처음 봅니다. 거칠고 찰기는 하나도 없고 윤기라곤 찾아 볼수가 없습니다. 싼가격도 아닌데... 신랑은 정부미랍니다. 정부미가 뭔지는 몰라도 맛없는 쌀을 말하는 건가봅니다.\n말만 강화도 고시히가리\n정말 실망이네요 비싼돈주고 구매한걸 후회하고있슴 밥맛기대하고 구매를 했는데 찰기나 밥알에 기름기하나없고 고소한맛도 없고 뭐이런 쌀을 돈많이 주고 구매를했는지 후회 막급입니다\n맛이 너무 없어요 ᆢ후기 많아 샀는데\n햇쌀이 이렇게 맛 없을 수가 있나 싶어 구매한 지 한 달 정도 됐을텐데 후기 남깁니다ᆢ후기 많아 믿고 샀는데 왜 이렇게 맛이 없는지 모르겠네요 찰기고 없고 햇쌀 느낌도 없어요\n쩐내진동\n먹는내내 고통... 느끼한 냄새가 집안에 진동 하는데 남편이 밥을해서 냄새도 상태도 몰랐습니다 아이들이 먹는내내 쌀냄새 때문에 고통 이였다고 ㅜㅜ도데체 어떻게 관리를 하는지 의문입니다\n마트갈시간이없써서 마트에서 사먹던 고시히까리생각하고 백미 고시히까리를 주문햇는데 현미도 아닌거 백미도 아닌것이 쌀이누런색이고 밥맛도 제가먹던 고시히까리맛이 아니어서 상당히 실망입니다\n전에(올해 4월경) 사본적 있었고 만족했던 쌀이라 이번에도 기대하며 샀는데 이번 쌀은 별로입니다 깨지고 까만 낱알도 많고... 포장지에는 햅쌀이라 써있는데 햅쌀인지도 의문입니다... 다신 안살것 같네요\n강화섬쌀 아웃!!!\n밥알이 힘이없고 윤기도 없으며 날아다니는 느낌이 납니다 혹시나하고 한번 더 밥을했는데도 마찬가지네요 왠만하면 먹겠는데 도저히 못먹을거같아 다른제품 구매했습니다 강력비추합니다\n장난하는것도아니고 무슨 마트에서 1~2만원하는쌀이랑 상태가 똑같고 항상 고시히카리 쌀만 고집해서 먹는데 씻으면서 쌀알이 부서지고 밥맛도 완전다릅니다. 진짜 너무 실망이네요 사지마세요\n제가 밥하는방법이 잘못된건지ㅎㅎ 이제껏 먹어본쌀중에 가장 별로예요ㅜㅜ 쌀을 불려도 불리지않아도 맛없어요ㅜㅜ 고시히까리 원래 맛있는쌀인데요.... 재구매의사 없고 그냥 집앞 마트에서 파는쌀이 더 맛있네요 ㅡㅡ\n햅쌀이맞는건지 정말 최악이에요ㅜ 고시히카리라해서 당연 괜찮겠지 했는데 물을 많이잡아봐도 전혀 찰지지않고 ㅜ 이상해서 몇번이나 다시 밥해봐도 똑같네요 남은쌀을 어찌해야할지 막막해요ㅜ\n고시히까리가 맞는지 의심이가네요. 다른상품쌀과 차이가 많이납니다. 일반쌀 같아요. 물도 많이 넣어야 그나마일반쌀같아요. 품질이 많이 떨어진다는 느낌을 지울수가 없어서 글을 올립니다.\n너무 별로예요\n푸대안에 까만 벌레같아보이는것들도 꽤 많이 보이고 밥솥으로 쌀푸는데 이상한 냄새가 풍겨나오네요 쌀 씻는데도 탁한색물이 계속 나오고 결정적으로 갓지은 밥인데도 찰기나 윤기가 하나도없어요\n세상에 이렇게 나쁜쌀 첨보네요 첫번째 씻은물은 구정물 처럼 회색이고 밥해놓으면 오래된밥처럼 쉰냄새가 나요 항상 고시히카리만 먹는데 이런쌀 생전처음 이예요 별 한개도 아까워요\n밥알이 살아있지가않네요 엄마가 주셨던 고시히카리 쌀과는 전혀 품질이 달라 놀랬어요 우선 윤기가 상당히 부족하고 쌀알도 넘 작고 깨진것들이 많아요 이전에 산 곰곰이 더 나은듯 >..<\n너무비싸게 받지마세요 그 금액정도되는 쌀이 못되는것같ㄴ\n가격만 비싸고 쌀이 누렇게 떠가지고 정말실망입니다 좋은밥좀먹을려고 비싸도 주문했는대 다시는 주문안하게 될거같해요\n여주 햅쌀 고시히카리 몇번 주문했다가 품절이길래 주문해봤는데 진짜 비교되네요... 맛 잘 모르는 신랑도 혹시 쌀 바꿨냐고 할 정도니.... 진짜 별로예요.. 둘이 두달 넘게 먹어야하는데 버릴 수도 없고....\n다신안살듯ㅜ\n정말별로네요ㅜ 갓지은 밥냄새가 역할정도에요.. 쌀끼리뭉쳐있어 봤더니 벌레가....ㅜㅜ 물많이 넣어도 찰기가없어요ㅠㅠ이유를모르겠네요 다른쌀들은 한번도 이랫던적이없어서ㅜ\n상품평 열심히 찿아보고 고르고 고른건데 너무 쌀이 안좋네요 값은 더 비싸게 주고 샀는데 여태 먹은쌀중에 이런건 처음이네요 먹을때마다 식구들이 한마디씩 하니 속상합니다\n기존선택했던 물건이없다고 임의로 다른것을 보내줬는데 쌀색깔이 검은색에 가깝고 5ㅡ6번씻을동안 흰물이아니라 어두운색의 쌀뜰물이 나옴 이런걸 어찌먹으라고보냅니까\n포장만 그럴듯강화섬쌀 이름아깝네요\n밥맛 무지 없구요 밥솥탓일까 싶어 독일유명밥솥에도 해보고 쿠ㅇ압력밥솥에도 해보고 파리가 먼저 빨아먹은듯한 그런 두번다시 구매안함 비싸기는 양심도없는거같음\n밥에서 냄새나요\n밥하고 오래되지않았는데 밥에서 냄새가 나네요 항상 코*트코 이*쌀만 사먹다가 귀찮아서 로켓으로 시켰는데 실망입니다 가격대비 별로인것같아요\n쌀이 상당히 푸석한 느낌. 그리고 좀 오래된 느낌. 밥을 지을 때 맛있는 밥 냄새가 아니라 좀 매롱한 냄새가 남. 결정적으로 밥 맛이 없음. 집에 아이들이 셋인데 다들 싫어라 함. 끝.\n쌀을씻으면 검정물이 나와요,도대체 얼마나오래되고 나쁜쌀이고 보관을 어케했길래그런지.. 귀차나서 리뷰 안쓰는편인데, 넘짜증나서 한줄접어봅니다.\n별하나도아깝네요 최신상품평을 보고샀어야되는데 ㅠ 잘못구입 하~ 비싸게주고샀는데 열받네요 쌀이 시커매요 이걸먹으라고 파는겁니까 양심불량이네요진짜 맛없음 다른고시히카리는 한달도안되서 쌀이다없어졌는데 이번건 억지로 꾸역꾸역 먹고... 밥도 하자마자 누렇게뜨고 찰기도없고 진짜 돈아깝다\n쌀알이 까맣게 썩은 게 꽤 많이 자주 보여요. 쌀 씻기전에 골라내는 것도 일이고 ... 골라내고 먹어도 찝찝하기도하고ㅠ 재구매는 안할거같아요\n다른곳 강화섬쌀 고시히카리 계속 먹다가 여기 설날 쓰려고 구매해봤는데 기대 이하 너무 별로에요 그나마 10킬로라 다행 재구매 안합니다\n음 고시히카라 경험해봤습니다\n일부러 이 쌀이 맛나다고 했는데 기본 30분을 물에 넣어놔둬 찰기를 느낄수 없어서 다른쌀로 갈아탔어요\n8000원차이나는데 앞에쌀이 엄청맛낫어요 같은강화섬 쌀인데 8000원 더주더라도 앞에것만 먹어야겟어요 완존차이마이남\n먼저번에 4키로그램 똑캍우 상표 강화쌀먹었는데 맛잇어서 이번에 20키로 삿는데 다르네요 하루지나면 냄새나고 맛이없어요\n품질개선 필요 계속밥짖어도 별로 구수한맛이필요\n이지역서 재배되는 고시히카리보다 맛이 별로에요 .밥맛 충전위해서 아니요\n절대 비추입니다\n쌀알이 무슨 좁쌀도 아니고 완전 쌀 찌꺼기 같아요 완전 비추합니다. 다른 쌀 구매해서 섞어먹어야될거 같네요.\n이번쌀은 별로내요 교환할수 없나요\n저번제품과 다르게 밥이 일찍 오래된 냄색가 납니다 강화쌀인데 왜 대구까지 갔다와요\n맛없어요 다른고시히카리구입할때 늘 맛있었는데 이건 바로 밥한뒤 시간지나지 않아도 ㅠ 맛엏어요 다시구매안할듯해요\n고시히카리 매번 시켜먹으면서 이런경우는 첨이네요 검정물이 계속 나오네요 쌀뜨물 요리에 쓰지도 못할듯 ㅡ.ㅡ\n도정일은최근이느 쌀상태와 밥을했을때 윤기가없습디다\n쌀이누렇고 밥을했는대 밥솥열때 좋지않은.밥향이나네요.\n저번에 너무 맛있어서 또구매하는데 도정일자가 한달넘은걸 보내셨네요 믿고 재구매 했는데 너무 실망이예요\n별로입니다 살 마음 없어요\n쌀을 받았는데 쌀포대가 찢어져서 쌀을 흘려버렀습니다 다음부터 이 쌀 살 마음이 없네요\n햅쌀나오는줄모르고 묵은쌀로 시켜서 핵별로였네요 괜히 고시히카리시켰어요ㅡㅡ 찰기도없고ㅠㅠ아무리묵은쌀이라도ㅠㅠ\n내가 먹은 고시히카리 중.. 뭐라 할 말이 없습니다. 쌀이 우선 부서집니다. 윤기도 없고 고시히카리라고 믿어지지 않는..\n완전별로예요\n쌀이.. 쌀알이 탁한 흰색에 검게 상한것도 많고.. 2020년 쌀 맞나요?? 상태가 좀 심하네요 진짜..\n그냥 그래여\n고시히까리르도 나름인 것 같아요. 수분이 많이 없어서 밥이 찰지지.않아요. 물을 많이 넣어야 그나마 ..\n고시히카리 맞나요? 찰기도 없고 푸석거리고 묵은 쌀같네요 재구매 의사 절대 없습니다. 돈만 아깝네요\n쌀이 찰기는있으나 색깔이 검푸른색네요 전엔 안그랬는데.... 가격대비 품질은 아주 떨어집니다 후회막급!!!\n두번째 구매 했는데 첨엔 진짜 좋았는데 두번째 온건 육안으로 우선 안좋으네요 다신 구매 안하려구요\n쌀이 뻣뻣해요. 일부러 고시히까리 찾아 구매했는데. 아무리 물 많이 해도 밥알이 날리네요. 속은느낌.\n가격에 비해 형편없는 쌀입니다. 윤기없고 누런색의 쌀입니다. 고시키하리도 아니고 묵은쌀같아요.\n정말 비추\n쌀이 씻어도 누렇고, 밥을 지어도 까실하니 맛이 없어요. 비싸도 맛이 찰지고 좋겠지했는데 정말 해먹을수록 화나서 후기 올립니다.\n절대 사지 마세요\n햅쌀이라고해서 샀는데 밥맛은 묵은쌀보다 못 하네요.역시 쌀은 이천쌀\n2019년 쌀이 맞나요. 기름기가 하나도 없는 동남아 쌀 , 얼마나 화나면 구매후기 쓸가??\n밥맛이 좋다해서 다른거보다 비싸게주고샀는데 밥맛이 좋지않네요. 재구매생각이 없네요\n냄새나요\n밥을 해 놓으면 오래된 묵은쌀 냄새가 나요. 가격도 사악한데 품질이 저질이라 완전 실망이네요. 다신 구입 않합니다.\n냄새심해요.\n쌀에서 완전 오래된 냄새나요. 밥할때도 냄새나고. 도저히 못먹겠어요.\n맛없음\n가격대비 별루임 쌀맛이 좋다해서 샀는데 아무향도 안남 다신 안살꺼같음전 환불했습니다. 강화도 고시히카리쌀을 구매한건데 왜 철원 오대쌀이오나요\n별하나도 아까움 고시히카리가 묶은쌀보다도 못하냐 절대 사지마세요\n솔직히 별루예요 고시히까리만먹는데 일반미같아요 완전실망이예요ㅜㅜ\n이거 고시히카리 맞나요? 여태먹은 고시히카리 중 제일별로. 맛도향도..\n내가 아는 고시히카리쌀 맛이나 식감이 아니라 좀 당황했음돠~~~~TT\n햅쌀이라고 구매했는데 햅쌀냄새가안났어요 속은듯한 느낌 ㅠㅠ\n초밥집 사장입니다. 이런쌀은 처음입니다. 재구매 절대 안합니다\n쌀알이 쪼개진게많고 거무칙칙하고 밥이 너무맛어요 완전실망\n이런 무슨햅쌀이라 돈더주고 샀더니 묵은쌀인가요!!!이거\n쌀에서 오래된듯한 냄새가나서먹는 동안 힘들었습니다.\n밥을 하고 나면 누래요 고시히카리만 먹었는데 이건 좀 ㅡㅡ\nㅡㅡ\n밥하고 13시간만지나도 냄새나서 못먹겠습니다\n이쌀은 2만원대 쌀이나 다를바없어요 맛이없어요\n이전에 먹던쌀이 아닌것같고 ᆢ 밥맛이 정말 꼴등 ᆢ 값은제일비싼데 ᆢ 두번다시 않산다 ᆢ\n살포대가 길게.찢어져서 왔어요ㅡ\n도정은 최근이나 벼를 어찌 관리했길래 쌀뜨물이 까맣게\n점점 상품 질이 떨어지네요. 5만원짜리와 비슷\n이물질이 두개나 나왔어요\n최악이다 두번다시 주문안한다 쌀에서 냄새나고\n첨 시켰는데 별로예요\n맛이없네요\n쌀이 탁하고 쌀씻으면 쌀뜨물이 검정색이에요ㅡㅡ\n쌀이 탁하고 쌀씻으면 쌀뜨물이 검은색임ㅡㅡ\n아주 나쁜 작은 쌀.\n아주 나쁜 작은 쌀.\n쌀이 아주만족해요 밥찰지고 맛있어요\n여러번 사먹던 쌀인데 완전 모래알처럼 밥알이흩어짐\n묵은쌀\n정부미\n가성비 별로요찰기가부족\n맛이 없다 에휴 ㅠㅠ\n쌀에서 냄새나요 반품도안되구ㅜㅜ\n쌀이 오래된 것으로 보인다가격에 비해 맛이 별로에요\n헐 이게 고시히카리쌀 맞나? 밥맛 최악...\n묵은 쌀처럼 냄새도 나고 푸석푸석해요\n다음부턴 절대 구매 안할겁니다.\n밥을 해보면 냄새가 너무 심해요\n절대사지마세요돈아까워여\n값어치 없어요.일반미와 차이 없어요\n신동진 사세요. 차이 못느낍니다.\n값이 올랐어요. 안먹습니다.\n값이 두배는 더 올랐네요.\n밥이 금세 많이 누래지고 냄새남. 밥맛도 없음.\n밥에 찰지지도않고 밥을하면 입에서 꺼칠 거린는 느낌\n쌀알이 작아서 모래씹은듯ᆢ\n맛있어요\n밥맛이 생각보다 맛이 없어요\n맛없어요\n이번엔 정말별로네요\n왜 쌀을 씻음 검정물이 계속나오는지요\n쌀이 너무 않좋네요.찰기가 하나도없네요\n쌀벌래가 있어요 이것을 어떻게 먹어라는지\n쌀알이 다 부서져 있네요 다음엔 절대구매안함\n여태먹은 히까리중 너무너무 실망스러운 상품\n햅쌀맞나요?정말 아니네요ㅜㅜ\n도정한지 한달이 다된걸 보내주네요 비추합니다\n물건도 안 받았는데 모든 요약 돈만 먹고 입 싹 닦아\n밥맛없어요..추천하지않습니다..\n처음 먹어보는데\n제입맛에는 그냥 그렇네요 그리고 이쌀로만하면 밥이 떡먹는기분이네요 잘못샀음ㅠㅠ\n너무 심하게 터져와 많이 버림. 품질은 좋아보임.\n품질은 좋은데 배송때문에 다 터져서 포장 뜯으려고 거꾸로 들었다가 밥공기 두그릇 정도 쌀알이 쏟어져서(아직 포장 제거도 허기전에 쏟아진것) 청소기로 바닥에 쏟아진건 아까운 쌀 다 버리고, 비닐에 쏟아진것만 모아담고, 포장지가 포대와 비닐 다 뜯어져있어서 결국 소분해서 다 나눠담고... 이게 뭔지...\n배송하루늦었어요.로켓배송인데. 그럴수있다고생각합니다.물량많으면. 근데.제가집안에있는데. 택배를.그것도쌀을.얼마나쌔게 던진건지어쩐건지 소리가나서 나갔어요. 쌀터져있네요. 딱봐도 심하지않나요? 터진걸 딱봐도 들기만해도 봉투에서 떨어지는소리가 다들리는데.터진쌀.왜갖다놓나요? 제돈주고샀는데.정말불쾌하네요\n이런 상품을 버젓이 판매 하고 있는 것이 놀라워요\n어제 배달 오늘 아침 밥을 먹었습니다 한국 고시히까리는 일본에서의 고시히카리コシヒカリ와 전혀 다른 품종입니다 아니면 다품종을 브랜딩 했을 가능성도 있지만요. 이런 엉터리 제품을 구입한 저도 불쌍하지만 한국 사람들도 많이 불쌍해요\n쌀상태보다 포장상태가....엉망입니다\n항상 소셜에서 고시히카리 쌀 구매를 합니다. 가격도 타 사이트보다 저렴하기에 이번에도 믿고 주문했습니다. 상자에서 쌀을 꺼내는데 한줌이 조금안되게 쌀이 새어 나와있었습니다. 배송중 미세한 구멍은 쌀포대가 종이다 보니 생길수 있다고 생각했는데 쌀포대를 다 꺼나고 놀랐네요...한쪽 귀퉁이는 원래 찢어진 상품이었고 테이프로 잔뜩 막아두었더라구요. 이런 경우는 처음이라 무척 당황스럽네요...일단 쌀이 다 떨어진 상황이라 따로 반품은 하지 않았습니다.... 앞으로는 조금 더 신경 써 주시면 좋겠습니다\n도정한지 한참된 상품이 포장도 엉망으로 왔네요.\n오늘 추가로 고객센터와 통화해보니 현재는 비닐포장없이 그냥 저런 상태로 쌀이 배송되는 시스템이라고 하네요. 좀 어이가 없네요. 저처럼 집앞 배송을 요청하는 경우는 어쩌냐니 교환해준다네요. ㅡㅡ 그런데 로켓배송은 급해서 주문하는 건데....이해가 안되는 시스템이네요. 더구나 집이 일반주택이나 복도식 아파트같이 외부로 노출된 경우는 더러운 바닥에 그대로 상품이 놓이는 건데..... 그나마 다행(?)인건 저도 기억 못하고 신청했었던 로켓와우 체험기간에 있어서 무료반품이라네요. 아무튼 앞으로 쌀은 못 시키겠다는 생각밖엔 안드네요. ———————————————————————- 간만에 또 실망스러운 상품이네요. 쌀봉투 그대로 배송용지를 붙여서 배송하다니....일반 판매자배송처럼 당일도정 박스포장까지는 아니더라도 기존에 하던 비닐포장도 없이 오다니 어이가 없네요. 더구나 도정은 한달 전....ㅡㅡ 쿠팡에 전화하면 상세설명에 지난해 9월부터라고 되어 있다고 하겠죠. 아무튼 정말 쌀은 정말 안되겠네요.\n실망스런 상품이네요.\n로켓배송으로 받으면서 이런 경우는 처음이네요... 일단 쌀 배송 여러번 받았는데....저렇게 맨 자루(?)째 받은 경우는 처음이네요. 두번째.....도정일이 한달이 넘은 걸.....로겟배송이라는 시스템이 기존의 물건을 받아서 쿠팡 창고에서 나오는 거니 당일도정해서 보내는 시스템 기대도 안 합니다. 그런데...한달이라니...바로 고객센터에 항의했습니다. 빨리 처리를 해주겠다고 답변을 받긴 했지만....너무 어이없는 상황이네요. 맛은 원래 먹던 이천 고시히카리가 없어서 주문했는데...저런 상태로 오니 개봉도 안하고 보낼 예정이라 모르겠네요. 결국 다시 도착한 상품도 뜯지 않고 반품하네요. 새로운 제품 도정일도 1월24일....상세내역에 22일 이후 도정이라 어쩔 수 없다는데....그냥 안 먹겠다고 하고 반품 다른 곳에서 주문합니다. ㅡㅡ\n어이가없고황당합니다. 쌀을투명비닐안에 포장되어왔는데.겉면에 끈덕끈덕 알수없는액체가 잔뜩붙어왔어요.냄새가 아주진한걸봐선 샴푸나 린스같은거같아보이기도하고..아무튼 기분은안좋았지만 상품만괜찮으면 상관없으니 비닐을꺼내고 쌀을 꺼낼려하니. 웬걸 비닐속안이 온통 정체모를 액체로 쌀비닐이 젖어서있어서요 놀라서 자셔히보니 금방이라도 쌀포태가뜯길판. 어찌하면 이렇게된상태되어서왔을까 ?도대쳬 이해가안됬니다.쿠팡고객센터에전화해서 반품처리요청을해서 일단. 돈으로환불받고 다른제품으로찿아볼레고합니다만. 1이내에 처리된다더니 오늘이3일째 아무소식이없네요.반풒할때 상자에넣어서보내주라해서 10킬로짜리들어갈상자 구하랴 혹시 쌀이무거위상자가떠질까봐 테잎사러가랴. 바쁜데 짜증이 났는데 반품처리도 빨리안되니 화가납니다.\n기분안좋음\n그냥 한진택배 포대로 왔어요 설마설마 했는데~ 찢어져서 포대에 담았나 해서 저울에 올려보니 20kg안된 18.5kg나오더라구요ㅠㅠ 이런일은 처음이라 당황스럽네요 택배기사님 무겁게 들고오셨는데~ ㅠㅠ오늘에야 상품평을 씁니다 2달동안 먹으며 고시히까리라는 생각은 버리고그냥 먹었습니다 다른 상품평을 보고 나한테만 저품질 가짜를 보내주었나 생각도 해보면서 오늘 동네 마트에서 강화 고시히까리를 사다 먹어보고 너무나 밥맛차이가 나서 2달간 맛없이 먹었던 매끼니가 억울해서 글띄웁니다 싼 것이 비지떡이라고 그가격에 고시히까리라를 판다는것이 쿠팡은 달라도 뭐가 다르구나 생각하면서 구입했는데 너무 실망입니다 고시히까리는 커녕 일반미만도 못한 품질이었습니다 쿠팡에서는 더욱 품질관리에 힘써주시면 감사하겠고 납품업자에게 양심있게 장사하라고 꼭 말좀 전해주세요 그렇게 장사하면 벌받는다고요\n최악\n쌀포대는 위아래로 뜯기고 밖에 비닐포장은 군데군데 뜯기고 구멍나고 품절이라서 교환은 안되고 환불해주겠다며 테이핑을 하고 반품해달라는 상담원. 여러모로 완전 비추\n밑에만 구멍이날수있는건가?\n개빡침 터진채로와서 상자에서 꺼내니까 쌀 우수수떨어짐 이걸어쩌라는건지... 하 어떻게 밑에 만 구멍이나지? 일단 교환신청했네요 하...\n아직 밥을 해서 먹어보지는 안았지만 믿고 시키는 로켓배송이.... 쌀포대가 터져서 와서 들다가 상자고 집문앞이고.. 다 흘렸네요!! 참.. 실망입니다 로켓배송\n이런 상품은 판매하지도 말고 사지도 말자\n일반미보다 맛있겠지~하는 기대감으로 만원이나 더 주고 산 고시히까리~ 헐 봉투를 뜯자마자 쌀을 확인한후 나온 첫소리~ 강화쌀이라 믿었고 농협이라 믿었고 고시히까리라해서 믿었는디 이건 일반미랑 똑같다ㅠㅠ 이럴꺼면 만원은 왜 더 받은건지~ 이름을 쓰질 말던가 찹쌀처럼 작은 입자에 ~ 밥을 해 보았다~ 역시 계속 먹던 쌀이랑 똑같다~ 차라리 찹쌀 섞어 하던 밥이 훨씬 맛있다 쿠팡은 품질을 보고 계약을 하는건지 실망스럽다ㅠㅠ 그냥 곰곰가격으로 구매하세요~ 이름만 고시히까리 ㅠㅠ\n구로구 오류동, 궁동 일대의 쿠팡 배달원은 십히 유감이다. 지난번 생수도 엉뚱한 빌라에 배달해 놓더니 이번에 쌀도 마찬가지다. 배달 약속한 하루가 지나 연로하신 아버님 댁에 와보니 알수없는 곳에 둔 배달완료 사진만 보내놓고 아버지는 끼니를 거르셨다. 물이나 쌀, 연세드신 분들이 운반하기 어려울때 쿠팡이 정말 도움이라고 생각했는데 아파트 단지급 빌라 하나도 배달을 번번히 이렇게 한다면 어떻게 신뢰할수 있겠는가? 내가 사는 소위 부촌은 이런 적이 없었는데 쿠팡은 배달원의 자질도 지역에 따라 차별 배정하는가?\n정말어의가없네요\n택배 도착하자마자 뜯어서 쌀통에 부울려고 보니깐 쌀옆쪽에가 다 터져있고 배송기사분이 배송하시다 잘못하신건지 아님 보낼때부터 터진걸 보내신 건지는 모르겠지만 상당히 기분은 안좋네요 쌀도싼것도아니고 좋은거 먹어보겠다고 시킨건데 다음부턴 이런실수 없으셨음 좋겠네요\n전에 먹던쌀 주문이 어려워 주문하게되었는데 대체 어떻게 16년도 쌀이라는건지 알수가 없네요. 냄새가 나서 못먹겠습니다. 고시히카리 안먹어봤나봅니다. 윤기나고 찰진 쌀이 아닌 푸석거리고 냄새나는 밥. 환불요청 하였으나 개인적인 식감차이라 반품이 안된다 합니다. 쿠팡. 이런거 판매해도 되나요? 그동안 믿고 주문했던것들에 대한 배신감이 듭니다. 상품평 처음 작성합니다. 너무 어의가 없는 성의없는 상담답변에 화가납니다. 별점 마이너스 줍니다. 절대 시키지 말세요.절대절대!\n택배포장 정말 성의는 바라지도 않고 표준은 해야죠\n10kg 짜리 쌀 택배 포장을 이렇게 하시면 어떡합니까. 찢어질만하네요. 박스를 다 여미지도 않고, 게다가 벌어진부분을 테이핑한것도 아니고. 어휴. 고객센터 전화해봤자 개선도 안되니 소비자분들 참고하시라고 리뷰남깁니다.\n쿠팡 정말 실망입니다 빠른 배송과 잘 패킹된 상품으로 오랜기간 믿고 주문하였는데 오늘 도착한 쌀이 이 모양이네요.반품하겠습니다.이걸 그냥 먹으라는 건가요?이 사실을 알고 그냥 놓고 가신 쿠팡맨분도 어떤 멘트 없이 그냥 가버리시면 어쩌라는건지...\n배송이 꽝이다보니 평점을 잘드릴수가없네요.\n일단 배송이 나쁘다보니 평점은 별한개. 하필 집에 쌀이 똑 떨어져서 그냥 먹습니다 ㅡㅡ 교환받고 싶었으나 그냥 먹어요. ㅡㅡ 쌀 봉지에서 빼는데 막 쏫아져서 난감했네요. 던지지좀 말아주세요. 터지잖아요.\n정말 실망입니다 항상 이 쌀을 고집하며 먹어 왔는데 사람이먹는 주식인 쌀인데.. 봉지는 터지고 겉비닐은 구멍이 나고, 오는 도중에 쌀을 흘렸을텐데, 어떻게 이렇게 보낼수있나요?? 좀더 신경써서 보내야하는거아닌가요? 반품도... 먹기도... 화나요.\n다시 주문 할 일은 없을듯\n이 쌀 맛있다고 하시는 분들은 다른 더 맛나는 쌀을 안 드셔 보신 건지.. 쌀이 갑자기 떨어져서 급히 주문 했는데 영 별로네요. 가격도 44,900원이나 줬는데 기존 주문하던 강화쌀이나 다른 쌀 보다 가격은 7-8천원 비싸고 맛은 훨 덜합니다. 묵은쌀 처럼 쿰쿰한 냄새도 나고 윤기 찰기 모두 없어요;; 어찌 20년산 쌀이 이런지 좀 황당할 정도네요. 갓 지은 밥이 전기밥통서 2-3일 있던 밥 처럼 됩니다. 쿠팡서 다시 쌀 주문할 일은 없을것 같네요.\n쌀에서 말도 안되는 이물질이 나와서 해당 업체에 문의했는데 5일동안 답변이 없습니다. 어떻게 개인 방아간도 아니고 대규모 생산 라인에서 이런 위험한 물질이 쌀속에 들어 갈 수 있나요.\n집에 사람이 있는데 벨을 누루지않고 그냥 공동현관문앞에 넣고 도망? 가신 택배 기사분 쌀이라 무거워서 그런건지요? 바쁘고 힘드신거 알지만 벨은 누루셔야지요.. 사람들 그냥 다니는 곳에 나두고 그냥 가시면 뒷일은 어떻게?? 집안사람들이 모두 황당. 결국 경비원분이 전화해서 가지고 올라갔어요 무슨 경우 죠?\n하루 지연되서 이틀만에 배송되더니 상품마저 오배송 되어 왔네요. 오배송을 확인했을 땐 이미 쌀독에 부어져 있네요. 짜증이 확... 혼합미는 안먹는데...\n양심껏 판매 하십시요\n도정 날짜가 한달이나 지난걸 주는건 아닌것 같습니다.기분이 많이 안좋습니다.아니 그러면 이마트 쓱 배달 시켜서 가격이 좀 저렴해도 도정 날짜 얼마 안된걸 사서 먹는게 낫지 이게 뭡니까! 그것도 만2살 아기랑 같이 먹을건데요.이쌀 먹는다고 죽지는 않겠지만요.소비자 입장에서 매우 불쾌합니다.환불하겠습니다\n쌀맛이 같을수 없나요?\n12월30날 강화고시히까리 구매해서 먹었는데 밥이 찰지고 맛있어서 1월31일 재구매해서 먹었습니다 저는 웬만하면 쌀은 좋은거로 사서 맛있는밥을 먹어요 그런데 첨에 먹었던 맛이 아니네요 찰진맛은 하나도 없고 보통 일반미보다 맛이없네요 정말 실망입니다 고객센터에 전화했더니 포장지를 버려서 반품은 안된다는.. 쿠팡케시 3000원 받긴했지만 쌀이 다없어질때까지 스트레스 겠네요 ####이쌀을 납품하는 사장님 한달만에 쌀맛이 이렇게 변하나요? ??????? 제가 이쌀을 첨 먹었음 아 이쌀은 원래 이맛인가 하겠는데... 이건 좀 아닌거 같네요 60넘은 아줌마가 웬만하면 이런글 안쓰는데 정말 실망입니다\n쿠팡에 다년간 구매하면서 후기는 처음 남겨요. 솔직히 별 하나도 아깝네요. 다른 쌀 보다 훨씬 비싼 쌀이구만 이건 뭐... 다 먹을때까지 욕나오겠넉요. 이미 개봉했고 어쩔 수 없이 먹는데 사기 수준이네요 여기 후기도 못 믿겠네요. 일반 가스불 압력밥솥에 주부 21년차 쌀알이 뭉게지고 암튼 욕나오고 돈아깝네요\n정기배송으로 먹다가 4.5월 두 달 배송을 안해 줘서 전화를 해도 묵묵부답. 그새 쌀 가격이 올라있더군요. 그러더니 갑자기 보내 준다는 메세지가 와서 가격을 보니 예전 가격 ! ㅎㅎ... 다른 쌀로 바꿔 주문하라고 하더니.. 참 신뢰가 안가는 쿠팡이네. 가격 떨어지면은 또 다른 쌀로 바꿔먹으라고 할는지 아님 또 안 보내 줄까???\n도정날짜 보고 어이상실.\n주문이 4월20일 이후인데 도정날짜가 3.2..거의 한달반 전 도정쌀 보내시고 실망입니다. 같은 양의 쌀로 밥하는데, 전의 쌀에 비해 밥 양이 줄어든거 보니 쌀이 바짝 말라온 듯 합니다. 도정 저렇게 오래된거 보내다니...다음부터는 전에 먹던거로 돌아가야겠어요. 완전 실망.\n찢어진걸 테이프로 대충 붙여서 보내면 어떻게 합니까 쌀은 포장박스에 흩어져있고 쫌 심하내요\n절대 쌀은 쿠팡서사지말것\n진짜 쓰레기... 밥하고나서 하루지나면 쉰내가 납니다. 혹시나 밥솥문제인가 고민고민하다가 집앞마트에서 쌀10키로사서 해봤는데 하루이틀지나도 쉰내가 안나더이다. 괜히 애꿎은 밥솥 버리고 새거살뻔했네.. 쌀 보관을 어떻게했길래 이딴쌀이 오는지...\n정말 미치도록 화가납니다\n너무 화가 나서 할말이 없네요. 어떡해 물품을 아파트 동 중앙현관 밖에 두고 가시나요. 경비실호출하면 물 열어주시고.ㅇ 아님 전화를 하든가. 세대호출을 하셔야죠. 분실하거나 훼손되면 책임지시나요 너무 불쾌해서 쿠팡을 이용하기 싫어지너요\n배송..이건 아니지 싶네요..\n로켓배송이라 쌀도 시켜먹고 했는데 이런 배송은 처음이네요...이건 분명 눈으로 확인이 되는데도 연락도 없이 집앞에 놓고 문자만 보내고 이건 아닌거 같네요... 급하니까 로켓배송시키는건데...\n쌀이 다흘러서 질질 세더라구요 ㅠㅠ주의를 시켜주셨음 합니다\n일단로켓배송이니 바로다음날도착했으나 제가여태껏 쌀 시켜봤지만 상자에 포장도 안된채 그냥 쌀포대 그대로 배달된건 처음입니다. 겉포장지는 그동안의 흔적들로 시꺼멓게 때가묻은채로 배달되었네요. 맛보기 전부터 완전 짜증나네요\n도정일자 일주일 이내 것으로 팔아주세요\n도정일자.. 전에도 맘에 안 들더니 또.. 도정한 지 15일이 지난 쌀은 상온보관시 상품가치 떨어지는 거 모르시나요? 도정일자 안내하고 팔아주세요\n배송이 빠른건 좋은데 도정한지 20일 가량되는 제품이 왔습니다. 요즘누가 그렇게 도정한지가 오래된 쌀을 먹나요? 반품 하려다 쌀이 떨어진 관계로 그냥 먹기로 했는데 솔직이 실망입니다. 도정일짜 좀 상품에 기재 하심이....\n상품은좋으나 배송과정이 문제\n쌀이라서 파손 주의 해주셔야 하는데 또 터져서 왔습니다 벌써 두번째인데 조금 조심좀 해주세요 반품 해서 다시받기 해봐야 시간만 낭비해서 그냥받습니다만 짜증나는건 어쩔수 없네요아니..사진이랑 다올렸는데 왜 사진과글은 온데간데읎고 별점만올라간건지..?? 그래서다시올림!!!! 쌀독에 옮겨닮을때 쌀벌레한마리 나오더니 어제 또 한마리나옴ㅡㅡ 새벽에 문의글올렸는데 판매자는 낮12시까지 답변도없음ㅡㅡ\n4월 26일 받았는데 도정일이 3월2일ㅡㅡ 오래된거였음 안시켰을텐데 짜증나네요. 최근 후기도 보고샀는데 도정일 오래됐다고 받고나서 후기가 올라올줄이야..ㅜㅜ\n품질은 아직 안먹어봐서 모르겠지만 쌀포대가 찢어져서 쌀이 쏟아지는게 왔네요.. 쿠팡에서도 알았는지 쌀포대 위에 비닐로 한번더 씌웠지만.. 비닐뜯고 깜놀했네요ㅡㅡ 다시는 쿠팡에서 쌀구입 안할꺼 같아요\n쌀봉지가 찢어진 상태로 배송되어 쌀봉지 드는순간 바닥으로 쌀이 우르르 ㅠㅠ 당장 전화 걸고싶어으나 그날 저희집 쌀이 똑 떨어진상태라 아쉰데로 정리하고 사용했네요 배송포장에 더욱 신경 써 줬으면 좋겠네요\n이번 쌀은 최악이네요 돈아까워요 이젠 못사먹겠네요 같은상품 시킨건데 너무 차이가나요 다른 쌀에 비해 10kg 쌀이 싼것도 아닌데 너무 하시네요 배송만 빠르게해서 상품 품질은 신경 안쓰시나보네요\n짜증나\n아 강화고시히카리 시켰는데 싸구려 풍미 보내주는건 머에요 급해서 그냥 기다리기 힘들어 손해보며 밥맛없는거 그냥 먹음 담부터 이러지 마세요\n로켓 배송이라 다음날 올줄 알았더니 갑자기 그 다음날 도착한다고 미뤄져서 너무 당황스럽네요 급하게 산건데.. 이렇게 배송이 미뤄지면 로켓배송이 아니잖아요.. 이미 배송은 출발해서 취소도 못했구요..\n아직밥은안해봤지만 배송이엉망이네요 보통때는 비닐포장한번하고 박스포장하던데 이번엔 비닐없길래 이상하다하고 들었더니 아니나다를까 터져서 세어나와있네요 배송신경좀써주세요\n집에 사람이있는데도 불구하고 현관앞에 박스를 그냥 던져두고....박스 포장 풀어보니 쌀포대는 찢어져 있고, 에어포켓은 다 터져 있고....화가 납니다.\n음 다신 안시킬꺼같아요\n도정일이 3월2일이네요;;;; 안팔리나요? 제가 먹던쌀 떨어져샀는데 먹던쌀 도정일이 3월20일인데;; 싼가격도아니고 ㅜㅜ 비닐을 벗겨서 교환도 안되고 진심 짜증나네요\n도정일자가 3월1일 저는 13일에 샀어요\n한컵 푸자마자 저런쌀이.... 품질이 별로예요ㅠㅠ 홈플 배달이 밀려 급히.주문 했는데..다시는 안시먹을듯...\n강화섬 고시히까리 주문했는데 철원오대쌀이 배송되었습니다 여기에 제품사진 남깁니다 포장박스가 잘못된게아니라 오대쌀이왔습니다\n최악의 배송상태\n박스 열자마자 쌀 다 터져서 국그릇 한공기는 다 버렸네요 배송하는 과정에서 얼마나 패대기를 쳤는지 아까워서 열받고 화나네요 배송좀 신경쓰시죠 기분 매우 불쾌합니다\n원하는 장소 문앞으로 배달요청했는데 경비실에 두고 가셨더라구요.. 다른건 문앞에 배달해주셨는데 하필 제일 무거운 쌀만 경비실에ㅠㅠ 그럼 쿠팡으로 주문할 이유가 없는데.. 실망이네요\n실망입니다\n오래된 쌀이네요 일부러 고시히카리 비싼거 주문했는데.. 도정은 6월25일로 되어있으나 쌀은 오래된거예요 물로 씻으니 쌀이 꺼뭇꺼뭇하네요 비추합니딘\n왜이런가요??\n쌀이 왜 이런가요? 한두알이 아닙니다...오픈해서 어쩔수없이 먹어야하는데 골라내려니 정말 짜증나네요...\n상품후기도 꼼꼼히 보구 믿고 샀는데 맛 없어요\n일반쌀도 아닌 고시히카리쌀이고 비싸서 구매할까말까 고민하다 상품후기도 꼼꼼히 보구 샀지만.. 역시나 최악 그냥 찹쌀사서 넣어 먹는게 맛있겠네요 후기에서 베스트순말고 솔직한 평을 믿으세요!!\n사지마시고. 쿠팡판매처에서. 제 확인부탁드립니다!!!!\n절대사지마세요. 오래된쌀입니다. 한번먹어보고. 반품도할수없고. 열받네요 상품평을 보고 구입했는데. 뭐죠???\n글쎄요..\n항시 여기서 요쌀만먹는데 요번쌀은 쌀이 누래요 너무 찰지지도않고 다른쌀같네요 정기배송시켜먹는데 계속시켜먹어야할지 고민이네요.ㅜㅜ\n쌀 봉투가찢어져서 테이프로 지저분하게 부쳐져 있음 비싸게 구입한쌀인데 엉망임\n쌀포대가 찢어져 있음. 밖에 비닐 포장이 있어서 새어너오진 않았으나...상품이 지저분하게 된.\n겉에 포장이 한번더 있기를 망정이지, 그래도 쌀인데 터져서 베송오는건 좀 그렇지 않을까요?!\n쌀 봉지가 다 찢어져 밖에 있는 비닐로 쌀이 다 나와 있었어요. 포장에 신경좀 써 주세요.\n쌀이 다 터져서 왔네요 ㅠ 그나마 이중으로 싸여져서 바닥에는 안흘리긴했네요 !\n쌀이 다 터져서 왓어여 ㅜㅜ 엄청 고생했네여 밥은 아직 안먹어서 모르겠네여 ㅜㅜ\n쌀 포장지 찢겨져서 쌀 쏟아졌네요... 비닐도 찢겨있었음\n미친쌀\n강화쌀 시켰더니 이천 쌀이 왔네...\n완전 묵은 쌀 쿠팡 완전 실망 계정 삭제예정\n2100489918000420\n좀 똑바로 팝시다ㅡ이\n다른제품 왔어요\n어떻게 도정일이 21일이나 지난 걸 보내줄 수가 있죠?"
        },
        {
            "rating": "2",
            "data": "맛이고뭐고 위생에 신경좀 써야겠는데... 하ㅜㅜ\n다른 고시히카리처럼 고소한맛이 좀 떨어지긴해도 밥통에 하루이틀 있어도 노랗게변색이되거나 냄새가 나지않아서 그럭저럭 먹을만 하다 생각했는데 오늘 쌀통을 처음사서 덜어먹으려고 쌀을 부었는데 이런게.. 이게 콩인가요 남편은 발톱아니냐며... 발톱소리 듣고나니까 아닌거 알아도 너무 불쾌하고 ㅠㅠ 밥 한번해먹어서 십키로 그대론데 이거 다 먹긴해야되는데 정말 걱정이 한가득.... 재구매의사는 정말 영점 일프로도 안생길것같아요 다른분들을 위해서라도 위생에 신경좀 써주셔야될거같아요\n쌀알이 부서져서온게많았고 쌀을씻을때 쌀뜬물이 뽀얗다기보다는 뿌얫음 기름지다는 표현은 못하겠음 먹는데 그닥 쌀이 좋은걸 모르겠음 예전에 마트에서 사다먹는 쌀이있는데 그건쌀알도굵고 쌀뜬물도 뽀얗고 기름지고 좋았는데 요쌀 나름 좋다는 후기가 넘쳐나서 시켜봤는데 궁금한게 이정도의 쌀이 저렇게 좋다는후기가많은건지.. 아님 나한테 보낸쌀이 복불복으로 안좋은게 온건지 궁금함 혹시 후기쓰는알바도있나??? 하는생각도 해봤음 남편은 이쌀을 먹으며 왜 이런 안좋은쌀을샀냐고 얘기함 마침 쌀이 똑 떨어졌는데 쿠팡에서 다른쌀시켰음 그것도 나름 후기가좋던데 일단 이번에도 쌀이 그런다면 쿠팡에서 쌀은 안시킬듯함ㅠ 그냥 마트에다 전에먹던쌀 갖다달랄걸그랬다 하는생각도듬 가격대는 이거랑비슷한데 너무차이남 ㅠㅠ 마트에서 쌀이다팔리고 없을때도 많아 쿠팡에시키기시작한지 일년정도됐는데 시킨쌀중에 마트서사먹은 쌀만한 쌀이 없었음 이정도면 쿠팡쌀은 실패인가? ㅠ 남편은 오늘출근하며 이쌀은 절대시키지말라고 잔소리하며 출근함ㅡㅡ\n처음 먹어보고 만족해서 두번째 주문한건데 쌀씻으면서 철 같은게 나왔습니다 가능한 일인가요? 16개월 아기가 먹기라도 했으면 끔직하네요..\n이 고시히카리는 푸석거려요\n첫밥지었을때는 찰지고 맛있구나 했는데 두번째부터는 푸석거리고 밥을 물에 담근것처럼 힘이없고그래요 담가놓고도 해봤고 물양을 적게잡아도 그래요 주부경력 8년차인데 이런 고시히카리쌀은 첨이라 당황스러워요 그냥 다른 쌀을 살걸그랬어요ㅠ 이걸 언제 다먹을지ㅠ 저는 재구매안할거 같아요\n가격 변동이기분나쁘게 구매한지 10일안에 만원이 저렴!\n# 일주일후 후기입니다 이번엔 잘삿다고 생각햇는데 일주일만에 금액이 거의 만원이 저렴해졋네요 너무비싸게 느껴지니까 화가나네요!!! 가격 차이가 한달사이도 아니고 10일 안에 같은상품이 이렇게 차이나도 되는건지요?? 쿠팡에다 문의한번 해볼까 합니다\n역시 고시히카리 밥맛은 좋습니다. 몇달째 정기배송 중이고 가격도 좋은데 지난달에 보니 쌀에 까만부분이 자주 보여 쌀 씻을때 골라냈는데 이번달도 계속 이러네요..ㅠ 이제 정기배송 취소하고 다른걸로 갈아타야겠어요. 3~4인분 씻을때마다 이정도 나옵니다..\n이번에는 실망입니다\n이 쌀로 밥을 하니 더 맛있는것 같아서 여러번 시켜 먹었어요. 그런데 이번에 온 쌀은 색이 검은 느낌이라. 몇번 헹궈 내는중에 물의 색이 검네요. 밥을 아직해보지는 않았지만 뽀얀 흰색물이 아니라 검정 물이 나와 찝찝합니다ㅡㅡ\n이번꺼만 이런거였겠죠.. 이찝찝함을 어쩌죠\n음..일단 저 이쌀 먹은지 3번째입니다. 이쌀이. 밥맛이좋아. 계속이용하려했으나 오늘쌀을 쌀통에 붓던 중에. .. 많은걸 봤네요. 이제 다른쌀을 찾아봐야하나 싶어 씁쓸합니다.\n쌀은 오프라인에서 구매하는게 답이다\n그전에 오프라인에서 구매하고 괜찮아서 고시히카리 쌀을 구매했는데..구매한지 얼마 안되서 쌀에서 냄새가 나요.. 밥을해도 냄새나고..먼가 그전에 구매한 제품이랑 다르게 안좋네요..쌀은 이제 오프라인서 사는걸로..ㅡㅠ\n항상 주문 하던 쌀이 품절이라 주문 입맛은 객관적이라 전 별로 입니다. 윤기도 없고 밥맛도 별로 로켓배송 좋은데 상품을 안정적으로 구입 했으면 좋겠네요. 한 법 구입해서 써 보고 재구매 할려고 해도 일시품절 재입고가 되면 가격은 올라 있고ㅡㅡ\n고시히카리쌀이라 가격대도 있고해서 시켜봤더니 도정한지 오래됬는지 찹쌀도 섞여있고 하루 지나니까 심하게 누렇네요! 맛있는 밥 먹어보려 비싼거 시킨게 후회되네요 다신 구매 안할거같아요!\n맛과 상태가 별로입니다.\n이거 쌀알도 작고 냄새도 좀 나고 도정한지 오래된 상품 같습니다. 맛도 가격만큼은 절대 아니구요. 웬만하면 좋게 후기 쓰는편인데 얘는 좀 아니네요. 걍 먹던거 먹을껄\n별로네요 ㅠㅠ급해서 먹긴한다만\n고시히카리치고는 쌀에 검은점이나 깨진게보이구요~쌀도좀누런거같고 원래사던 쌀이 조금올라서다른거구매했는데 다시 그쌀로사야겠어요\n비싸기만 한 고시히카리 왜 샀는지...\n기대하고 구매했는데 쌀알이 윤기가 조금도 없어요. 물에 불렸다가 말린 쌀 같아요. 강화섬고시히카리 20kg 실망이요. 값만 비싸고.\n슈퍼오닝보다 못해요\n슈퍼오닝 고시히카리 먹다가 품절이라 이걸로 시켰는데 별로인것 같아요 밥이 찰진게 아니고 떡같이 되는 느낌 ㅠ 슈퍼오닝 빨리 재입고 해주세요\n상보토믈 특품으로 속여서 가격이 너무 비싸다\n가격은 황제쌀보다 비싼데 모양은 보통쌀이고 맛은 보통보다는 좋으나 황제보다 못함. 가격이 바가지다\n최근에 산 고시히카리쌀들이 다 별로네요. 한동안 맛있게 먹었는데... 쌀을 바꿔야할지 햅쌀을 기다려야하는건지.. 가격대비 밥맛이 예전같지 않아요 ㅜㅜ\n그냥밥맛이별로라구입하고픈맘없음\n진심17년쌀이 맞는지요? 윤기가 1도없음..저희는 냄비밥을 해먹는데 쌀이 푸석푸석해야한다해야하나\n밥맛 완전 최악;;; 진짜 고시히카리 맞나요?! 와~ 진짜 이런쌀을 고시히카리라고.....;;;;;;; 차라리 좀 더 비싸더라도 제대로 된걸 구매할 계획입니다. 돈 버렸어요\n고시히카리만 먹는데 이건 쌀알이 다른 고시히카리보다 작고 밥을지어놓으면 흰색이 아니라 노란빛이 돈다.. 맛없어서 두번은 안사먹는다\n재구매 안합니다.\n그냥 저냥 가격대비 별로에요..도정일도 한달가까이 지나있고 다른쌀보단 맛있지만 이가격에 다른 유명쌀 사먹을래요\n쌀이 누랗고,밥을해도 누랗고, 전혀 찰지지않네요ㅜㅜ 여주쌀 시켜며던게 계속 품절이라 사봤는데 어쩔수없이.그냥.먹고는있습니다ㅜㅜ\n가성비 별로네요.\n밥 지을때 물을 넉넉하게 잡았는데도 밥이 약간 모래를 씹는듯한 느낌이 듭니다. 가격대비 품질은 별로인듯 합니다.\n20키로 75000원 주고 구매했어요. 돈 아까워요ㅠㅠ 밥 해봤는데 누렇네요. 엄마네 더 저렴한 쌀이 밥맛이 좋을 정도에요.\n좋아요\n밥을 지어보니 별루내요 금방 누런해지는듯 해요다른곳의 고시히까리 쌀이없어 삿는데 ㅜㅜ\n'특'시킬껄...\n이시국히카리가 되어버린 그 쌀... 매국노의 심정으로 샀지만 기대에 못미쳤음. 상이 아닌 특으로 샀어야 했는데...\n푸석푸석 하고 맛이없어요 원래먹던 쌀보다 만원이상 비싼데. 평이 좋아 시킨건데 두번은 안시킬거 같아요 쌀알도 작아요\n밥을 해보니 밥통이 고장인줄 알았음 . 생각보다 쌀이 별로네요 비싸기만하지 고시히 카리 진짜 맛있는데 이건 정말 비추\n비추천\n고시히카리 맞는지 의심스럽습니다. 밥솥이 고장난줄 알았을 정도로 밥이 푸슬푸슬 날리고 맛이 없습니다.\n쿠팡에서 몇번째 구입해서 먹는데... 첨엔 좋았는데.. 갈수록 좀 별로인듯... 색깔도 누리끼리??하고 하루 지나면 더 그런듯..이름만큼 훌륭한 맛 아닌요\n하두 맛난 품종이라길래 처음 사 봤는데 평소 먹기던 이천쌀과 다른 점 모르겠음\n햅쌀인지 모르겠어요 늘 고시히카리만 사먹는데... 이번에는 햅쌀처럼 느껴지지않는건 제가 밥을 못해서일까요\n쌀 왜이래요~?? 고시히까리만 먹는데 여기껀 쌀이 밥을하면푸석거리고 힘이없어요 별루예요\n돈값못하네요\n슈퍼오닝이랑 비슷함. 별로임. 여주쌀 고시히카리가 돈값한다는걸 배움.\n가격은다른쌀보다 비쌌지만 강화섬쌀이라샀는데 맛은 별반차이가없습니다\n가격도비싸고 최근도정한것같지 않게 밥물을 많이 먹어요\n묵은 쌀인듯...쌀에 윤기가 없고 먹으면 먹을수록 밥맛이 안남..\nㆍ\n쌀이 갈수록 안좋아짐 돈값어치를 못하네요 비싸도 이쌀만 먹었는데 이젠 다른쌀로 먹을려구요\n웬지 밥맛이 햅쌀이 아닌 느낌이 드는건 나만의 착각인가\n2016년산인지.확인요함.조금 묵은내가 나는 것 같음.\n햅쌀 맞나요? 쌀알이 투명해야 하는데 하얀 쌀알이 너무 많이 보입니다. 실망스럽습니다.\n구매하지마세요\n윤기하나도없고 맛도없고 일반쌀보다 비싼값못하네요\n가격에 비해 맛 떨어짐. 작년도 쌀.\n가격에 비해 맛이 좋지 못함. 이전 사 먹던 가격이 싼 것에 비해 맛이 훨씬 떨어짐. 특히 판매할 땐 당해로 들었는데, 이건 뭐 작년도 제품임. 다시는 안 살것임.\n몇번이나 여기서 주문해서 먹었는데이번쌀은 검은벌레가보임\n그럭저럭 먹을만 하네요\n쌀이 밥을했을때 푸석푸석함\n쌀상태가 좋지 못함\n비싼거 치고는 별로네요~\n밥을해도 윤기나지않고 맛있지않아요\n옆구리 터져서 왔어요.\n쌀이좋아요 가격은좀비싸요\n몇년은 묵은 듯~수입쌀보다 못합니다.\n밥을 해도 윤기가 없고 쌀이 오래된 것처럼 너무 노래요\n머리카락나왔어요\n여주쌀 고시히카리가 헐씬좋음 이쌀은 다음부터는 안삼!\n쌀 봉지가 찢어져서 밖으로 쌀이 나와 있어서 불쾌했어요\n생각보다 별로에요\n깨끘해요~~\n쌀맞이 좋아서 구매햇어요\n동네 마트보다 비싸요 ㅠㅠ\n밥맛있어요\n쌀이 찰지고 너무맛있어요 계속 먹게되네요\n잘 시켜먹었는데 쌀이 변해서 이젠 갈아탔어요쌀알이 넘 작고 오래된 쌀 같아요ㅜ\n맛없음 윤기도없고\n비싸요\n좋아요\n햅쌀이라는데\n글쎄요... 맛도 쌀알도 냄새도 쏘쏘 이마트에서 강원도 철원햅쌀 10kg 29,900원 하는거 보곤 20kg 산거 몹시 후회중이네요.\n고시히카리 여러 제품 구매해서 먹는데 그중에 최악이에요 화성쌀이랑 이천쌀이 제일 맛있어용\n고시히카리만 먹고있어서 이번에 평 좋은 요 제품으로 구매해봤어요 우선 도정일이 최근제품이라 좋았어요 저는 쌀은 봐도 어떤게 좋은건지 모르겠더라구요 그래서 우선 밥을 해보고 쌀이 좋은지 확인을해요 이제품도 받자마자 밥을해봤는데 전에 먹어왔던 고시히카리랑은 좀 다른거같네요 찰진맛이 없고.. 그냥저냥이예요 상품평이 좋아서 시켰는데 저는 별로예요.. ㅠ\n로켓에 맞아서 왔나.. 배송 및 포장에 실망했어요\n오늘 배송 받았는데 다 터져서 왔네요 다른 택배사로 하면 터질까봐 로켓배송 했는데.. 오히려 실망스럽습니다. 사람이 하는 일이고 무게때문에 파손될 수도 있겠지만요. 일단 교환신청해둘게요.\n빠른배송 감사합니다 배달중 포장이터져서 ,,, 포장에신경좀 써야..\n포장상태와 도정일자 모두 아쉬움이 남네요~\n쌀포대가 좀 찢어져서 왔어요.. 쌀이 새길래 급한대로 테이프 붙였네요 교환신청할까 하다가 상품도 무겁고 귀찮아서 그냥 냅뒀어요.. 다른것도 아니고 식품인데 파손된거 받아서 기분이 별로 좋진 않네요~ 신경써서 하자 없는상품으로 보내주셨으면 합니다.. 12월19일에 배송받았는데 도정일자는 12월6일이라고 찍혀있었어요~ 요즘 인터넷판매도 당일도정해서 발송하는곳도 많던데.. 쿠팡은 자체물류센터 특성상 그렇게까진 안되겠죠? 구매하실분들 참고하세요^^\n11일 도정한 쌀이 곰팡이가 왠말~~\n쌀이 똑! 떨어져서 주문했는데.. 사진처럼 겉포장에 곰팡이가 들어서 왔네요..ㅠㅠ 쌀 다 담아놓고 발견해서 이러지도 못하고 저러지도 못하고..거기다 오늘 당장 밥할것도 없어서 반품 못하고 그냥 먹어요.. 제발 안에 쌀은 이상없기를 바랄 수 밖에..ㅠㅠ 상품 오면 꼭 확인하세요~\n냉장보관하는데 거무튀튀한 쌀이 많아요\n골라내다 골라내다 짜증나서 그냥 밥짓고 담으면서 고르고 있어요 쌀 도정일은 오래되지 않았는데 도정일을 임의로 바꿔파는건지 쌀상태를 보면 그렇게 밖에 생각이 안듭니다. 쌀도 부서진듯 작은것도 많이 섞여있고 일부러 값좀 더내고 고시히카리 먹으려는건데 전에 시키던곳이 재고신청해도 안들어오길래 샀다가 짜증나네요 상품평보면 다른분들은 제대로된걸 받으시고 제가 운이 나쁜건지..짜증나요\n그냥 그래요;\n쿠팡 배송은 항상 그렇듯 너무나 만족스럽지만 상품이 별로네요.. 쌀 도정일이 2017 12월 말인데 쌀눈이 누런게 많이 보여서 오래된 묵은쌀이 아닌지 의심되네요.. 고시히카리라고 좋은 거 비싸게 샀는데\n도정 날짜를 관리하는게 힘든 일인가 봅니다\n2월19일에 주문했는데 도정일자가 한달도 더 전인 1월13일이네요.. 신선한 쌀을 먹을려면 이마트 등 같은데서 구입시 바로 도정해주는 쌀을 사는게 좋겠다는 생각이듭니다.\n오랜만에 비싼쌀 시켜봤더니 전에 시켰던 쌀이랑 별차이 없어서 솔직히 실망했네요.. 평소 시켰던 쌀이랑 만원정도 차이가 나는데도 밥맛이랑 쌀알 크기가 같아요... 저는 다음부터 그냥 원래 시켜먹은 쌀로 주문할렵니다.\n지난번에도 주문한 쌀인데, 지난번과 유통기한이 똑같아서 실망입니다~ 지난번 쌀봉지 버리면서 날짜가 똑같아서~ 이럴거면 비싼 돈주고 왜 주문한건지 ㅠ ㅜㄴ 전 쌀 도정일 보고 사는사람인데, 도정한지 15일 지난쌀은 거르는데~~ㅠ\n제때 쌀보내주세요\n정기배송해놓고 제때에 받아보질 못했어요. 그럴꺼면 왜 정기배송상품을 걸어놨는지. 정기배송 신청하고 쌀을 사먹고있으니. 본인들이 생각한것보다 싸게 내놓아서 안파는건지\n정기배송으로 구매해서 2번째구입했는데 지난번에도 벌레가 나와서 냉장고 보관해서 먹었는데 이번에도 나방이 많이 나오네요~ 어쩌면 좋을까요? 교환 하고싶은디 포장은 개봉했어요~\n수요일 주문해서 금요일 29일 배송받았습니다. 도정날짜가 3/7일 입니다ㅜ 몇년째 인터넷으로 쌀 주문하는데 도정날짜가 이정도였던적은 없었습니다. 사진 첨부가 안돼네요..\n배송안터지게 잘오고 쌀은 맛있고.. 밥도 하얗게 잘되고 다좋은데 탄쌀 같은게 너무많아요 골라내기 정말귀찮!!!!!! 도정일 일주일전 재구매는 고민좀 해봅니다.\n도정날짜\n늘 고시히카리쌀을 먹는데 도정날짜가 1개월 가까이 되었네요...강화쌀 좋은데 이번은 그냥 그러네요..배송은 빠른데 봉투가 터졌구요\n제품은 맘에들어요. 그런데 쌀포장지하고 겉 비닐팩이 다 찟어져서 왔어요. 쌀도 쏟아져있고.\n생각보다 품질이 안 좋아 놀랐습니다. 묵은쌀 같이 누런쌀 이러서 조금 실망했습니다. 품질은 좀 그랬지만 배송은 빠르더군요.\n쌀을산지..몇일안되어서.벌레가생겨서.냉동실에넣었어요.전번쌀은그렇지않았는데..왜그럴까요?쌀이틀린것같아요\n배송도 원래배송 오기로한 날보다 늦게 오고 밥맛도 그닥 입니다 추천안합니다 푸석푸석 지금까지먹은쌀중 젤 맛없음\n정기적으로구매하는데 여태는 괜찮다가 오늘은 도정일이 3월2일꺼가왓네요 오늘은 4월13일인데 아쉬워요\n로켓배송 믿고삿다가\n새벽7전 도착이라 주문했더니 오후 1시에 도착해서 두끼를 시켜 먹었어요 ㅠ ㅠ ㅠ\n통장에 구멍이 나있어요 포장지안으로 쌀이 흘러나왔네요 쌀포장지에 신경좀 써주세요\n상품은 괜찮은데 배송이....아무 말없이 경비실에 두고 가셨네요. 집에 사람 있었는데.\n배송문제포장이 맘에 안들고 쌀봉지가 찢어져서 내용물이 샘\n배송받고안으로가져오는데다터졋네여 포장이아쉽네여ㅠㅠ\n쌀 포장지가 찢어져서 다 쏟아진채로 왔어요.\n상품은 만족하나 배송상태가 엉망이네요;\n주문시 도정이라고 봣는데 10일전도정이네요 ㅜ\n새벽 배송이라 시켜는데 점심때 오네요.\n배송이 빠르지만 쌀이 터져서 왔네요.쌀은 맛있어요.\n15일전 도정품이 도착했어요 마음에 안들어요\n별로에요... 쌀에 윤기도 없고...밥맛도 별로고...ㅜ.ㅜ 눈탱이 맞은 기분이에요...ㅜㅜ.."
        },
        {
            "rating": "3",
            "data": "쌀이 참 깨끗하고 예쁘네요~밥맛도 무난하구요~\n-----------구매동기: 늘 홈플러스에서 고시히카리를 시켜먹다가 가격이 상승하길래 쿠팡 검색해봤더니 수 천원 더 싼 제품들이 서너개 있길래 그 중에 좋아보여 주문해봤어요. -----------품질: 사진에서도 보시다시피 쌀알이 굉장히 깨끗하고 부서짐이 없어요. 흰색 찹쌀같은 것도 섞이지 않았구요... 일단 쌀 외관이 예쁘고 잡티가 없어서 만족했어요. -----------맛: 기존에 먹던 쌀에 보리도 섞여있고 해서 시범적으로 해본 밥은 정확한 평가는 안될 겁니다. 하지만 평소 밥물 그대로(쌀1: 물1.1~1.2) 밥을 지어봤는데 사진에서는 다소 질어보이지만, 실제로는 쫀득하니 찰기 좋은 밥이었어요. 일단 밥맛은 합격이고, 다음에는 밥물을 쬐끔 줄이고 보리없이 뽀~얀 흰쌀밥을 고실고실 지어보려구요. 아주 맛있게 될 것 같아요~^^ -----------총평: 고시히카리 종이 맛있는 거야 다 아는거고, 관건은 비싼 가격인데... 이 제품은 개중에 저렴한 겁니다. 밥맛 대단할건 없고 무난~하니 추천합니다! ^^\n도정한지 조금오래된것과 섞은듯\n두번째 주문이고 직전에 주문했던쌀은 하얗고 정말 좋았어요 가격이 좀 비싸도 좋은쌀먹자주의라 밥맛에 만족하여 재주문했는데 사진으로봐도 쌀눈이 누렇게 변한쌀이 섞여있는모습 확인되실거에요.. 아!!!!! 쿠팡에서 이제 쌀 못시키겠어요 좋았다 안좋았다 이게뭐람.....\n햅쌀인데 쌀 알이 누런편이고 밥이 끈기가 없어요 ㅜ..\n쌀은 직접 보고 오프라인 매장에서만 구매 했었는데, 편리하게 택배로 받아 보려고 후기 비교하고 구매 하게 됐네요 후기 보고 잔뜩 기대 했었는데, 직접 먹어 보니 밥 맛이 별로네요 ㅜ... 적량의 물을 넣었어도 쌀알이 안퍼진 듯, 밥이 되고 윤기도 적고 꼬들꼬들해요 포장에는 2019년, 햅쌀이라고 표기되어 있는데 ... 찹쌀을 섞어 밥을 지으니 조금 나아요 햅쌀인지 .. 맛으로는 잘 모르겠고요 역시, 쌀은 오프라인 매장에서 직접 보고 선택하는 것이 쵸이스 !!! 온라인 구매의 한계가 있어요 2019. 2. 16 후기 먹어봐도 ... 밥맛 별루네요 계속 찹쌀 섞어 밥 지어요 굳이 고시히카리 쌀 구매해서 찹쌀까지 섞어 밥을 지으니 번거롭고 가성비도 떨어집니다 비추예요 ---^^\n햅쌀인데 윤기도 없고 그냥 그래요\n햅쌀이라고 해서 구매했는데 생각보다 맛있지는 않아요 ㅠㅠ 그냥 평소에 먹었던 쌀이랑 다른게 없어요. 10키로나 샀는데 언제 다 먹을지 ㅠㅠ 암튼 그냥 그래요 ㅠㅠ 빨리 먹고 다른 쌀 먹어봐야겠네요 ㅜㅜ\n판매자들 좀더 양심적으로 판매하기를,그러다 망해요\n바싹 마른 쌀이라 알갱이가 작아요,밥할때 물많이 먹어서 손목 정도 물을 넣고 불려야 플라스틱같은 밥이 안돼요, 밥해놓고 하루정도만 보온 해서 먹어야 냄새 안나요,밥될때 구수한 냄새가 나요,살은 살살 씻어 3번 이상 씻으면,구수한 냄새 다 없어져요,생쌀에서 구수한 냄새가 나요,도정 날짜 8월 9일이라는데,막 도정한 쌀도 먹어본 사람으로써 아닌듯,8월9일 도정 했다고 왔는데,그냥 그런가부다 하고 먹어요.\n전에 한번 구매해서 맛있게 먹었고 그후는 강화섬쌀 삼광미를 먹었어요 좀 맛이 덜한것같아 다시 이쌀을 구매했는데 좀 이상하네요ㅜ 쌀알이 작아도 너무 작고 물은 아주 적게 넣어도 질어지고 암튼 재구매는 고려해봐야 할듯합니다 이런적이 처음이네요 늘 믿고 구매하는거라 도정일은 확인안하고 쌀통에 덜고 버려서 확실치 않습니다\n햅쌀이 물이 많이먹어요 햅쌀맞나요??\n햅쌀이래서 물을 묶은쌀보다 적게넣엇는데 너무꼬들꼬들하네요 글구 색깔이 흰색깔에 기름진걸루 아는데 전혀 안그래요 묶은쌀섞인듯 밥이 금방 노랗게 변하네요 냄새도 고소하지않고 묶은쌀냄새 ㅠㅠ 참 난감하네요 이럴줄 알앗음 고히카리쌀 비싸게돈주고 사먹을필요가 없을듯요ㅠㅠ .., 누가 설명좀..햐~~\n맛잇다고 해서 사봣는데 저는 별로요 쌀이 깨끗해보이지도 않고.. 그렇게 맛잇는지도 모르겟네요 흠\n한 3년만에 고시히카리쌀 먹어보네요 친정에서 받아온 안동 미인쌀 먹다가 요거 먹으니 진밥 먹는 느낌였어요.물은 똑같이 했구요 쌀에 수분함량이 앞서 먹은거보다 훨 높은거 같아요\n찰기가 많이 부족하네요\n먹어본 고시히카리중에 제일 별로에요 물 적게 넣어도 찰기있는게 고시히카리인데 일반쌀하듯 물 넣어봐도 심지어 너무 많이 물을 넣어봐도 찰기가 없어요 그렇다고 일반미보다 못하다는건 아닙니다 일반미보다는 나아요 감화섬 고시히카리가 3대 쌀이라고해서 주문했었는데 꼭 그런건 아닌것 같습니다\n처음삿는데 밥맛이없네요 21년햅쌀이라 믿고삿는데 밥이쫀득쫀득한맛이없고퍼실퍼실하네요 이전에도 고시히카리품종쌀 구매했는데 참쫀득하고향도좋고 식감이좋았어요 그래구매했는데 실망입니다\n쌀도착후 개봉해서 쌀상태 확인했는데 굉장히 깨끗했어요 사실 이런거 잘모르는데 원래 사려던 이* 임*** 쌀이 후기에 여러말이 있어서 안사다 골드박스에 있고 후기도 좋아서 샀어요 평점이 낮은 이유는 밥을 해보니 햅쌀이고 그냥 백미로 밥을 했는데 밥냄새가 안나요 이거전에 햅쌀나오는 시기하고 얼마안남아 저렴한 쌀로 4키로짜리 샀었거든요 오히려 그쌀이 밥하면 밥냄새가 구수하게 진동을해요 밥맛이 특별히 더 좋은지도 모르겠어요\n모르겠음 이상함 지난번에 남원에서 생산된 쌀 10kg를 먹은 적 있는데 (정확한 명칭은 기억안나고 그냥 남원에서 생산된 쌀 혼합미라는 것만 기억남) 그건 특별히 햅쌀도 아니었고 가격도 3만원 정도 근데 그건 밥에 윤기도 많고 밥알들도 살아있고 찰지고 그랬던 거 같은데 이건 윤기도 조금이고 그것보다는 뭔가 푸석푸석함 근데 가격은 훨씬 비쌈 3만원 후반대 그것보다 훨씬 못함 별로임\n결혼하고 처음 밥솥사서 맛있는밥 해먹고 싶어서 신경써서 구매한 쌀인데 친구집에서 먹을땐 밥이 뽀얗고 찰지고 그래서 물어보니 고시히카리 라더라구요 그런데 이거는 조금 노란편이구 첨에 밥하구 너무 실망했어요ㅜㅜ 그냥일반쌀보다 찰진맛은크게없구 오히려 노랗고 구매평이 극과극인거 보니 도정날짜가 조금 지난 상품을받은거같아용... 밥이 그냥저냥그래요 ㅎㅎ\n그냥 곰곰 고시히까리가 향도 단맛도 좋았네요\n찰기가 찹쌀같아 제입맛엔 별로라 섞어먹을 다른쌀 사야겠어요\n악ㅋ~ 이번쌀은왜그래요 첫번주문한거는 쌀알이작지만 밥알이반짝반짝빛나고찰지고밥맛이좋아서계속구매해서먹으려했는데 밥을해놓으니 색이 검으스름하네요이게뭔가요 이게언제적쌀일까요 실망스럽네요 버릴수는없어서 흑미하고섞어서밥을해먹고있네요\n그냥 저냥 원래 고시히카리 품종이 맛있으니\n고시히키리 품종으로 마트에서 사서 주로 먹어 봤는데 뭔기 마트에서 사는 다른제품 보단 찰기가 덜한것 같아요 놀러온 친정 엄마는 맛있다고 하는데 자는 잘 모르겠네요;; 그래도 다른 품종에 비해선 맛있으니 만족하고 먹어요\n평소먹던거보다 7천원정도 비싼데..비슷~\n평소 먹던거보다 조금 더 비싼 맛있다던 쌀 맛있어요 ~ 근데 딱 열었을때 쌀 자체가 되게 뽀~얄줄 알았는대 그렇진 않더라구요 그래도 냄비밥했더니 윤기 돌면서 맛있네요.\n전 무조건 고시히카리만 먹어요. 그냥 가성비 갑 이랄까요? 고시히카리+찹쌀+찰현미 늘 이렇게 먹습니다. 강화섬쌀 처음 먹어봤는데 괜찮네요. 쿠팡 판매순위 높아서 함 시켜 봤어요. 뭐 다른거랑 특별함은 모르겠고요.\n않사고싶어요\n쌀품종만같으면 똑같은줄알았는데 포대 아랬쪽에보니 등급이 있더군요 그런데 등급이 화면상으로는 않보이는것 확인하고 살필요가있다고생각합니다 이쌀은 받아보니 (중)이라고 되어있군요 맛있는밥을먹고싶었는데---\n전에 20키로 짜리 먹어보고 너무 좋아서 10키로로 짧게두고 먹으려고 주문했는데. 쫌 실망스러워요. 전엔 밥을 하면 푸르스름한 빗깔이 보이면서 윤기가 좔좔 흘렀는데 요번에는 그냥 다른 쌀과 다른게 뭔지 모르겠어요. 밥맛도 그럭저럭..\n고시히카리상품이 좋다는얘기를듣고 구매 히끗히끗 잡티가많이보여 투명한찰기가없겠다싶었는데 일부러 흰밥을해보니 찰기가 적네요 가격도 조금비쌌는데 실망\n고시히까리 맛있어서 주문했는데 예전 먹던 그맛이 아니에요. 찰지고 밥만 먹어도 맛난던 품종으로 기억하고 주문했는데.. 재주문은 고려해봐야겠습니다.\n아직 밥을 해먹어 보진 않았지만 쌀만 봤을때..약간 묵은쌀? 색깔이 그래요.. 비싸게 주고 좋은쌀 한번 먹어보려 했더니... 일단..겉으로 보기엔 좋아보이진 않네요ㅜ\n몇 번째 먹고 있는데 지난 번 받은 쌀 대비 색이 누리끼리 무엇보다 찰지지 않습니다. 매우 매우 아쉽네요. 추천 받고 구매 후 만족했던 쌀인데 말이죠\n괜찮아요\n나쁘진 않지만 지난번에 사먹었던 김포금쌀이 더 맛있었던 것 같아서 재구매는 없을 것 같아요.\n검은색 누런색\n쌀 맛있어서 재주문한건데 쌀에 검은쌀 누런쌀 들어있네요 밥할때 한두개씩 있네요 다음번엔 다른걸로 구매해야겠어요\n매번 고시히까리 사먹는데 쌀이 떨어져서 급하게 구매하게 됐어요 근데 밥이 누렇네요;; 오히려 일반쌀이 더 찰기있고 맛있어보여요\n쌀은 좋지만 계속 시켜먹을 만큼은 아니였어요\n기대한만큼 엄청 밥맛이 좋은건 아니지만 밥하고나면 빛깔이 좋고 윤기가 나네요^^\n윤기없어요\n도정일은 2020.2.11. 2019년산 인데 왜 밥에 윤기도 찰기도 없을까요? 다음엔 다른 쌀 먹어야겠어요 1도정일이 한달된;;\n도정일이 한달전이네요;; 지금까지 쌀 구매하면서 이렇게 도정일이 오래된건 받은적이 없는데 뜯어버려서,,\n지금까지 먹어본 고시히까리중 제일 별로임 갓지은밥도 기름기 좔좔 느낌 1도없음\n쌀이 바뀌었나? 10번도 더 구매해서 사먹고 있었어요.. 그런데 이번쌀은 왜...맛이 없지요? 다시 다른쌀로 갈아타야겠네요\n이제 1년이 다되어가니 쌀이 예전만큼 맛있진 않네요\n슬슬 맛이 떨어지네요 ㅠㅠ 새로운 쌀이 나오면 그때 다시 사야겠어요\n그닥 별로\n같은 고시히카리라고해서 사봤는데,,,,쪼끔 안좋네,,,,전에 사던게 나을듯 이가격대의 고시히카리는 좀 아닌듯\n철원쌀 먹다가 한번 구매해 봤는데 맛은 좋지만 질감이 너무 찰진 것 같아요; 밥하고 나면 떡처럼 잘 안흐트러지네요;\n보통입니다.\n저렴한 가격에 고시히카리가 있어 구매했는데 그닥 좋은거 못 느끼겠어요. 재구매는 안할듯 싶습니다.\n농협가서 직접 사는거보다 맛은없군여. 이제품만 그런거아니라 인터넷에 팔리는 쌀들 먹어보면 대체로 맛이없음.\n햅쌀인데 웨 햅쌀처럼 느껴지지않을까요. 물양도 엄청차이나네요... 적정물량하면 밥이 되직해서 날라다녀요...\n그냥 쌀입니다\n특별한 맛.. 특별함은.. 전혀 모르겠어요.. 그냥 밥을 해먹어보니 일반쌀과 차이점을 모르겠어요\n늘 먹던밥맛\n햅쌀이라는데 솔직히 그냥 늘상먹던 밥맛이에요. 엄~~~~청나게 맛있거나 그러진않아요.\n전 밥맛이 그렇게 찰진 지는 잘 모르겠네요. . 여주고시히카리먹다가는 좀 만족도가 낮네요\n생각했던만큼 밥맛이 월등하게 좋지는 않습니다.... 다음에는 다른 제품을 구매해볼 생각입니다.~\n완전 찰짐 하지만...... 너무 찰짐 볶음밥에는 별로 찰친밥 좋아하면 사세요 난 안살래요\n마트에서 산거보다 품질이별로예요.. 기름기도없고.. 그냥일반쌀이랑 별차이없네요. ㅠ\n생각보다 찰지지 않네요.고시히카리를 자주 사 먹는데,이건 그냥 보통 쌀 같아요\n그냥 그랬어요. 엄청 좋고 그렇진않고 그냥 쌀ㅋㅋㅋㅋ고시히카리 느낌이 덜했어요\n너무 찰진밥... 개인적으로는 별로 하지만 다른 사람들은 좋아 할거 같아요\n고시히키리만 보고 샀는데... 지금까지 먹어 왔던 고시히키리보다 못한듯...\n사러가기귀찮아서 샀는데 쌀씻을때 물이 시커매요 이런건첨봐요~~~ㅋㅋㅋㅋㅋ\n다른곳 고시히카리쌀이랑 차이가 나는듯해요ㅜㅜ그냥 그런거같네요..\n블로그보고 이 품종쌀이 맛이 있다길래 호기심으로 주문해봤어요\n예전 먹던 고시히카리 없어서 이걸루 샀는데 걍 soso하네요\n아직 안먹어바서... 전에 먹었던거생각해서 시켰는데 같은맛이길...\n고시히카리 임에도 밥맛은 찰진지 모르겠고 물도 잘 잡아야 될 듯\n기대만큼 좋진않아요 밥 지을때 구수한 향이 날줄 알았는데..\n매우 좋은건 아닌듯 합니다.... 다른 상품으로 바꿔보려고 해요.~~~\n쌀이 저랑 안맞네요...인터넷으로 좋은쌀 구하기가 힘드네요..\n막하면 밥맛은 좋으나 하루정도 지남 묵은냄새가 납니다\n고시히카리 기대했는데 생각보다는 밥맛이 별로이네요.고시히까지 저랑 안맞나 봐여 물을 좀많이 넣으셔야할듯.\n이게 전애먹던거보다 찰기가덜해요 맛있긴해요 그래도.\n밥맛이전처럼 그러지않아서 철원오대쌀로바꿈 ㅠㅠ\n밥 해 먹었는데 ᆢ 맛이ㅜㅜ 다른 쌀 사먹어야겠네요ᆢ\n아직 안먹었네요..밥맛이 좋을거라 생각됩니다.\n쟐먹겠습니다ㆍ다먹고 또주문할께요ㆍ번창하세요^^\n맛있어요 근데 가격이 ~~좀 내렸음 하는 바램이~~\n전에 먹었던 쌀은 맛있던데, 이번엔 좀 별로 였어요. .\n맛나요\n그냥 저냥..선물했는데 답은없어요~\n쌀 도정됀지가 너무오래된걸 보냈내요쌀은쿠팡에서안사고샆네\n쌀이 누리끼리 합니다 다른쌀 사세요 고시히까리 아닌듯\n도정한지 한달된거라서 그냥그래요\n생각보다 찰지지 않음 여주쌀이 훨씬 좋았음\n고시히카리 맛있다고 하던데 잘 모르겠네요\n그저 그래요~~\n보통이예용\n사먹을만한쌀\n맛있는쌀 인정함\n전에 주문했던가보다 색이 누런색에요 다른쌀 보냈는것같아\n햅쌀이라 하기에는 수분감이 너무 없네요.묵은쌀같아요\n그냥 일반 쌀같아요\n맛있는지 모르겠음 . 윤기 별로 없음\n도정일자 실화냐??? 한달됐네\n찰지네요.밥물이 적게 잡아야해요\n밥 맛이 짱...\n밥맛괜찮아요 요즘웬만한쌀 다 맛있어요\n밥맛좋아요 근데 가격이 센편입니다\n강화쌀은 첫구매인데 어떨지모르겠네요.찰지고맛있길 바래요\n그냥 주문해봤는데 먹어봐야 알지요\n이쌀은 별루 쫀득쫀득한맛이 없네요 쫌 실망\n색이 좀 누런데 햅쌀인건지. . .\n쌀이 돌아다님생각보다 조금 못한거 같아\n그냥그래요\n적당히 맛있어용 ㅎ\n그냥 보통 쌀이예요~\n그냥그래요\n밥 맛은 보통이예요\n괜찮아요쓸만해요\n보통\n보통\n끈기가 없네요..잡곡을 넣어두 그런적이..\n가격만큼\n특별히 좋은줄은 모르겠어요.\n쌀이 맛있네요\n좋아요~최상품은 아녜요 먹을만해요~\n마트에서산거랑 맛이..달라요...쩝..\n밥 맛있는거 같아요 조아요\n햅쌀인줄 알았는데 묵은네가 좀나네요\n찰지고 맛있습니다.\n밥이 그렇게 찰지고 맛있다는 건 못 느낌\n생각보단 별로이네요\nㅠㅠ 다음엔 안먹을래요\n고시히카리 맛이 변한건지 ㅜㅜ 밥맛이 틀려서 ㅜㅜ\n작년쌀이라 저렴한듯요\n밥맛좋습니다\n밥맛이 좋아요.\n잘먹고 있습니다\n생각보다 밥맛은 별로\n밥이 끈기가 없음\n특 상인지 알았더니 상이더라구요.^^\n찰지고 맛이 좋아요\n강화섬쌀이 유명한데 쌀이 너무 나뻐요\n교환했는데도 검은 곰팡이 같은 것과 싸래기가 좀있어요나빠요\n20키로를 주문했는데 10키로 2개를 보냄\n쌀이 많이 말랐어요 밥할때 물을 많이 넣어야 되요\n그냥 이천쌀이 낫겠다\n맛있어요\n밥맛이 좋아요 부모님이 맛있다고 하시네요~~\n보통이네요~\n쌀이 전반적으로 묵은쌀처럼 누런색이에요ㅜㅜ\n쌀은 맛있는데 쌀벌레 한마리가 나왔어요ㅜ\n맛은좋은데 묵은쌀이라 쌀이 좀.....\n그냥 그래요\n별로\n가격대비 별로예요 ㅠ\n리뷰 잘 안남기는데..\n쌀은 어제 받아서 아직 안먹어봤음.. 근데 배송 받아서 모르고 그냥 겉에 비닐 포장 뜯고 바로 쌀통에 담을라고 꺼냈다가 부엌에 쌀 다 쏟음ㅋㅋㅋ 포장 찢어져서 왔는데 모르고 잡아 당겼다가 저마이 찢어짐.... 허허...ㅋㅋㅋㅋㅋ 비닐 안씌워왔으면 어쩔뻔ㅋㅋ하하하하하하하하 언제부터 찢어진건지도 모르겟고 찝찝하네..... 반품하기 귀찮아서 그냥 먹을껀데 중간에 벌레라도 나오면 어쩔라고 저렇게 막 보관하시는지... 보관중에 저런건지 배송중에 저런건지 모르겠네요? 여튼 찝찝...... 후기보니까 배송 다 터져서오고 쌀벌레도잇다하고 ㅋㅋㅋㅋ 난리네요\n힘드신건 알겠는데 살살 다뤄주시죠.\n쌀은 좋네요. 하지만 배송상태를 봐서는 다시 주문해도 되나 생각하게 만드네요. 쌀포대를 재활용한건지 아님 얼마나 패대기를 친건지 쌀포대가 위,아래 다 터져서 쿠팡 비닐포장 아니었음 다 흘리고 반도 못받을 뻔 한것같네요. 사진 첨부합니다.\n도정한지 너무 오래된 쌀이 왔어요ㅠ\n1월9일 주문 / 1월10일 수령 / 도정일자 2019년 12월 2일 이번쌀은 도정한지 너무 오래된 쌀을 받았어요. 보름전 주문해서 받은 것도 12월10일자였는데 뭐가 잘못됐는지 도정한지 한달도 넘은 쌀이 배송되었네요. 선입선출이 아니라 후입선출인가요? 어쨌든 쌀은 떨어졌고 도정일때문에 문의를 했더니 다시 교환배송해준다고 하더라구요. 필수정보엔 문의 당시 12월9일이후 도정된 제품이라고 표시되어있고 다시 재배송 받는다고 해도 갓도정한 쌀이 오기는 어려울것 같았어요. 그래서 원래보다 조금 싸게 팔았던 건가봐요. 할수없이 캐시로 소액보상받고 그냥 먹기로 했어요. 쌀은 도정한지 7일이 지나면 산화가 시작되어 점점 맛이 없어져요. 그래서 작은 양으로 자주 구매해 먹는데요. 이번엔 완전 실패네요.ㅠ 밥맛에 민감한 저로서는 도정일이 무지 중요한데요. 이번쌀은 빨리빨리 얼른 얼른 먹고 재주문해야겠어요. 여차하면 떡쌀로 쓰고 재주문 할까 생각중이예요. 담번엔 주문할땐 꼭 갓 도정한 쌀을 받고 싶어요. 쿠팡도 물류관리 잘 하셔서 저처럼 오래된 쌀을 받지 않게 해주세요.\n매번 다른 고시히카리 먹다 이번에 강화섬 구매했는데요.. 투명 비닐안에 많은 양의 쌀이 흘러나와 있어 놀랐어요.. 배송할 때 찢어진 거겠죠. 좀 찝찝하지만 쌀 재배하느라 배송해주시느라 고생하셨을 분들 생각하며, 잘 씻어 먹어야지 하고 있네요 다음에는 잘 배송해주시길 바래요~ 그래도 최근 도정한 쌀이라 밥 맛 기대되요\n오늘 배송받았는데 배송 기사분이 던져서 그런건지 봉투가 다 터져서 쌀이 다 샜더라구요... 전에 한번 시키고 괜찮아서 또 주문한건데 터져있는거 보는순간 참 이건 아니다 싶더라구요...\n고시히까리 10kg이 없어서 부득이 20kg 주문했는데 폭염에 택배기사님만 고생스켜드린것 같아 죄송했습니다. 그런데 판매처에서 처음 포장할때 찢어진 봉투를 그냥 포장해서 배송하신것 처럼 박스안에 쌀알이 흩어져서 떨어져있었고 봉투는 찢어져 있더군요 분명 이건 판매자 분의 실수인 듯 보입니다. 포장 하실때 주의해서 보내주시면 하는 부탁드립니다.\n도정일이 5월23일이면 한달이 넘은건데 좀 너무하네요 가격할인을 해주던가.. 쌀이 떨어져서 급하게 주문하느라 쿠팡 이용한건데 걍 하루 햇반먹고 다른데서 살껄 후회돼요 쌀포대 아래쪽에 구멍도 작게 나있어서 더 기분이 안좋네요 급해서 그냥 먹었지 아니었으면 반품했을거에요\n당장 쌀이 필요했는대 토요일 저녁이고 내일은 마트 휴일이라 다음날 배송되는 쿠팡 시켰습니다. 그런대 도정일이 10일도 넘은 제품이군요.. 배송때문에 쿠팡 시켰는대 다음에는 햇반먹고 그다려서 다른곳 시켜야할것 같습니다.\n주위분들 소문듣고 삿는데 맛은 괜찮네요 로켓배송 시켰는데 주택이라 항상 대문열려있어서 일부러 안쪽집이라고 적었는데 앞집 문앞에 덩그러니 던져놓고 가셧네요 오랜만에 로켓배송 시켰는데 기분이 별루였어요\n포장최악\n쌀이 비닐한겹으로 와서 잉?하고 비닐 윗부분 자르고 쌀꺼내는데 아오 진짜 중간부분 터져서 난리난리... 다른데시켜도 다 박스에 포장해서 오더만 뭐예요 진짜!!!!!!! 쌀버린것도버린거지만 치우느라 진짜 빡쳤어요. 쌀값이 싼것도 아니구먼 박스값을 왜 아껴요?\n택배사가 KG 로지스.....사전에 전화 한통 없이.... 벨만 누르시고....... 택배를....문앞에......던져 노커 가버리시네요....;;;;; 사진 문자도 하나 없고....이렇게 놔두고 가시면...만일 하나 분실 이라도 되면..... 누가 책임 지실껀데....? 넘 황당하네요....성의 없고 불친절 하네요....;;;;\n마트에서 파는 것보다 로켓배송이라 손쉬워용ㅎㅎ\n김포금쌀을 먹엇었는데 가격이 너무 올라서 로켓배송으로 급히 주문했어요. 엄청 찰지거나 하진 않지만 그런대로 먹을만해요. 로켓배송이라 젤 좋아요^^ 집앞까지 친절히ㅎㅎ\n정말 맛있어요\n맛있는 쌀ᆢ 쌀 알갱이가 커서 입안에 식감이 굉장히 보들보들ᆢ 쿠팡맨이 힘드셨는지ᆢ 봉지가 터져서 도착했네요ᆢ 밖에 포장된 비닐도 터져있구ㅠㅠ 사진찍고 교환하기도 짜응나서 그냥 먹어요\n1. 쌀. 품질은 만족 2. 배송은 불만 쌀 20키로 문앞배송 인데 보관소에. 그냥 놓고 가셨네요 힘드시겠지만. 이건 아닌듯 합니다 이. 회사는. 어떤분인지. 종종 이렇게 하네요\n정기배송해주세요. 재고부족은 이해못합니다.\n배송기간 생각하고 기다렸는데 늦게 배송돼서 쌀이 똑 떨어져 햇반사먹었네요. 정기배송한 이유가 뭘까요?\n포장이 별로\n배송은 빨랐어요. 그런데 포장지 중간이 찢어져있어서 통으로 옮기는데 애먹었습니다.\n쌀이 맛있으면 뭐하나요. 터져오는데 ㅜㅜ\n쌀은 괜찮아요..맛있구요 비닐에 넣어서 보내주시니 쌀이 터져서 오네요ㅜㅜ 쿠팡 배송은 거의 다 쌀 터져 오네요\n다음 달 기대 하겠습니다.\n도정날짜가 최근 것(1~2주내)으로 보내주시면 좋겠어요. 정기 배송 신청했는데... 다음달 기대하겠습니다.\n지방이라서로켓배송은그닥의미가없고~ 특등급받았다길래주문했는데,묵은쌀이네요ㅠㅠ아직먹어보진않았지만기대는그닥~급해서 빠른배송이라ㅡ주문했는데 같은가격 다른 농협상품보다 맛이 떨어져요 담에 여유있겠 원래먹던걸로 주문하고파요\n상품은 좋아요.. 배송좀...\n쌀은 맛있어서 항상 시켜먹는데.. 터져서 왔어요..\n상품이 이렇게왔여요 어디 주문하겠습니까?? 배송상태 안좋아요\n빠른배송이었습니다 찰진느낌이고 아주 맛있다는 느낌은 아쉽게도 없네요 그래도 가격대비 먹을만해요\n봉지가 터졌는데 한번 비닐로 싸서 왔더라구요. 뭐 쌀은 괜찮겠지 하고 먹네요~\n배송, 제품 문제없어요.\n농협 강화섬쌀 고시히카리 백미 배송, 제품 문제없어요.\n쌀포대가 터져서 쌀이 박스로 많이 쏟아졌어요. 쌀은 괜찮아요.\n맛있어서 정기 배송 했는데 값이 내려서 속상했어요~\n빠른배송\n빠르게 잘받았어요\n오늘받았는데 도정일이 12월 2일 이네요\n쌀맛은보통\n가격대비 실망임. 도정날짜 12월 7일\n배송 빨랐고 제품 만족합니다.\n배송 빨랐고 제품 만족합니다.\n맛은아직안먹어서~~배송 /상태 좋아여 추천합니다\n안쪽포장지터져서왔어요ㅜㅜ\n그냥 그래요\n깨져있는 쌀이 많아요 밥맛은 그냥 그러네요\n괜찮아요 수고하세요,,,,,,,,,\n오랫만에 쌀밥좀 머거보자\n쌀다 터져서 왔지만 그래도 조아\n자잘하거나 깨진 쌀알이 있으나 맛은 좋음~"
        },
        {
            "rating": "4",
            "data": "고시히카리 품종의 쌀이라 믿고 구입해요~^^\n➡️종종 구입하게 되는 강화 섬쌀 고시히카리 품종의 쌀입니다.~ ※ 구입가ㅡ 23,310원 ㅡ 정기배송 상품으로 구입했으나, 가격변동이 심해요ᆢ ㅡ 정기배송시 23,310원인 상품이 구입 후 하루만에 22,149원으로 가격인하 되었네요.. ㅡ 정기배송상품은 원래 가격 변동없이 할인 폭이 커야 하는건 아닌지 쉽네요ᆢ 아쉬워요ᆢ ➡️고시히카리 쌀의 특징 및 장점⬅️ ✔ 맑은 해풍으로 인해 강화섬쌀을 잘 영글게 합니다.~ ✔ 기름진 토양으로 쌀의 품질을 좋게 하는 각종 미네랄이 풍부하고 그 중에서도 마그네슘 함량이 높습니다.~ ✔ 긴 일조량으로 밥맛을 좌우하는 일조량이 길어 벼가 잘 여뭅니다.~ ✔ 청정강화로 오염없는 곳에서만 볼 수 있다는 매화마름과 저어새가 있는 청정지역입니다.~ ➡️ 품질 표시사항 ⬅️ ✔ 원산지 및 품종ㅡ 강화군, 고시히카리 ✔ 생산년도 및 도정일자ㅡ2016년산, 2017. 6. 23. ✔ 등급 및 단백질함량ㅡ 상품, 우수 ㅡ 강화섬쌀은 등급과 단백질 함량 표시가 미표시 상품이 아니라, 더 믿고 구입해요~ ✔ 맛있는 강화섬쌀 고시히카리로 밥맛을 바꿔요~^^\n밥은 쫀득 쫀득 괜찮았어요.\n골드박스로 가격 할인해서 주문했어요. 설날땐 모든것들이 거의 비싸니, 설 끝나면 주문해야겠다 했는데, 마침 할인도 해주고~ 고시히까리 비싼데 2만4천원 정도면 저렴한거 맞으니 처음 먹는 브랜드라 한포만 구매했는데, 밥 해보니깐 쫀득하고 맛 괜찮네요. 단...먹고 있는 다른 브랜드는 특 제품인데, 이건 상 제품이네요. 쿠팡에서 구매하면서 도정일 이렇게 최근 제품은 첨인듯~ 매번 오래된것 받다가 도정일 최근것 받으니 기분 좋네요. 겉으로 보기에 흰쌀이 제법 많아서 조금 걱정했는데, 밥 맛 좋아서 안심되네요. 출장 갔다 오니깐 남편이 받아놨더라구요. 터진곳 없이 배송 잘 돼서 왔고, 맛있게 잘 먹을 수 있어서 좋네요.\n고시히카리 품종 쌀맛 좋아하는데 최근 불매운동하면서 안먹다가 우리나라 농가들이 피해본다는 얘기에 19년도 쌀은 소비해야겠다는 생각으로 주문했습니다 김포쌀은 처음인데 도정은 비교적 최근에 한 쌀이였고 다만 그렇게 예민한편은 아님에도 벌레먹은 쌀이 비교적 눈에 많이 띄였네요 소분하는데 봉지마다 하나씩 있어보여요 밥 맛도 없으면 별 하나 하려다가 역시 밥맛은 제 입맛에 딱이라 별 네개했어요 맛있네요 신동진 쌀도 맛은 있는데 쌀알이 큰편이라 아직 까진 고시히카리가 최고인걸로 김포쌀은 재구매는 안할꺼같아요\n쌀알은 좋아요~^^\n쌀이 좋아서 꾸준하게 쿠팡통해 정기배송으로 구매해 먹고 있어요~ 원래 쌀은 세척해보거나, 밥을 지어보면 쌀알이 좋은건지 나쁜건지 알 수 있잖아요~ 쌀알이 깨지거나 썩은거 없이 맑고 깨끗해요~\n공급보다 수요가 많아 비싼 쌀 고시히카리\n배송이고 뭐고 뭐 쿠팡맨이 배송해주니 당연 빠른 것이구요. 솔직히 저는 쌀 살때 양은 많고 가격이 저렴한거 사먹었습니다. 근데 내 가족 내 입으로 들어가는 건데 술, 담배, 커피는 사다 쳐먹으면서 쌀값을 아낀다는게 우습더군요. 그래서 먹는거는 고급지게 먹어보고 싶어서 쌀도 비싼걸로 먹기로 했습니다. 그러던 중 고시히카리 쌀을 찾았는데 이것저것 알아보다가 공유 필요성을 느껴서 몇글자 적어봅니다. 코시히카리(越光)는 1944년 일본 니가타 현의 농사시험장에서 개발을 시작하여 1953년 후쿠이 현의 농사 시험장에서 농림 1호와 22호가 결합되어 개발이 완료되었습니다. 그 후 1956년 고시히카리(越光)라는 이름이 붙여져 니가타 현과 치바 현의 장려품종이 되었고, 농림성에는 ‘농림 100호’로 등록되었습니다. '히'(越)는 옛날 호쿠리쿠 지역의 고시라는 강대국가를 말하는 것인데 이 국가가 있던 곳이 고시히카리의 탄생지인 니가타 현입니다. 이름의 유래는 니가타 현 농업시험장 연구원이 밥을 지었을 때 희고 광택이 우수하며 도정 특성과 우수한 밥 맛으로 '고시라는 나라가 빛나다'라는 의미를 담아 지었다고 한다. 한국에서는 경기미 품질향상을 위해 경기도에서 도입하여 국립종자원에 품종등록을 한 일본 품종입니다. 2002년부터 재배에 성공하였고, 국립종자원에 품종 등록이 되어 있기에 우리나라 어느 지역에서나 재배는 가능하게 되었습니다. 하지만 정부보급종은 국립종자원의 각도 지원 별로 도민의 희망품종을 신청받아 종자를 생산하여 자기 도에 먼저 공급하고 현재 국립종자원 경기도지원에서만 생산하기에 경기도 지역에 우선으로 공급합니다. 따라서 종자수가 늘어나 국립종자원 경기도지원의 공급이 경기도내의 수요를 넘어서게 된다면 다른 도에서도 재배할 수 있는 때가 올 것입니다. 따라서 가격이 비싼 이유는 현재 수요보다 공급이 턱없이 부족하기 때문입니다. 다른 품종에 비해 키가 커서, 줄기가 쉽게 부러질 수가 있고 도열병에 약하다는 결점을 가지고 있지만 일본의 전 벼농사 중 1/3이 이 고시히카리를 재배하고 있으며 니가타 현 우오누마 지역의 ‘고시히카리’를 최고로 꼽습니다. 이는 해당 품종에 가장 적합한 자연환경에 둘러싸여 있기 때문이라고 합니다. 또한 같은 ‘고시히카리’라고 해도 일본은 북해도와 오키나와를 제외한 거의 전국에서 재배되어지고 있는데 북부지역은 부드러우면서 찰기가 강하고 재배지가 남부 지역으로 내려감에 따라 찰기가 조금씩 약해지는 경향이 있습니다. 일본의 경우 최고의 쌀을 재배한다는 자부심이 강한 우오누마 지역은 더 좋은 품질을 만들고 유지하기 위해 보관 시설이나 조건이 더 까다롭습니다. 대표적으로 같은 우오누마 지역의 쌀이지만 농가별로 단백질 함량을 세분화하여 다시 등급을 정해 따로 보관합니다. 이는 비료의 시비 방법에 따라 단백질 함량이 조금씩 달라지며, 쌀의 맛은 단백질 함량이 낮을 수록 맛있기 때문이 라고 합니다. 일반적으로 '고시히카리'의 단백질 함량은 6.0%지만 재배방법에 의해 단백질 함량이 낮아질 수도, 높아질 수도 있습니다. 위에서 말했다시피 우오누마 지역에서는 단백질 함량에 따른 다음과 같이 3등급으로 다시 세분화합니다. 고시히카리는 자체의 밥맛이 진한 편이라 밥 자체의 맛을 즐기려는 사람을 위한 쌀입니다. 맛이 진한 반찬, 다시 말해 고기요리 및 진한 소스로 간을 한 반찬 등의 음식과 잘 어울립니다. 찰기가 너무 강하기에 돈부리(덮밥), 볶음밥, 스시(초밥)[2]에는 어울리지 않습니다. 하지만, 밥 짓는 방법을 달리하고 햅쌀이 아닌 묵은 쌀을 이용한다면 돈부리 혹은 스시에도 사용 가능합니다. 볶음밥은 찰기 때문에 무리입니다.\n주문하면 도정하는 시스템인건지 제가 얻어걸린건지는 모르겠으나 주문한날 도정됬어요 안터지고 잘 도착했고 전반적으로 깨끗해요~ 다른 후기에는 벌레가 있네 지저분하네 종종 그런 후기들이 있어서.. 여름이기도 하고 밀폐용기에 넣어서 냉장고에 넣었습니다 2인가족이지만 쌀을 많이 먹게되는 편이라 20키로 구매할까 하다가 날도 덥고 혹시나 벌레생길까봐 그냥 10키로 구매했어요~ 결혼후엔 매번 잡곡류만 구매하다가 처음 백미 구매해봤는데 만족합니다~ 밥맛은 아직 안해봐서 모르겠네요^^\n밥에 윤기는 좀 들하지만 맛이나 찰기 쫀득하니 맛있어요 쌀 깨짐도 덜한거같아요 (사진첨부) (*밥냄새가 살짝 안좋아요 집에 기저귀하는 아기있는데 신랑이 계속응가냄시난다해서 밥냄새라고 했네요 ㅎ)\n고시히까리 종류별로 먹어봤어요 비싼것까지... 고시히까리마다 먹다보면 리뉴얼? 되면서 맛이 좋다가도 없어지는 경우가 있더라구요 이 상품은 몇년전에 너무 좋아서 애정하다가 질이 변해 안먹다가 오랜만에 주문해봤어요 엄청 윤기가 흐르고 너무너무 맛있어 이정도는 아니고 괜찮네 ~ㅎㅎ이정도 예전의 엄청 맛있고 윤기흐르는 그 쌀은 어디갔을까요 ㅠ 뭐 다른곳과 비슷하게 알이 좀 깨져있고요 벌레나 이상한건 발견되지않았구요( 받자마자 작은통에 나눠서 옮기며 확인하거든요) 한동안은 이 쌀로 정착해봐도 될듯 싶어요 워낙 쌀에 예민하게 굴어서 그렇지 쌀 자체는 맛이 좋아요~ㅎㅎ\n가격대비 밥맛이 좋은 거는 아닌거 같씁니다..\n가격이 비싸도 구입을 또해야 했네요~ 주소를 잘못 적어서 시골 어머님댁으로 갔답니다.. 걍 맛있는 쌀이니 드셔보라고 보냈다고 했네요.. 어머님이 밥맛은 그저그렇다고 하시네요~ 어머님댁은 미니방아를 놓고 바로바로 찧어서 드시거던요~ 저희도 밥을 해 먹어 봤는데요.. 가격에 비해서 아주 조금은 밥 맛이 다른제품에 비해 월등한 차이는 모르겠네요.. 다른지인들한테는 권하지는 안을거 같네요..\n출고전 확인 꼭 부탁합니다\n최근도정으로 꼭! 보내주세요 강화섬쌀 고시히카리 먹고 있는지 수년째입니다만 10월 3일에 주문했던 강화섬쌀 고시히카리 쌀은 믿기 힘들 정도로 밥을 해놓으면 냄새도 나고 찰기가 없는 정도가 아니라 밥알이 텅빈 느낌이였어요 굉장히 불쾌했습니다 추석직후 주문했었고 명절 치르고 정신없어서 항의도 못했네요 이번엔 실망하지 않았으면합니다 다른땐 대부분 만족했었기에 별은 하나만 뺏습니다\n나쁘지 않은데 이물질이..\n쌀통으로 옮기면서 보니 이물질이 들어있는데 이게 뭔지 모르겠어요..\n꼬들꼬들,쫀득한 밥 좋아하시는 분들께 제격!\n원래 이천쌀 사려고 했는데, 품절되서 요제품을구입했네요 이천쌀로 같은 양의 물을 붓고 밥을하면 수분기도많고 찰기가 더 많아서인지, 부드러우면서도 쫀득한데, 이번에 구입한 고시히카리쌀은 단단하면서도 쫀득거리는 식감이고, 소화가 안되시는분은 좀 잘 씹어야하는 식감이네요. 꼬들꼬들한 밥 좋아하시는 분들에게 제격입니다.\n일단 드셔보시면 괜찮구나! 하고 느껴질 것임\n밥 맛 좋음, 종자자체가 이름있는 브랜드라 전국에서 재배되고 있고 오랜동안 사랑받아 온 품종이라 믿고 먹을 수 있음. 밥 해먹고 사시는 분이라면 별문제없이 선택하여 밥을 지어 먹을 수 있는 쌀입니다. 가격이 조금 저렴하면 더 좋은데 전체적으로 쌀 값이 비슷하게 책정되어 있어서 있는 그대로 선택하여 먹고 있음\n도움이 되실만한 것만 적어봤어요\n로켓배송 수령일: 11.03 도정날짜: 10.30 쌀등급: 상 (가장 좋은 특보다 한단계 아래) 단백질함량: 우 (등급은 수,우,미가 있는데 함량이 적을수록 좋다고함) 포대는 빳빳한 투명비닐 안에 넣어져서 와요. 10kg에 3만뭔 후반대로 구매했는데, 전에 먹던 쌀 (3만원초반대) 에 비해서 큰 맛의 향상이 있나..? 싶었어요.\n그저그래요\n맨날제일싼 쌀 사먹다긴 고시히카리궁금해서 샀는데 밥맛은 딱히 다른지모르겠어요ㅎ 원래랑똑같은방법으로했는데 다르게해야하나ㅎㅎ 비싸기만하구 전 저렴한입맛인지ㅎ 이거다먹구나면 다시 20키로 젤싼거먹을래요 운신랑이그러던데 요샌 도정기술도좋고 정부미 이런거아닌이상에야 싸고 비싼거 별차이가 없을거래요\n배송은 언제나 빠르고 좋았습니다. 2인가정인데다 쌀 소비 많지 않아서 줄어드는 속도에는 한계가 있네요. 쌀의 질 자체는 만족스럽지 않아요. 고시히카리 품종이라면서 윤기나 찰기가 기존에 먹던 쌀보다는 약간 떨어지고 맛도 조금 덜해요...밥솥에 갓 지었을 땐 맛있는데 식었을 때 맛이 정말 없어요. 다 먹고 나면 다른 쌀 구매해야겠어요.\n밥통이 구려도 윤기흐르는 맛있는 밥집 의 밥이됨ㅋㅋㅋㅋ\n이쌀 다 먹고 시간이 꾀지나서 후기 남깁니다. 저희집 유명 타 지역 쌀 사서 먹어도 그냥 딱 갓 지은 새 밥. 그이상도 그 이하도 아니었는데 이 쌀은 윤기흐르면서 맛있는 집밥느낌?ㅋㅋㅋㅋ 맛있어요. 온라인에서 쌀사소 실패했던적 있었는데 잘먹었습니다. 성공적이여서 주변에 추천해주고있네요..\n보통 마트에서 도정날짜가 최신인 것을 찾아서 구매하는데 주말 전에 쌀이 똑 떨어질 것 같아서 쿠팡으로 주문했습니다. 일반 백미보다는 고시히카리를 더 좋아하는 편인데 쌀이 더 찰지고 맛이 좋은 것 같아요. 갓 지어보니 고소한 냄새도 나고 윤기도 나는게 밥은 맛있습니다. 쌀 알도 깨진 것 없이 만족하구요. 추천할 만 합니다.\n가격대비 고시히카리 무난한 쌀\n두번째 구매인지 살짝 헷갈리는데 고시히까리이면서 가격이 비교적 저렴해 구입 제가 쌀을 구입해본 결과 아주 좋은건 없는것 같고 심하게 나쁘지 않으면 괜찮을듯 ㅋㅋ 이 제품도 쌀을 비교적 오래 먹는 저희집 스타일로선 무난한 것 같아요 쌀알도 비교적 깨끗하네요\n예전에 강화쌀 고시히카리 품종 택배해 먹엇는데 되게 맛있게 먹었거든요 쿠팡에 이품종아 다른곳보다 조금저렴하게 팔아서 고민하다가 주문했는데 오늘 밥 지어서 먹어보니 너무 훌륭하게 맛잇네요^^ 앞으로 정기배송으로 주문할생각이예요^^ 다들 맛있는 밥 드시고 더운여름 잘이겨내세요^^\n밥맛은 좋은 편이고요... 배송상태도 좋습니다만,,, 별점 하나 뺀것은 이전에 먹던 조금더 비싼 다른 고시히까리에 비하면. 찰기와 윤기가 약간 모자라서 입니다. 그러나 이거 10키로 다 먹어가는 시점에서는 벌써 적응하여 밥맛불만 없답니다. 입맛! 청각 이런건 함부로 올리면 지갑이 얇아져요^^\n맛있어요\n원래 김포사람이라 김포에서 먹던 고시히카리가있었는데.. 배달이안되서 고시히카리찾다가 강화섬쌀로 선택했어요.. 처음 먹어봤는데 김포쌀 못지않게 괜찮네요..만족하고있어요.. 가격은 좀 비싸지만 비싼만큼 쌀은 퀄리티있네요.. 고시히카리 외에는 못먹을듯해요..\n맛있는 식사\n벌써 3번째 주문했어요. 남편이 밥을 하던 내가 하던 , 누가해도 맛있는 밥이되요. 즐거운 식사가 되요. 밥이 맛있으니까, 남편과 식사를 준비하는과정이 즐거워져요.\n강화쌀 잘먹을께요!!!!\n쌀은 강화쌀이 맛있네요!!! 품종은 고시히키리 밥을하면 기름이 좔좔 흐르고요!!! 선택을 하면 후회하지는 않아요!!! 한가지 아쉬운점은 주문후 도정이 아니라는 거지요!!! 소비자를 생각한다면 주문후 바로 도정이 어떨까 생각이 드네요!!!\n지인분께서 고시히까리 품종쌀 밥맛이 좋다해서 구매한번 해 보았네요 밥알이 꼬들꼬들? 그래서 씹는맛이있다고 해야 하나? 여튼 일반쌀하고는 확실히 차이가 나더라구요~ 그래서 궁금하신분들도 한번쯤은 드셔보셔도 괴안을듯요~~\n밥맛의 기본은 쌀입니다.\n맛있는 밥은 짓는 밥통도 중요하지만, 근본적인 재료가 중요하다고 생각합니다. 한끼라도 일반 쌀보다는 맛있는 쌀로 지어야 밥이 꿀맛이 아닐까 싶습니다.\n늘 고시히까리만 먹어요 어떤때는좋은쌀이오고 또 어떨땐 쪼끔지난쌀이오긴해요 밥해서 색깔이랑 윤기보면알잔아요~ 요번 쌀 아직 개봉안했는데 제발 좋은쌀이길~ 복불복인가?ㅋ 암튼 고시히까리먹다 다른쌀 시시해유~\n특품이 아니네요\n고시히카리 특품인줄 알았는데 상품이네요. 맛은 아직 안봤는데 ᆢ잘못 주문한 듯\n쌀은 엄청 좋아요 깨끗하고 하지만 재가 생각한 고소한 맛은 별로 없었어요 밥하고 밥뚜껑 열었을때 확 풍기는 향나 한입 먹어볼때 밥맛먹어도 맛있다 라는 느낌까지는 아니였지만 다른 가족들은 맛있어 했습니다!\n밥을 지을때 찹쌀도 같이 넣어 밥을 하기 때문에 더 좋은 것 같은데 가격이 너무 비싼것 같아요같은 압력솥에 해도 고시히카리는 밥맛이 더 좋아요.\n마트에서 사다 먹다가 쿠팡으로 첨 주문했는데 역쉬 좋으네요.ㅎ 같은 압력솥에 밥을 지어도 이천쌀이나 철원쌀보다 고시히카리는 밥맛이 더 좋아요.\n밥을 하니까 맛을 괜찮은데 중간중간 쌀에 검은색이 있어서 그건 좀 아쉬운것 같아요 ㅠ 다른 고시히카리 쌀보다 저렴해서 샀어요!! 그래도 가격 대비 만족스럽습니다! 맛있게 잘 먹을게용\n믿고 먹어요. 도정일이 타 상품보다는 상대적으로 오래임\ntv정보를 통해 단일 품종이 믿고 먹기 좋다해 구입했습니다. 다만 도정일이 한 달 가까이 지났습니다. 그부분은 아쉬웠습니다.\n가격 조~금내림 좋겠어요. 밥맛은 좋아요.~~\n가격이 자꾸변동되는게 신경쓰이네요. ㅠㅠ 밥맛은 꾸준히 좋아요. 검은색 밥 다른쌀 먹다가 바꿨는데 비싼느낌들어도 그냥먹어요. 밥맛이 좋아서요.\n특별히 나쁜것도 좋은것도 잘 모르겠네요. 지난번에 주문한 다른 쌀은 유명한건데도 오래된건지 정말 안좋더니 그래도 이번쌀은 오래된건 아닌거 같아요. 먹을만 해요. 잘 먹고 있습니다~^-^\n고시히까리 주문해서 먹는데 어머님께 선물해드렸는데 픔질이 아주 좋은건 모르겠다고 하시네요 원채 까다로우셔서 ... 바로했을때는 찰지고 윤기나요 가격대비 괜찮은거 같아요\n추석전에사서그런지 밥을 해보니 햅쌀은 아니듯하더라구요,, 하지만,나름 괜찮았아는점~ 그래서 엄마도 사드리고 언니도 사드리고 오빠도 사드렸다는점.......ㅋㅋ\n김포것만 먹다가 품절나서 이걸로 시켜봤어요 거긴 이틀전이나 하루전 도정해서 바로오던데 여긴 도정일이 10일전이네요. ;;; 먹어보고 다시 후기올리죠\n쌀 맛은 좋아요~~\n쌀이 100%백미도정이 안된듯 하네요. 쌀 조금 조금씩..검은 색 쌀이 보이고 골라네야 되네요. 음~~골라네야하는 귀찮음이 조금..힘이드넹요..\n값은 좀 비싸지만 요즈음은 양보다 질이잖아요 밥을하면 밥알한알한알 영양이 ᆢ밥맛이 좋아요 배송도 빠르구요 장마철이라 비닐도 싸서보내주신 센스\n쌀 진짜 좋아요^^ 두번째 구매입다 가격도 품질대비굿\n두번째 구매입니다 쌀 진짜 좋아요^^만족합니다\n처음에 쌀바꾸고선 정말 맛있다고 감탄했는데 계속 먹어서 그런지 아님 햅쌀이 아니라 그런지 요샌 좀 맛이 덜한것 같아서 또 바꿔야하나 고민이네요.\n고시히카리라 맛은 있겠지만 쌀이 약간 누렇네요 도정도 지난달에 한거구요 전에 사먹었던 고시히카리가 더 나아요 배송은 참 빨라서 좋습니다\n몇번 시켜보았는데 이번 쌀은 외관상 조금 덜 신선해보여요ᆞ 도정일이 ㅇ2월 21일로 되어 있네요ᆞ맛있어서 자주 먹던거라 믿고 먹어보려구요 ᆞ\n김포쌀만 맛있다고 해서 인근 강화쌀 시켜봤는데 괜찮아요! 밥솥에 다른쌀들은 오래두면 노랗게 되는데 이건 안그래요~^^ 맛나요 만족합니다^^\n앞으로도 쭉 시켜먹을거에요~\n쌀맛이 좋아요.. 보통 고시히카리라고 해도 잡곡섞으몀 별로였거든요. 찰기가 많고 밥알이 적당히 탱글합니다.^^\n무난하게 맛있어~! 같은 느낌이에요 막 어마어마한 차이같은 건 모르겠지만ㅋㅋㅋㅋㅋㅋ 집에서 요리 많이 해먹는 여자애 둘이 1달 조금 넘게 먹어요\n맛있고 찰진 밥\n밥솥이 오래되어 푸석한 밥이 되더라구요 그런데 이쌀은 맛있고 찰진 밥이 돼서 매우 만족해요 밥맛이.참 좋아요\n10kg2개인줄 알고주문했어요 20kg 개봉하니까 다먹을때까지 좀 그러네요 다음엔 2개주는곳으로 해야겠어요\n구매 할때마다 품질이 다르네요...어느때는 너무 좋다가....그 다음 구매시엔 엉망이다가...ㅠ 이젠 차라리 다른 고시히카리를 찾아야 할듯..;;\n윤기있고 오래 씹으면 단맛이 납니다. 밥을 했을때 찰지고 맛이 좋네요. 항상 시켜먹던 제품이라 안심하고 주문하고 있습니다.\n몇번 주문해 먹어보고 먹을만해서 정기배송 받고있어요. 몇천원 더 주고 유명한 쌀도 먹어봤는데 강화쌀도 나쁘지 않네요.\n밥이찰지고윤기가자르르~~너무맛있습니다.고시히카리쌀이맛있고좀비싸다는건알고있었지만...그래도많이비싸네요~~~\n항상 먹던 고시히카리 보다 몇천원 싸서 주문했는데 최고는 아니구 먹을만은 합니다 그래도 일반 다른쌀에 비하면 좋아요\n밥맛이 좋습니다.\n간혹 가다 깨져서 까매진 쌀알이 한두톨 나옵니다.. 밥맛은 최고 ~! 쌀을 불리지않고 밥을 지어도 밥이 찰져요.\n찰도지고윤기도나고괜찮네요^^다만구수한맛이약간부족한것같네요^^그런데로괜찮고다시시켜서먹을생각이네요\n깨진것도 별로 없고 밥도 찰지고 윤기있고 맛있네요. 혼합쌀 먹느니 좀 더 주고 단일쌀로 먹는게 훨씬 나은것 같아요.\n가성비 좋음\n빠른 배송에 감동. 가격은 동네마트보다 저렴. 품질은 고시히카리치곤 100점 만점에 85점 정도\n쌀상태로만봤을때 만족이고 도정금방해서 보내준거라 좋았네요. 먹어보고 별하나 더채우던지 빼던지 할게여\n맛있네요 어제 도착했는데 오늘 저녁에 밥짓어 먹었는데 부드럽고 맛있어요 맛있는 쌀 농사짓느라 감사합니다아직 먹어보지 않아서 정확하게 평가를 하기 곤란하나 비싼 가격에 구입했으니 제값을 하리라 기대를 합니다.\n오픈 매장에서 산것보다 윤기도 덜하고 맛도 좀 ~~싸서 이곳에서 구입 했는데 그냥 사던곳에서 사야할든 합니다\n밥맛은 좋으나 찰기가 좀 떨어집니다\n쌀알이 확실히 굵네요 찰기는 좀 떨어집니다 전체적인 밥맛은 좋습니다\n배송은 정말 빨랐습니다 .. 고시히카리 룰 주로 먹어서요.. 품질은 좋았어요.. 다른 고시히카라와 비슷했습니다\n맛있어요. 통에 덜어 놓으려보니 밥그릇 하나 푸면 1-2톨에 거뭇한 것이 보이는데 덜 정미된것인가 싶네요.\n밥 맛이 좋네요 다른 고시히카리를 먹어보진 않아서 비교할 수 없지만 일반 다른 품종보다 훨씬 맛있어요\n잘받았습니다. 겨울도 끝나가는데.. 밥을할때 아직도 쌀이 물을 많이 먹네요.. 예전만큼 맛도 못하구요\n밥에 찰기가 있고 괜찮아요. 다만 윤기가 자르르르 한 걸 좋아하시능 분에게는 조금 아쉬운 정도네요.\n좋은쌀 저렴하게 구매했어요\n좋으쌀 싸게 구매했구요 밥맛굿 윤기좔좔 다먹구 또구매하구 싶네요..\n전 그저 그랬어요\n수향미 먹다가 이거 사봤는데 쌀도 거칠고 비싸게 주고 살 이유가 없었어요.\n쌀알상태가 좋고 밥맛이 좋아요\n배송도 빠르고 밥맛도 좋았어요 다음에도 계속 주문할까합니다\n저렴하게 잘 샀는지는 솔직히 모르겠고 배송이 빠르고 집앞끼지라서 더 편해서 이용하고 있어요\n강화섬쌀이 왜 대구에서 상차되는가요 ? 대구에서 도청하면 대구쌀이 되는 것으로 알고있는데...\n상품평이 좋아 구매 했는데 기대에는 살짝 못미치지만 가격대비 괜찮아요 배송도 빠르고요\n아직 쌀이 남아서 아직 개시 못했네요. 고시히키리는 실망시키지 않겠죠. 벌써 침 고이네요.\n믿을만한 쌀이예요~!\n밥맛은 좋은데 가격이 부담스러워요. 그러나 계속 이용할 수 밖에 없는~^-^\n쌀입니다.\nㅎ 쌀입니다... 쌀인데... 뭐... 이래저래 먹어봐도 고시히카리가 젤 맛있는거 같아요.. 존맛\n맛은 좋으나 매번 가격이 오르네요 정기배송시켰는데 취소해야 하나 마나 고려중입니다\n아직 밥을 지어 먹어보진 못했지만 비싼값어치 하리라 믿습니다. 먹고 상품평 수정할게요~\n좋아요\n밥도 찰지고 고시히카리인데 가격도 저렴하고 만족합ㄴ다 계속 재구매하고 있슴다\n그냥 보통 쌀 이예요....\n늘 먹는 쌀인데 이번은 살짝 기대 이하 네요.... 다른 쌀로 바꿀때가 된듯....;;\n쿠팡에 있는 쌀 세군데를 시켜먹어봤는데~~~그중에 젤 낫긴해요~ 돈도 젤 비싸긴 하네요~~^^\n엄마가 쌀 필요하다 하셔서 친정으로 주문해서 보내드렸어요~ 쌀 좋다고 하시네요\n달큰한 밥맛.\n고시히카리쌀은 처음먹는데 달큰한맛이에요.부드러운쌀향이네요.\n평들이안좋은데그래도 믿고주문했는데 쌀 좋습니디 이번이 2번째주문이네요\n밥이 맛있으면 된거죠\n밥맛있어요. 도정날짜도 배송전이고 정기배송 꾹~해놨어요.\n쌀알은 고르고 괜찮았는데, 도정날짜가 거의 1달된것이라 별 하나 뺏어요\n밥하면 윤기나고 맛있어요!!\n재구매 했어요.. 밥도 윤기있게 잘되고 맛도 좋아요!!\n단일품종이라 그런지 쌀알이 균일합니다! 입맛 까다로운 남편도 만족하네요~~\n고사히키리는.늘 먹었는데 다른 제품으로 주문해보았네요 이것두 걘찬은듯넘 맛있네요. 좀 비싼느낌은 있지만. 밥맛은 좋아요. 신랑도 맘에들어하네요.\n전에 먹었던 고시히카리보다는 맛이 떨어지지만 그래도 맛있는편이예요\n괜잖아요 최근에는 이 쌀만 먹는데 밥솥에 오래 보관해도 괜찮은거 같아요\n배송은 최고에요! 밥 맛도 좋아요. 앞으로도 품질이 계속 유지 되면 좋겠어요.\n잘먹겠습니다\n잘받았어요~아직 먹어보지는 않았는데 기대하고 먹을께요~\n일반쌀보다는 좋아요 ~ 최상급은 아니네요~~^^\n햅쌀드셔보세요\n햅쌀이고 고시히까리라그런지 윤기돌고 맛있어요\n남편이 강화사람이라 항상 시켜먹어요. 다른쌀보다 찰지고 맛있어요\n맛있고좋은쌀 밥하면찰기가있고 밥맛이좋네요 ㅎㅎ 또시켜먹을만해요\n상대적으로 저렴한 고시히까리라그런지 밥 맛이 뛰어나지는 않아요\n품질은 좋으나 한달 사이 5천원이나 올라 재구매 하기 고민 되네요\n처음으로 시켜봤는데 생각보다 막 엄청 맛있는지는 잘 모르겠어요ㅜㅋㅋ\n10kg이라.. 바닥에 쌀눈이 많이 떨어져있네요.. 담엔 좀 작은걸로...\n맛있어요! 추청쌀 먹다..맛 없어서 고시히카리 쌀로 바꿨는데 좋아요! ^^\n상품평보고 주문 했어요 생각보다 보통 입니다 찰기도 벌로입니다\n매번 사먹었는데 이번엔 맛이 떨어지네요 묵은쌀 같아 실망입니다\n가격 몇천원 차이가 꽤 크네요. 맛있어서 두번이나 재차 주문했어요.\n선물했는데..밥맛은 아직 안해봐서 모르겠고..꼭!던져놓은모습...\n쌀 시켜서 잘 먹고 다른거 먹었더니 별로라 재주문 해서 먹어용ㅎㅎㅎㅎㅎㅎㅎ\n밥이 아주 맛있어용 담번에도 주문할거 같습니다 감사합니다\n밥해놓으면 하얗고 찰지게 윤기가 흐릅니다. 나름 맛족합니다~\n좋아요~~계속 쿠팡을 통해서 구매한답니다. 찰지고 맛있어요~~~\n49년 살아 가는 동안 쌀 최악 이엇다 2번 먹고 드 폐기 햇다.\n밥맛고소\n쌀좋아요 밥알이찰치고 고시히카리 첫쌀로만족ㅋ\n강화섬고시히카리쌀은 윤기도 짜르르하고 밥맛도 좋아요\n계속 주문해서 먹고 있네요 밥맛이 정말 좋아요, good!!!\n맛있어요 근데 쌀씻을때 좁쌀같은 가루가많이나오네요\n정말로 조은 쌀 입니다 맛있게 먹고 있습니다 감사합니다~\n마트에서 구매했었는데ᒺ찰지고 가격도좋구 만족입니당!!!\n기름기가 좔좔~~ 밥향이 절로 식욕을 일으키네요^^ 맛있어요^방금 온 쌀 아직 안먹었눈데 세번째에요 물조절 잘해야함\n늘 고시히카리만 먹는데 이 상품은 첨이에요. 맛있어요.\n.역시나 고시히카리 강추 .우리나라도 빨리 품종 개발을...\n아빠가 괜찮다며 또 구매하라고 하셔서 구매했습니당 ~~\n아무래도 워낙 키로수가 많아서 아주 좋지는 않아요\n조금 비싸서 구매해봤는대 밥맛도 나름 괜찮습니다\n먹을만은한데 간혹 쌀눈이 검은게 하나씩 있어요.\n잘 먹고있어요. 돌같은 이물질도 나온적없구요.\n평이 좋아서 사봤는데...아직까지는 잘모르겠어요~\n밥맛좋네요..요즘 밥먹기싫은데 잘먹을것같아요\n밥맛이 굉장히 좋은 것은 아니지만 그런대로...\n역시 기대를 저버리지 않습니다. 맛이 좋습니다.\n좋아요\n맛있어요~~^^\n밥맛이 부드럽구 맛이 있어요^^~\n맛있고 찰지네요 좋아요^^\n맛있고 찰지네요^^ 좋습니다~\n밥맛좋아요\n혼자 1년은 먹어야 할 양이네요~ 밥맛있어요~\n일본가서초밥 먹고 삿습니다.오이시데스!\n가격대비 괜찮습니다.\n전반적으로 가격 대비 상품 괜찮습니다.\n잘먹을게요\n좋으네요..\n밥은 맛있어요\n먹던거라 계속머게되네요\n밥맛이 좋아요!가격도 착하고 ...\n밥맛은보통이에요\n쌀알부서짐없이 밥맛도 좋아요\n쌀 괜찬아요 기름지고 찰지고 맛있어요\n좋아요\n저렴하게 잘구매 햇어요\n쌀 생각보다 좋아요\n밥맛좋아요\n네\n괜찮네요 탁월한 선택\n호기심에 구입했는데 밥맛이 좋아요밥맛이 젛아요\n선물로 보냈어요 많이 파세요\n밥 맛있어요\n4번사먹음 굿\n밥맛굿\n넘좋아요 밥도 넘 맛있어요\n맛있어요,\n깨진알이 생각보다 많네요\n찹쌀에 가까운쌀이라 찰지고 윤기가 좋아요. 맛나요\n강화 고시히가리 좋아요\n밥이 맛있어요\n항상 먹는거라서 좋아요!!\n맛있어요. 많이 파세요\n생각보다 맛은 ... 썩 맘에는 안들어요\n맛있어요\n18년도 햅쌀이라 맛이 좋아요\n처음 쌀 시켜봤는데 나쁘지 않네요\n맛있습니다 윤기도 좔좔 흐르구여!\n쌀 괜찮은거 같애요\n최근 사본 쌀 중에는 젤 괜찮은 듯해서 재구매요.\n일단 먹어보고 한달뒤 재구매예정이에요\n잘먹고 있아요 밥이 잘 되네요\n마슨 그저그렇네요\n밥맛 좋아요\n좋았습니다\n맛있는데 비싸요\n아직 밥짓기 전인데 일단 평이 좋아 주문했어요.밥맛좋길\nSo so.\n밥맛괜찮아요\n쌀 알도 괜찮고 밥맛도 좋았어요.\n맛있습니다\n맛있어요 고시히카리라 확실히 다릅니다좋아요\n가격도 오프라인보다 훨씬 착하고 밥맛도 좋아요\n좋은 제품 잘 사용하고 있습니다\n맛있어요 가격도 좋구요\n고시히카리 쌀 기준으로 중 입니다.\n밥은아직안햇구요.첨이라 기대댑니다..\n맛은 좋은데 좀 빨리 노래지는 기분...\n이것만 먹어요\n먹을만해요\n밥맛 좋습니다!\n밥맛 좋습니다!\n상대적으로 저렴하지만 밥맛은 무척좋아요!\n밥맛이 좋아요\n밥 맛잏어요~~^^\n맛없어요\n등급: 상 단백질함량: 우\n좋아요\n맛있네요\n밥맛 괜찮네요 갑사합니다\n아직 먹기전인데 고시히까리라 샀어요\n쌀이 얼마안남아서\n아직 안먹어봄\n아직 안먹어봄\n밥맛이좋습니다\n만족합니다 가격도 착하고 좋아요\n밥맛이 좋았어요~\n물을.좀 많이 먹는거 같네요\n쌀알이 윤기가 나고 밥을 했을때 찰기가 있어요\n좋아요\n비싸지만 좋습니다\n밥맛 좋아요.~~^^\n처음으로 쌀 쿠팡에서 사봤는데 좋아요 ㅎㅎ\n생각보단 별로\n오래된 냄새 없이 맛있어요.밥 맛있어요^^\n밥맛도 좋고 쌀이 깨끗해서 먹고 있습니다.\n찰지고좋아요\n괜찮아요\n별로\n괜찮아요\n맛있어요\n너무 좋아요\n항상 주문해서먹어요. 찰기도있고좋습니다.\n도정일이. 길어요\n맛있어요\n잘먹고있습니다~~^^\n아주좋은 품질은 아녜여..\n밥이 맛있어요\n포장도좋고 늘 먹는거라 항상 이것만 먹어요\n맛있게 잘 먹었습니다.\n밥맛이좋아요\n먹을만해요\n밥맛이 좋아 추천합니다\n밥맛음좋음 쌀의 품종 인지도\n밥맛\n품질도 맛도 괜찮습니다\n맛있어요..쌀눈도 살아있어요\n제겐 이천쌀보다는 좋은거같아요\n맛잇어욤 좋아요\n나쁘지않아요 가격이 조금 비싸진듯\n먹을만해요ㆍ\n히까리 카리커리 개 존맛 닥치고 드셈\n일반 쌀보다는 찰지고 맛있는것 같아요\n햇곡식 이후에는 수분량이 떨어진 쌀이 싫어서 고시히카리\n항상 애용합니다. 품질 좋아요\n밥맛 좋아요좀 마른듯하네요\n굿이요~\n밥 맛도 좋아요!!!!!\n만족해요\n비싼 쌀이라 그런지 맛있네요\n만족합니다.\n맛있어요 다음또구입의사있습니다 강력추천합니다\n두번주문 , 맛좋습니다\n좋음\n밥맛이 좋아요\n맛있긴한데 가격만큼은 아니예요\n밥맛좋아요\n맛좋고, 기분좋은 쌀입니다\n밥맛괜찬아서 매번 사먹고있어요\n밥이 찰지고 맛있네요\n생각보다 괜찮았어요\n쌀이 좋아 밥을하면 찰 진것 같아 맛있어요\n먹을만 함\n아주 우수 품질은 아니지만 그럭저럭 갠춘\n별도 찰지진 않아요 묵은쌀처럼\n밥맛이 좋아서 이것만 시키게 되네요\n밥맛괜찮아요\n밥 맛이 조으네요\n항상 시켜먹는 고시히카리~ 담에 또 시킬게요\n이것만 구매해서 먹게되네요\n강화 섬쌀 받아보니 좋네요 만족 합니다\n맛있어요~~^^\n맛은 좋고가격은비싸요\n맛나게 잘 먹고있네요\n고소하고 맛있어요\n갓 지었을때 밥맛은 좋아요~\n밥맛은 그닥 ㅠㅠ뜯어먹어보고 또 품 남길게요\n잘먹겠습니다\n계속 같은 쌀 주문해서 먹었는데 괜찮아요.\n지인소개로 몆년전부터 먹는데 넘 맛있어요 향도 좋고..\n찰지고 맛있어요\n밥하고 밥솥에 넣어두니 밥에서 냄새나요.ㅠ\n기대를 너무 했나보네요 그냥 그랬어요\n맛있어요\n배송도 빠르고 밥맛이 좋아요^^\n좋아요\n보통\n쿠팡에서 샀어야하는데 잘못 샀네요,1000원더줬어요\n매번 이거만 먹게되네요~\n색이 좀 탁하긴하지만 맛은 괜찮습니다.\n맛이 좋아요\n밥 맛있어요\n밥맛 짱!!!\n먹을만 합니다\n밥맛좋아요 ㅋ\n좋아요\n그냥그래요\n찰지고 좋아요~^^\n좋아요\n괜찮아요~*\n밥맛좋아요\n쌀 맛도 품질도 괜찮습니다.\n밥맛은 좋네요~\n밥맛이 끝내줘요^\n좋아요\n맛있어요\n늘 먹어요~\n비닐봉투에 잘 왔어요. 밥 맛 좋아요.추천!\n강화쌀 먹어보고 좋아서 재구매합니다. 밥맛 좋아요고시히카리쌀 맛있어요\n맛이 괜찮아 세번째 사먹습니다.\n쌀이 맛있습니다. 실패한것같진않아요.\n맛있어요. 고시히카리 맞음.\n맛있어요\n맛있게잘먹었습니다\n좋아요\n최고최고~\n전 이거만 먹어요~아주찰지고좋아요~!\n쌀이 윤기가나고 맛나네요 잘먹을께요~~^^\n이거만 계속 먹고 있어요\n굳\n짱맛 밥에 윤기랑 찰기등등 걍 밥만 먹어도 맛있음\n좋아요~~^^\n쌀이 하얗고 좋네요~~^^\n잘받았습니다 맛있다고해서 주문했어요.\n꾸준히주문해먹는쌀인데한두번묵은쌀같기도했으나이번건괜찮네요\n전반적으로 괜찮네요~\n맛있어요~\n기대만큼은 맛이없네요\n윤기좔좔ㅋ 밥망좋아요~~\n사자마자 가격내리고 눈물나요 ㅜㅜ\n맛있어요\n계속해서\n맛있어요\n쌀은 고시히까리가 최고네요 저령하게 잘샀어요\n저렴하고 밥맛 좋아요\n맛있어요\n햅쌀이라 밥맛이 좋아요\n난 그냥 익숙하게 시켰어요~ 고시히카리라서.\n잘 먹고 있어요~\n맛도 좋고 윤기도...귣\n찰지고 밥맛이 좋아요\n밥맛이 좋긴한데 기대만큼은 아닌것 같아요\n맛있어요\n맛있어요맛있어요\n무난함~ 가격대비 보통임\n맛있어요 ^^\n꼬들밥이 되요 맛나요\n고시히카리 말그대로의 맛입니다\n강화섬쌀고시히카리 밥맛 최고예요..이쌀만 애용한답니다\n가성비 좋아요\n아주 윤기가 흐르진 않으나 맛있음\n찰지고 맛있습니다.\n쌀에 까만거 섞인건몬가요\n도정2020년11월13일.쌀통에붓는데거뭇거뭇한쌀몇개보임\n밥을 잘못했는지 생각보다 맛이옶네요.ㅠ\n찰지고 좋아요\n항상 이것만 찾아시켜요\n항상 먹는거임\n기름진 맛을 원했으나 별로에요\n맛있어요\n잘먹고 있습니다\n잘먹고 있습니다\n밥 맛 좋습니다~\n밥맛 좋아요\n보통이에요\n가격대비 그럭저럭임\n맛있네요~\n만족흐러워요 밥도 윤기나고, 만족해요~\n좋음\n꾸준히 먹는중\n쌀이 윤기가있고 좋네요\n좀 오래 불려야 됩니당 밥이 탱글탱글해오\n윤기가나고 맛있어요\n맛있게 잘먹고 있어요~\n괜찮아요.\n가격이 너무 올랐어요 ㅜ밥을 해보니 찰기나 윤기 그리고 맛도 좋습니다\n좋아요\n맛있어요...\n맛은 좋은데 가격이 너무 올랐어요;;\n맛있어요~\n강화쌀이래서 조금 비싸도 구매했습니다\n찰지고 좋아요\n밥맛 좋아서 계속 구매합니다.\n맛잇고 찰지고 쫄깃쫄깃해요 굿~~~\n맛있게잘먹으께요 맛남\n좋아요\n생각보다 윤기 좔좔은 아니었어요\n좋아요\n2주전쯤에 도정한 쌀이 도착했어요.\n밥맛이 일반쌀보다 맛있어요\n좋\n좋아요\n밥맛 갠찮은편\n맛있어요.\n맛있어요\n생각보다 맛이 없었어요\n찰지며 맛있네요~강추\n맛있어요. 가격만 조금 착했으면 좋겠어요\n먹을만합니다^^\n도정일이 좀 더 최근이었으면 좋겠어요.\n밥맛 좋아요\n좋아요\n윤기가 없어요\n몇번주문하다다시주문밥맛은좋아요\n밥 맛있네요 건강에도 좋고\n계속 송장접수상태에서 약속한날에 배송도 안오고 아무 연락도없고!!!!!! 쿠팡고객센터는 20분넘게 전화연결이 안되서 통화 못한상태로 전화기 들고있다 통화포기하고 1대1채팅도 15분넘게 대기하다 겨우연락되서 재배송 접수해준다고해서 접수해주심 로켓배송으로 접수안하고 알뜰배송으로 주문한거 완전 후회하면서 기다리는데 같은날 한진택배기사님 먼저 쌀가져오시고 바로 쿠팡맨도 쌀가져오셔서 쌀받았다고하니 반품접수해준다며 쌀 다시가져가심 ★배송지연, 콜센터연결안됨★ 으로 완전 짜증남\n쌀까다롭게 고르는편인데~~밥맛은좋아요 그런데 쌀이 터져서 밑으로 다샜네요친정 엄마가 밥 맛 좋으시데요~\n휴가때 친정 부모님 드리려고 구매했어요. 갖다 드리고 왔는데, 고슬 고슬 윤기나고 밥 맛 좋다고 하시네요. 요즘 쌀값 떨어졌다고 해도 고시히까리는 가격이 비싼편이라^^;; 두분만 계셔서 10kg씩 짧게 짧게 드시라고 보내 드립니다. 쿠팡의 배송 속도는 다른 쇼핑몰과 비교가 안되는듯. 그만큼 쿠팡맨님들이 바쁘게 뛰어 다녀주신 덕분이겠죠. 항상 감사합니다~\n배송에 관해서 말씀드리고자합니다 로켓배송으로 25일 오전07시에 배송한다고 하였으나 오후20시경에 배송이 늦어져 죄송하다며 26일 오전07시에 배송되니 양해 부탁한다고 하여 기다렸으나 오후15시까지 아무연락이 없어 배송에 대한 아무연락이 없어 로캣배송에 문제를 제기하니 앞으로는 이러한 일이 없도록 조치하여주시기 바랍니다\n쌀은 갠찮은데 배송을 이따구로!!!찍혀서당황스럽네요ㅜㅜ\n아니 돈주고 삿는데 상품이 이렇게 찍혀서 쌀이 다 흘러내리고.....배송 좀 똑바로해주세요!!!\n쌀은 아주 좋아요.그런데 28일 화요일 도착한다해서 구매했는데 31일 금요일에야 도착했어요. 할수없어서 마트에서 1키로 구매해서 겨우 견지했네요 앞으로 정확한 도착날자 써주기 바래요\n상품은 최상이었으나 배송과정에서 포장이 많이 찢어지고 쌀알이 많이 흘렸네여\n배송도 빠르고 제품도 좋고 만족합니다\n제주도 형님댁에 선물로 보내드린 건데 주문하고 다음날 도착했다는 연락받고 깜짝 놀랐습니다.\n쌀이 똑 떨어져서 급하게 로켓배송시켰는데 출고되면서 어디가 찢어졌는지 쌀포대가 터져서 하루 배송 지연이 됐어요. 이번 배송에 아쉬웠던 점이구요. 배송기사님이 연락 미리 주셔서 그 다음날 잘 받았습니다. 고시히카리 쌀 맛은 괜찮았습니다.\n로켓배송으로 잘 도착했고 도정날짜도 12/29네요. 지난번에는 큰 비닐포장으로 배송이었는데 이번에는 상자포장으로 좀더 깔끔하게 와서 좋습니다. 잘 먹을께요. :-)\n고시히카리 쌀을 좋아해서 정기배송신청했고 밥맛도 좋아요. 단전은 정기배송인데 자주 배송일을 뒤로 늦춰요. 정기배송을 시켰으면 그 날짜를 지켜주었으면 좋겠어요. 늦어지면 별도로 쌀을 구매해야하니깐요.\n판매자님 아직시식은안해봤고요 같은날2개주문했는데 배송은하나씩 다른날에오네요.그리고 박스에넣어배송을해주셔야하는거아닌가요.너무성의없어보입니다.\n평범해요~\n쌀은 괜찮은듯 한데 배송때문에 재구매는 안할래요. 터져서왔고 한꺼플 포장용비닐은 잘 밀봉되어 있지도 않았음. 쌀이 줄줄줄 바닥에 세요 ㅠ.ㅠ;;\n밥 자체는 맛있어서 좋아요 근데 사람이 집에 있는데도 불구하고 경비실에 던져 놓고 가셨네요 그래서 별 1 개 뺍니다\n밥은 괜찮아요. 도정도 오래되지않았구요. 쿠팡맨께서 4층까지 들고오시고 안에까지 넣어주시고 너무 감사해요~\n쌀의 상태는 기대한대로 괜찮았는데요 도정일이 좀 기네요. 저번에 받은 쌀은 배송 이삼일 전에 도정하였던데요.\n맘이둘어 정기배송변경했습니다\n기존에 별 5개보다 훨 나은듯합니다. 정기배송 변경했습니다\n쌀봉지가터져서왓어요 집에들여놓기무섭게쌀알이 다 떨어져서.. 밥해야해서 반품못했네요 ㅠ\n배송, 제품 문제없어요.\n농협 2018년 강화섬쌀 고시히카리 백미 배송, 제품 문제없어요.\n배송, 제품 문제없어요.\n농협 2017년 강화섬쌀 고시히카리 백미 배송, 제품 문제없어요.\n제시간에 안와서 밥을 못해 먹었어요~ 그래도 주문한 다음날 왔으니 다행이라 해야긋죠?. . . ;;\n첫 구매때는 쌀이 깨끗했는데 두번째 정기배송땐 까만 것들이 눈에 꽤 띕니다\n밥맛이 참 좋아요.쫀득쫀득 딱 내스타일 배송도 날짜도 잘 지키고 좋아요\n그냥 그럭저럭\n배송은 빠른데 예전에 먹던 맛이랑 좀 다른거 같아요..\n밥맛 좋아요\n빠른 배송 감사합니다. 급해서 주문했는데 밥 맛있네요.\n배송중 파손돼서 쌀이 샛어요 박스에 한주먹정도 쌀은 좋아요\n포장상태는 불량이였으나 쌀엔 이상이 없어 그냥 먹고있어요.\n도장일 2020.3.2 밥맛은좋았으나 도장일이 아쉽네요\n생각했던것보다 좋아요 밥맛도 괜찮아요 배송도빨라요\n배송좋고 비닐포장까지. 쌀은 좋은거로~~^^\n배송은 매우빠름. 밥맛은 가격대비 걍~그렇습니다.\n빠른 배송이 제일 좋았구요. 밥먹고 괜찮았어요 ^^잘받았습니다~\n밥맛이 조아요\n잘 먹고 있어요. 배송도 빠르고 좋아요.\n좋아요\n빠른배송에 깜놀\n정말 도정 날짜가 최근이에요~\n배송도 빠르고 좋아요\n빨라서 좋아요\n품질 좋은 쌀!\n빠른배송 폼질 good! 지숙 구매상품임\n빠른 배송 감사..\n쌀이 찰지고 율기도 있고 밥맛이 좋아요\n깔끔한 배송과 쌀 맛이 다름니다 맛있어쇼\n배송 빠른 편. 한달 전 도정일자\n잘 받았어요 구매하고 빨리 받았내요\n배송과 상품 모두 만족합니다\n빠른배송 감사합니다\n배송도 빠르고 밥맛도 괜찮아요\n맛좋으나 배송이 늦었어요\n도정 날짜가 좀..\n쌀 배송 잘받아서 잘먹었어용\n너무 늦게 배송이와서ㅜ 맛은 아직 잘 모르겠어용\n평소하던것처럼 물을잡았더니 좀 질게된거같아요 담에조금덜\n빠른배송에항상감사하고있습니다\n잘받았습니다\n배송도 빠르고 밥맛이 좋아요\n배송 엄청빠르고 밥맛좋습니다\n잘받았어요\n좋아하는 쌀인데 배송일을 안지켜서 당황\n전일도정은 아니나.. 로켓배송\n배송빠름~~ 가격 굿~~\n포장 불만. 비닐백에포장 열린상태로 배송\n좋은 상품 감사 합니다. 만족 합니다.배송빨라서 좋네요~\n빠른 배송에 감사해요.\n맛있고 배송도 빠릅니다\n배송 무지 빠르네요\n밥맛조아요\n빠른배송 감사합니다\n빠른배송 감사합니다\n맛있어서 정기배송 중이에요\n정말좋아요 정말좋아요정말좋아요 정말좋아요정말좋아요 정말좋아요정말좋아요 정말좋아요정말좋아요 정말좋아요정말좋아요 정말좋아요정말좋아요\n좋은제품 잘 사용하고 있습니다\n좋은제품 잘 사용하고 있습니다"
        },
        {
            "rating": "5",
            "data": "임금님도 드셨던 쌀입니다 윤기자르르~~정말 맛있네요\n혹시나 했더니 역시나 였습니다 고시히끼리를 먹다가 한눈을 팔았네요 싼맛에 햅쌀이라서 다른쌀을 시켜보았는데 영 밥맛에서 큰차이가 나더라구요 밥이 맛있으면 별다른 반찬이 없어두 밥한그릇이 뚝딱인데 밥이 맛없으면 맛있는반찬도 깨작거리게되더라구요 이헣게 큰차이가 날줄 몰랐습니다 강화도 쌸은 친구의 어머니가 농사를지어 여러해를 구입해서 먹었었는데 친구어머니가 돌아가시면서부터 맛있는쌀을 찾기위한 노력을 했었거든요 그러다가 고시히키리중에서도 강화꺼로 구입해먹으면서 제입맛에 딱이더라구요 압력솥을 쓰기는 하는데 일반백미로 취사버튼을 누르는순간 맛있는 밥은 저절로지어집니다 저는 흑미를 약간넣어지어먹는데 더 쫀득한 맛이 살아나더라구요 씻을때의 뽀얀 쌀뜨물 버리기가 아까울만큼 뽀얗답니다 쌀뜨물이 진할수록 밥맛이 맛있거든요 도정일도 제가 2일날 주문해서 3일도착했는데 12월 29일 도정한 상품이었요 주문이틀전 도정상품이었답니다 21년산이니 가을 추수했으니 정말 신선한 쌀이네요 믿고 먹어두 되네요 믿음 팍팍가는 상품입니다 어떤분이 도정일 늦다고 하셨는데 바로 온걸보니 시정이 바로 되나봐요 짱입니다 ★ 밥물 조금만 잡으세요 흑미와 옥수수로 저녁을 했는데 사진으로도 윤기가 보이네요 두세번 밥물을 잘못잡아 조금 진밥을 먹었거든요 후기 잡곡밥을 잘안좋아해서 잘 안먹다가 건강ㅈ을생각해서 먹기시작했는데 쌀이 좋으니 밥을해놓아도 여전한 윤기가 ~~ 쌀은 먹어본중 최고예요\n내돈내산, 먹어보고 느낀 점 (추가평)\n*별은 로켓배송 편리성, 도착 상태, 쿠친님들 수고까지 감안해 4개 드렸구요 완전 내 입맛 기준 상품평이지만 먹어보고, 느낀 그대로 솔직하게 적었어요 이번에 첨 구매, 도정한지 2~3일쯤 된 쌀을 받았어요 일본에서 먹었던 본국 고시히까리에 비해 찰기, 향 등 맛은 조금..아무래도 본국보단 차이가 나지만 예전보단 맛도 향도 좋아져서 좋아하는 품종이라 @마트에서 사다 먹기도 했는데 가격은 마트산보다 좀 더 비싼 편..몇달전 세일 땐 42,900원에 샀었는데 이젠 8만원대로 고정이라 갠적으론 마니 아쉽지만.. 맛있는 쌀인건 변함없어요..^^, 일단 밥 지을때 나는 고소한 쌀밥향이 넘사구요 7만원대 쌀 사다 밥 지어도 특유의 고소한 쌀밥 향이 안난다고.. 그런 쌀은 밥을 지어도 맛없다던 엄마도 요고로 밥 지음 쌀밥향이 고소해서 좋다, 밥알도 통통하고 찰기 도는게 맛있다고 넘 잘 드셔서.. 저도 대만족하고 있어요 실은 엄만 일본 가서도 스시 네타보다 샤리가 맛있다고 할 정도로 그 당시 일본에서 탐나는거라곤 고시히까리 뿐이라고 말씀하셨던 분이라..^^;; 벌레나 색 변한 쌀알도 없었고 다만 무쇠밥통으로 밥을 짓기에 그 영향도 있겠지만, 그냥 쌀밥만 지어봄 고소한 밥맛을 느낄 수 있어 재구매는 계속 할거에요 (단, 쌀알 품질을 지금과 같은 상태로 유지해주신단 전제 하에..) 그리고 가끔 세일 행사 해주신담 더 좋을 것 같아요^^,\n도정일 오래됐지만, 밥은 윤기나고 찰지고 쫀득쫀득해요~\n7/18일 주문, 7/19일 로켓배송, 구매가격 44,900원. 도정일 22년 6월 27일. 오랫만에 강화섬쌀 고시히카리로 돌아왔네요. 그동안 쿠팡로켓배송으로 강화섬쌀이 한참 품절상태였구요. 그래서 안성마춤 고시히카리로 먹고 있었어요. 도정일을 정말 중요시 여기는 사람이라 쌀 살때마다 품질표시에 들어가서 도정일부터 확인하고 구매하고 있구요. 이번에도 쌀이 다 떨어져가는데 안성고시히카리는 품절이고 대신 강화섬쌀 고시히카리가 들어와있길래 장바구니에 담았어요. 도정일을 확인하려고 했지만, 품질상세표시엔 2020년산만 표시되어 있어서 고민하다가 최근 후기에 사진과 도정일을 올려주신 분이 계셔서 그분 상품평을 확인하고 의심없이 주문했어요. 17일 받으신 상품이 13일 도정제품이라는 후기였어요. 저역시 그정도 제품을 받을수 있겠구나 하며 얼른 주문했어요. 배송은 익일 로케배송이었는데 조금 지연되어 저녁 늦게 도착했어요. 요즘 주문폭주로 배송이 지연된다는 공지를 봤기에 신경안썼어요. 마침 쌀도 떨어졌고 저녁하려고 쌀을 기다리고 있던 차라 받자 마자 도정일 부터 확인했어요. 그런데... 첨엔 제가 잘못 본줄 알았어요. 도정일이 6월 27일자... 이게 뭐가 잘못된거죠.ㅠ 며칠전 먼저 받으신 분도 7/13일 도정된 쌀을 받았는데 왜 더 늦게 주문한 나한테는 6월도정된 쌀이 왔는지.. 거의 한달전 도정한 쌀이라니... 도정일이 얼마나 중요한데... 쌀이 좋으면 도정일이 좀 되도 괜찮기는 해요. 하지만... 먼저 받으신분도 최근 도정일인데 더 늦게 주문했는데 더 오래된 쌀을 주셨는지 정말 이해가 안갔어요. 당장 풀러서 밥은 해야 하는데.. 그새 품절이라 교환도 어렵네요. 결국 고객센타 전화해서 상황설명을 했어요. 상담원이 뭐라하겠어요. 그냥 죄송하다고만 하지요. 그래서 결국 캐시 조금 지급받는 걸로 일단락을 하고 개봉했어요. 일단 밥을 해서 맛이 없으면 그냥 떡이나 해먹기로 맘먹었어요. 밥맛을 중요시 하는 사람이라 밥이 맛이 없으면 화가 나거든요. 쌀상태는 안성고시히카리에 비해 알이 조금더 작은 느낌이고 쌀알이 조금 마른 느낌도 나고 누런 빗깔도 돌아요. 간혹 찹쌀처럼 흰쌀알도 보이구요. 피해립이나 검은쌀도 더러 보였어요. 일단 쌀통에 부었구요. 기존 안성쌀과 비교해보았어요. 6번사진을 보면 왼쪽이 안성쌀이고 오른쪽이 강화섬쌀이예요. 품종은 똑깥은 고시히카리품종이구요. 사진에는 비슷해보이는데 실제 봤을때는 안성 고시히카리가 좀더 투명하고 맑았구요. 강화섬 고시히카리는 불투명하고 누렇고 건조한 느낌도 들었어요. 원래 안성쌀보다 강화섬쌀이 더 찰기있고 밥에 힘이 있는데요, 강화섬쌀 밥 먹은지가 몇달 되다보니 어떨지 궁굼했어요. 쌀을 덜어 씼어었어요. 일단 쌀뜨물을 뽀얗고 깨끗했어요. 여러번 씻어서 물을 맞추고 취사를 시작했어요. 울집 밥솥은 쿠첸 열판압력밥솥 6인용이예요. 밥물은 정량으로 맞추고 백미 찰진밥 코스로 눌렀어요. 시간이 지나고 밥 다되었다는 알람이 울렸구요. 몇분 있다가 밥통 뚜껑을 열었어요. 취사후 바로 여는것보다 2~3분 있다가 열면 훨씬 밥이 맛있어요. 자체 취사과정에 뜸까지 다 포함되어 있지만, 자체적으로 뜸을 좀 더 들인다고 생각하면 되요. 밥통뚜껑을 여는 순간이 가장 긴장이 되는데요. 쌀 사서 첫 밥을 했을때 기분 좋아야 그쌀 다 먹을때까지 신경안쓰고 맛있는 밥을 먹을수 있으니까요. 밥통을 여는 순간 윤기 촤르르 코팅된듯한 밥알들이 보였어요. 고시히카리 특성상 밥알이 좀 작은데요. 밥주걱으로 저어보면 느낌으로 알수 있거든요. 밥주걱을 넣어 밥알을 젓는 순간 아하~ 괜찮네~ 도정일때문에 맘상했는데 다행이도 밥상태를 보니 안심해도 되겠어요. 힘있는 밥알들...밥조걱을 쥔 손끝에 느껴지는 찰기가 오호~ 확실히 안성고시히카리보다는 찰기가 장난이 아니예요. 안성쌀도 좋은데 조금 힘이 없기는 하거든요. 고시히카리는 아래지방으로 내려갈수록 힘이없고 찰기 떨어지는데요. 윗지방인 여주나 이천 강화섬쌀이 찰지고 훨씬 맛있어요. 여주고시히카리는 작년부터 생산되지 않고 있구요. 강화섬쌀이 그 뒤를 잇는데요. 쿠팡로켓배송만 이용하는 울집은 한동한 품절이 길었던 강화섬쌀을 못먹고 있었어요. 그다음이 안성 고시히카리였고 그나마 쿠팡에서 안정적으로 공급되고 있어던지라 한동안 안성 고시히카리를 먹었어요. 안성고시히카리도 인기가 많아 품절이 자주 되지만, 입고도 금방금방 되고 무엇보다 재고가 쌓이지 않으니 도정일이 최최근인 제품을 받은적도 많았어요. 이번에도 어떻게 하다보니 도정일도 모른채 쌀네임만 믿고 강화섬쌀을 주문했다가 한달전 도정된 쌀을 받고 잠시 실망했지만, 밥을 해놓고 보니 찰지고 윤기나고 쫀득하니 쌀은 잘 산건 같아요. 최근 도정쌀이었다면 더 맛있었을텐데 조금 아쉽긴 하네요. 쌀 산지와 도정이 왜 그렇게 중요한지는 이전 후기에 자세히 적어놓았으니 혹시 궁금하시면 참고하시구요. 고시히카리는 강화섬쌀이 진짜 맛있어요. 찹쌀 넣고 한 밥처럼 찰기가 장난 아니구요. 고시히카리 밥은 금방 해놓았을때도 맛있지만, 식었을때도 맛과 식감을 그대로 유지하고 있어 맛있어요. 김밥이나 초밥 만들때도 씹는 식감이 좋아서 많이 이용되고 있구요. 일본품종이기는 하나 한번 고시히카리 드셔본 분들은 다른 쌀은 맛없어서 못먹더라구요. 최근에 국산품종 개발한다고 새로운 이름의 쌀들이 많이 나왔는데 영호진미, 진상미등 여러가지 먹어봤는데 고시히카를 못따라오더라구요. 당연히 재구매할꺼구요. 제발 도정일좀 최근껄로 배송해주세요. 예전에도 도정일문제로 여러번 쿠팡에 건의했는데 반영이 안되는건지 개선이 잘 안되고 있는것 같아요. 쿠팡 계속 안정적으로 발전하고 있는데 좀더 신경 쓰셔서 좋은제품 신선한 제품으로 받고 싶네요. 담번 구매땐 최근 도정된 쌀을 주실걸로 믿고요. 이번 쌀 맛있게 먹고 재구매하러 올께요.~\n믿고 먹는 강화섬쌀 고시히카리!~ 도정일이 조금 아쉽~\n12/7일 주문, 12/8일 낮배송, 구매가격 36,900원(농수산물쿠폰적용) 품종 고시히카리, 도정일 2020년 11월 24일. 오랫만에 강화섬쌀 고시히카리로 돌아왔네요. 쿠팡에 여주쌀 입고 되어 여주쌀 2번정도 시켜먹고 다시 품절되는 바람에 2번째 맛있는 강화섬쌀로 구매했어요. 여주쌀은 고시히카리 아니고 진상미였구요. 강화섬쌀은 고시히카리라 품종이 약간 달라 완벽한 비교는 안되겠지만, 고시히카리는 강화섬쌀도 최고로 치기때문에 고민없이 주문했어요. 다만 표기된 도정일이 오래되어서 살짝 걱정했어요. 모든 쌀들이 거의 도정일이 오래전 껄로 표시되어있더라구요. 상품후기를 봐도 최근 꺼 받은 사람은 거의 없었구요. 일단 쌀이 간당간당 하니 주문을 넣었어요. 주문하고 한시간뒤 확인하는 과정에서 가격이 3천원이 내려갔더라구요. 아직 배송시작단계라 전화해서 취소하고 재구매했어요. 쿠팡은 수시로 가격이 변동되는 시스템이라 타이밍을 잘 맞춰야해요. 나름 타이밍 맞춰 구매한다고 한건데 이번에도 가격이 차이가... 다행히 배송전이라 취소하고 내려간 가격에 구매했어요. 구매하고 보니 시스템상 가격변동이 아니라 농수산물 쿠폰이 발행되었더라구요. 제가 구매하고 난 직후에 말이예요. 그래서 3천원정도가 차이났던거구요. 어쨌든 할인된 가격에 재주문을 했구요. 잘 도착했어요. 먼저 주문하고 취소했던건 저한테 오는 배송과정에서 자연반품이 되었구요. 안그래도 물량 많아 고생하는 쿠팡배송에 살짝 미안했지만, 어쩌겠어요.ㅋㅋ 받자마자 도정일을 확인했어요. 11월 24일 도정한거예요. 필수정보에 표시단 11월 18일보다는 늦은 거여서 괜찮았지만, 그래도 아주 최근 도정은 아니어서 좀 실망했어요. 쌀은 도정한지 7일이 지나면 산화가 시작되는데 도정한지 오래될수록 밥맛이 떨이지고 맛에 지장이 있거든요. 쿠팡에 파는 쌀들은 대부분 검색해봤는데 모두 도정일이 좀 오래됐어요. 할수 없이 2주정도라도 잘받은 것 같아서 그냥 먹기로 했어요. 그래도 쿠팡에서 조금만 신경써주면 최근 도정일로 맞출수 있을텐데 좀 아쉬워요. 쌀통이 비어서 바로 채워넣었구요. 기존 여주 진상미와 비교사진 올렸으니 참고해보세요.(5번사진) 왼쪽이 강화섬쌀이구요. 오른쪽이 여주진상미예요. 쌀알 굵기가 확연히 차이나는데요. 여주 진상미가 많이 작아요. 고시히카리로 쌀알이 큰편은 아닌데 강화섬쌀 고시히카리는 좀 큰편이예요. 진상미를 두어달 먹다보니 강화섬고시히카리쌀이 많이 어색하네요.ㅎㅎ 일단 쌀을 씻어 보았어요. 쌀뜨물도 뽀얗게 나오구요.(6번사진) 물은 정량보다 살짝 적게 맞추었어요.(7번사진) 일반 쿠첸 열판압력밥솥이구요. 백미 찰진밥 코스로 취사했어요. 두근두근~ 원래 먹어봤던 쌀이라 밥이 어떨지 알고는 있었지만, 그래도 밥이 잘되었을까 하며 열어보았어요.~ 역시 고시히카리예요.~ 윤기 돌게 밥이 잘 되었어요. 찰기도 있구요. 밥에 힘이 있어요. 이상하게도 고시히카리는 밑의 지방으로 내려갈수록 밥에 힘이 없는데요. 강화섬쌀 고시히카리는 힘이 있어 좋아요. 여주 진상미도 살짝 힘은 없는 편인데요. 그에 반해 강화섬쌀은 쌀알에 힘이 있어 씹는 식감이 좋아요. 고시히카리 장점은 식었을때도 밥맛이 그래도 유지된다는 거예요. 쌀알이 잘 뭉개지지 않아서 초밥용으로 많이 쓰이고 있구요. 사실 고시히카리 먹다가 다른 쌀을 먹으면 밥에 힘이 없어서 별로긴 해요. 아무튼 밥도 잘 되었고 찰기도 윤기도 적당한 식감도 모두 좋아요. 간혹 검은 쌀알이 있다고 후기 올리시는 분들 계시는데요. 피해립의 일종으로 도정하면서 쌀 고르기할때 조금은 들어간대요. 완벽하게 한알까지 제거가 안된다고 하더군요. 그래서 등급표가 있는거구요. 이쌀은 상등급이구요. 밥맛을 좌우하는 단백질 함량은 우 등급이예요. 더 좋은 쌀을 드시려면 등급을 확인하시어 특등급에 수를 받은쌀을 드세요. 강화섬쌀도 특등급 쌀이 있는데 갈색포대에 강화섬쌀 플러스라고 있어요. 이것도 먹어봤는데 피해립도 적고 차이는 좀 나요. 가격은 많이 차이 안나니까 플러스 쌀도 드셔보세요. 몇달만에 고시히카리 먹어보니 맛있어요. 울집 쌀 구매는 여주쌀이 1등이고 다음이 강화섬쌀이예요. 강화섬쌀도 품절되면 다음은 안성마춤 고시히카리를 먹구요. 지방마다 약간의 차이가 있지만, 밥물만 잘 맞추면 대동소이한것 같아요. 가끔 혹평을 하신분들도 계시는데 개인적인 입맛 차이인것 같아요. 다들 오대미 맛있다고 해서 저역시 사먹어봤는데요. 울집은 특유의 오대미 향이 싫다고 불합격 받았거든요. 그러니 여러쌀 드셔보시고 각가정 입맛에 맞는 쌀을 골라보세요. 강화섬쌀 고시히카리도 적극 추천드리고요. 아주 맛있는 쌀 중에 하나예요.~\n임금님 진상미가 따로 없네요~\n도정일 12월14일 주문일 12월17일 도착일 12월18일 가격 39,900원 집콕하는 시간이 점점 길어지니까 맛있는 집밥 해 먹으려고 구매했어요 주말빼곤 바빠서 저녁식사는 집에서 안 하던 남편이 요즘은 거의 날마다 땡돌이가 되서 집에 들어와요 일식이에서 이식이가 된거죠 예전같으면 힘들다고 가끔씩 외식이라도 할텐데 요즘처럼 3단계를 코앞에 둔 시기엔 그럴수도 없고... 9첩반상은 커녕 하루 하루 밥해 먹는것도 힘들어서 밥이라도 맛있는거 먹으려고 고시히카리 햅쌀을 주문한건데 대박 맛있어요 이쯤되면 경기이천쌀보다 더 맛있는듯 해요 단순 경기미보다 고시히카리 햅쌀이라 그런가 몰라도 진짜 맛있어요 윤기 촤르륵에 씹히는맛도 고슬고슬 쫀득(?) 게다가 도정일도 최근이에요 따끈따끈 신상이네요 전 푸석거리는 밥보단 찰기있는 밥을 좋아해 주로 찹쌀을 섞어 밥을 하는데 이번엔 강화섬쌀 고유밥맛을 보기 위해 다른 아무것도 섞지 않고 밥을 지어 확실한 밥맛을 알수 있었어요 찹쌀 섞지 않고도 찰지고 고슬거리는 이런 밥맛을 낸다는게 감탄스러워요 진짜 맛있어요 ㅎㅎ 당장 정기배송품목에 들어있는 쌀부터 이걸로 바꿔야겠어요 정기배송신청하러 들어가보니 강화섬쌀 고시히카리 햅쌀은 정기배송이 안되네요 그냥 로켓배송으로 주문해야겠어요\n햅쌀구입하려고 검색하다가 예전에 먹던 신동진쌀이 요즘은 상품성이 전만큼 품질이 좋지 않은듯하여 여러가지 쌀들을 후기와 가격 원산지등을 비교 검색해보고 이 쌀을 구입했는데요 일단 2020년 햅쌀이라 가격은 싸지 않은편이구요 도정날짜는 생각보다 최근이 아니라서 좀 아쉽네요 그리고 쌀알의 크기는 보통 이에요 부서지거나 피해립은 많이 보이지않는데 햅쌀치고는 쌀의 색깔이 좀 뽀얗다기보다 누르스름?하다는 느낌이 들어요 숟가락꼽아둔게 강화섬쌀입니다 색상차이가 느껴지죠?! 이건 제 개인적인 생각일수도 있구요 어제 밤늦게 택배가 도착해서 저녁밥을 먹은뒤에 포장을 뜯은거라 밥맛은 오늘 다시 상세하게 리얼후기를 적어봐야하겠습니다 ====== 며칠동안 밥을 해먹어보니 가격대비 아쉬운점이 많아서 추가후기를 안남길수가 없군요^^;; 햅쌀인데 밥을 해놓고보면 뻐얗게 찰진느낌보다는 노르스름한느낌이들고 쌀알도 너무 작아서 식감도 약해요 워킹맘이라 반찬 잘 못해먹는만큼 쌀값은 정말 아끼지않고 구매하는데 두식구가 이쌀 다 먹으려면 한참 걸릴텐데 아쉬움이 큽니다^^;;\n매일먹는밥!! 맛있는밥을 먹기위한 쌀의 유랑을 다들 한번쯤은 해보았을겁니다 지인의 부모님이 강화에서 농사를 지으셔 수년을구입해서먹었는데 윤기자르르나는게 밥맛또한 여간좋은게아니었어요 그런데 이년전에 돌아가셔서 아쉽게도 더이상 구매할수가 없었습닏‥ 그때부터 맛있는쌀찾기는 시작되었네요 유명한 임금님표부터 메뚜기농법으로 지은유기농쌀까지 안먹어본건없는것같네요 결론은 가격은 제값을 한다였습니다 쌀이도착해서 개봉해보니 쌀알은약간 작네요 하지만 쌀은 투명해요 올해생산한 제품이었구요 쌀을 씻어봅니다 뜨물또한 뽀얗게 나오네요 뜨물이 뽀얗게 나오는것이 제경험상 맛있더라구요 따끈따끈 지어진 밥사이로 밥냄새가 식욕을 자극하네요 윤기가 자르르 한게 설레게 합니다 단지 걱정은 살찔까봐 염려되는것뿐이랍니다 천고여비의 계절이라잖아요 기분좋은 구입이었습니다.\n고시히카리 품종 최고의 쌀~^^\n솔직후기 입니다‥ 우리 주식인 쌀구입 후 후회되실때 종종 있으시죠.. 제가 그렇습니다‥ 우선 강화쌀은 국내산 햅쌀 혼합미가 아닌 국내산 강화쌀로 2016. 10. 16. 도정되어 포장된 쌀이네요.. 생각해보니 제가 주문하기 5일전 도정된 쌀이며, 고시히카리 품종이라 표기되어 있네요~ 강화군수가 보증하며, 쌀의 등급은 특,상,보통중 상등급이며, 단백질함량은 수,우,미(단백질 함량이 낮을수록 밥맛이 우수하다네요)중 우,함량으로 표기되어 있고, 가공자는 강화군농협공동사업법인 이네요... 사실 쌀 구입하면 제대로된 단백질함량이나 등급이 표기되어 있는 제품들이 드물다 생각되는데요‥ 강화쌀 고시히카리 품종은 정확하게 명시되어 있어서 그것만으로도 믿고 먹을 수 있을것 같아 안심이 되며, 소비자 입장에서 알권리라 생각하니 기분좋고 쌀에 대해 도움주신 거 같아 좋네요~ 대부분 품종표시를 일반미 혼합미로 구분되다 보니 별생각없이 품종자체를 모르는 저로썬 혼합미보다 일반미가 좋은거지 라는 생각으로 늘 여러 종류의 쌀을 지역 특산품이라 해서 구입했는데 강화쌀도 지역특산품 ㅇㅇ인증쌀과 비교해 볼때 부족한 부분없이 쌀알이 맑고 깨끗하며, 밥을 해도 햅쌀이라 그런지 먼저 구입했던 철ㅇ쌀보다 윤기와 찰짐이 최고네요~ 앞으론 맛과 해풍으로 승부한 고시히카리 품종인 강화쌀로 구매할게요~ 한번 구매후 드셔보세요~ 햅쌀이라고 해서 지난번 철ㅇ쌀은 20킬로 6만원대 초반의 금액을 주고 당연시 구입했으니 제가 생각이 미흡했나봅니다‥ 쌀 구입후에도 후회없으실 겁니다~~\n밥에 윤기가 좌르르, 밥알이 탱글탱글~\n고시히카리로 지은 밥, 탱글탱글한 것이 정말 맛있습니다. 우리가 일반적으로 많이들 먹는 추청쌀보다 쌀알 크기가 더 크고 재배가 까다로워서 수확량이 적으니 가격이 더 비싼거라네요. 그만큼 맛은 실패할 확률이 적은 것 같습니다. 식당엘 가도 되도록이면 밥이 찰지고 맛있는 곳으로 가는 스타일이시라면 고시히카리 한번 드셔보세요. 박스에 넣어 안전하게 포장해서 터짐없이 배송됩니다. ===================== 2018.12.30 고시히카리 쌀 맛있어요! 가격이 안정적이라 더욱 좋네요. 재주문합니다. ===================== 2019.01.25 쌀이 좋아서 그런지 금방 한 밥에 김이랑 김치만 먹어도 밥맛이 좋고 애들이 방학이라 세끼 밥을 잘 먹으니 간식을 잘 안먹게 되고... 쌀을 금방 다 먹고 또 구매합니다.\n최근 도정한 쌀에 가격마저 착해요.~\n주문일: 2월7일 도착일: 2월8일 구매가격: 35,500원 도정일: 2월4일 품종: 고시히카리 늘 주문해서 먹는 쌀입니다. 이번에는 2월4일 도정한 쌀이 왔네요. 지난번엔 한달전 도정한 쌀이 와서 좀 그랬는데... 최근 도정한 쌀을 받아서 좋네요. 가격도 착해졌구요. 늘 먹는 쌀이라 별 불만은 없어요. 항상 밥하면 고슬고슬 윤기나는 밥이어서 만족하며 먹고 있구요. 묵은밥 싫어하는 타입이라 아침저녁 두번 밥하는데요. 먹을때마다 윤기 돌고 맛있습니다. 계속 재구매 예정이구요. 담번에도 갓도정한 쌀을 받았으면 좋겠네요.\n가격정도 품질 괜찮아요\n이유식 시작할때 고시히카리 처음 사먹기 시작했었는데 고시히카리라고 다 맛있고 좋진 않길래, 판매량 많고 좀더 저렴한 쌀들도 여러번 사먹다가,, 이번에 다시 고시히카리 주문해봤어요. 지금 주문하면 어차피 햅쌀아닌 묵은쌀이라 더 신중히 골랐는데 괜찮네요. 약간 묵은내는 살짝 나는데 쌀이 많이 마르지 않았고 쌀뜨물도 뽀얗게 나오는게 그래도 신선한거같아요. 저렴이쌀은 물 많이 넣고 찹쌀 섞어먹어야했는데 이건 그냥 물 정량넣고 찹쌀 안넣어도 맛있어요. 전 만족합니다!\n윤기가 나는 쫄깃한 밥맛\n쌀은 종류도 많고 가격대도 다양해서 선택하기가 쉽지가 않습니다. 그래서 저는 한가지만 정해놓고 먹지는 않고, 비교적 좋다고 알려진 쌀들 중에서 그때그때 세일하는걸 구매하고 있습니다. 지난번엔 강화섬쌀 추정미를 먹었는데요, 이번엔 그것보다 가격이 조금 비싼 강화섬쌀 고시히카리를 선택하게 되었네요. 경기도지방 쌀은 남쪽지방 쌀에 비해 쌀알이 조금 가는편입니다. 이것 역시 쌀알이 가늘고 깨끗하네요. 전 보통때는 쌀에 현미랑 쥐눈이콩을 섞어서 잡곡밥을 하는데요, 쌀을 새로 구입하면 맛을 보기위해 흰쌀밥을 합니다. 이번에도 쌀밥을 지어서 밥솥 뚜껑을 열어보니 윤기가 적당히 나는게 맛도 쫄깃하고 좋았습니다.남편도 맛있다고 하네요. 이 강화섬쌀의 품종은 '고시히카리'고 등급은 '상' 입니다. 쌀은 단일품종이 비교적 맛있고, 혼합곡은 맛이 좀 떨어집니다. 등급도 높은게 좋습니다. 쿠팡에서 세일을 해서 좋은 가격에 구매했네요. 다음에도 재구매 할 의향이 있습니다.\n오 확실히 고시히카리쌀은 (•̀ᴗ•́)bb\n햇반만 먹던 신혼 부부에서 미니 쌀을 사다가 이렇게 큰 쌀은 처음 사봐요!! 쌀통에 넣고 바로 밥을 해봤습니다!! 윤기도 좋고 찰기는 (•̀ᴗ•́)bbbb 햇반만 먹었던 저를 반성합니다. 요즘 재택근무하면서 밥을 더 많이 하는데 토실토실하게 살찌겠습니당. 담에 또 사러 올게요오!(งᐖ)ว ( ᐛ )و\n밥맛이 좋아요~^^\n★ㅡ오늘 소개드릴 품목은 강화섬쌀 입니다ㅡ★ ★ㅡ이래서 구입했어요ㅡ★ ↓↓ 며칠전부터 쌀을 사야지 하면서도 자꾸 잊다가 불야불야 쿠팡로켓 배송으로 하루전 밤늦게 주문해서 다음날 오후에 받게된 상품의 쌀입니다~^^ ★ㅡ품질표시사항 부터 올려드릴게요ㅡ★ ↓↓ 원 산 지ㅡ강화군이네요. 품 종ㅡ고시히카리 생산년도ㅡ2016년산 도 정ㅡ2016. 12. 29. 가 공 자ㅡ강화군농협쌀조합공동사업법인 등 급ㅡ특,상.중☞ 상 단백질함량ㅡ수,우,미☞ 우 *단백질 함량이 낮을수록 밥맛이 우수하답니다.) ★ㅡ강화섬쌀의 특징으론 어떤것이 있나 살펴볼까요.ㅡ★ ↓↓ 고시히카리 품종으로 해풍과 터가좋아 밥맛이 좋다고 알려져 있는데요, 이유인즉, 살펴보니 강화섬쌀은 [강화군수가 보증]하며, 서해에서 불어오는 [맑은 해풍]이 쌀을 잘 영글게 하며, [기름진 토양]은 미네랄이 풍부하고 마그네슘 함량이 높으며, [긴 일조량]으로 벼가 잘 여물어, 밥맛을 좌우하며, [청정지역]으로 오염없는곳에서 쌀생산이 이뤄진다고 표기되어 있네요~^^ ★ㅡ개인적 평가글을 올려봅니다ㅡ♥ ↓↓ 현미와 흑미 귀리를 혼합하여 밥을 지어보니 쌀의 독특한 냄새(묵은냄새)없이 찰지고, 윤기가 나며, 밥맛을 좋게 하네요~ 항상 즐겨찾아 먹던 변함없는 맛이니까 많은 분들께 추천드리고 싶어요~^^ ## 쌀 포대는 분리수거로 종이류인지 알고 있었는데, 우연치 않게 살펴보니, 비닐류로 분리되네요‥\n처음 샀어요 잡곡 섞어서 먹기 때문에 크게 신경안썼는데 가끔 하얀 쌀밥 먹고싶을때 윤기나는 밥이였으면 할때가 있습니다 오늘 윤기 자르르한 밥을 먹을수 있겠네요. 잘먹겠습니다.\n추천합니다\n강화섬쌀 2020년 햅쌀 고시히카리 백미 10kg×1개 고시히카리 쌀 떨어지면 재구매 하여서 계속 먹고 있습니다 정말 밥 맛은 끝내줍니다 밥 바로 하면 기름기 좔좔 흐름니다 그냥 맨 밥만 먹어도 맛있습니다 추천합니다\n굿\n배송은~~왔다구요 쌀은첨구매해보는데~괜찮은데요!! 밥맛을봐야알겠지만~외관상으론~굿 도정날짜도얼마되지알았고~생쌀을먹어보니까 단맛도있고~밥맛도있을꺼같아요^^ 맛나게먹을께요 저녁에밥을했는데~~밥맛최고 밥에서단맛이나네요~밥만먹어도맛있어요 기름기가~자르르\n쌀을 바꿔서 그런지 밥 맛이 달라졌어요~ 전에 먹던 쌀보다 확실히 윤기있고 찰지네요. 가격은 약간 비쌌지만 맛있으니 만족해요. ㅋ 잘 먹을게요.\n맛있는 쌀~ 오랜만에 만나다 밥알이 살아있듯이 톡톡? 통통? 터지는 느낌~ 감사합니다\n* 구입일 : 2018.02.22 * 도정일 : 2018.02.20 평소 고시히카리 쌀이 밥맛이 좋고 윤기도 좔좔~찰지고 맛나다고 들었던터라 궁금했어요. 다른 백미보다 가격도 비싸고 물론 혼합쌀이 아니기에 그만큼 가격대가 있는걸로 알고 있습니다. 그냥저냥 타 백미 구입해서 먹었는데 때마침 골든박스에서 세일하길래 20kg 주문했습니다~~ 로켓으로 받자마자 도정날짜를 보니 완전 최근에 도정해서 더더더 마음에 들었답니다~ 고시히카리 특징상 쌀알이 작다고는 들었으나 실제로 보니 크게 차이는 안나더라구요 잘 씻어서 전기압력밥솥에 취사 누르고 기다리고 있으니 진짜~밥 냄새 기가 막히게 솔솔~풍겨옵니다 밥이 다되어 밥솥 뚜껑 열어보니 밥에서 윤기가 좔좔~ 좋은쌀은 밥만 먹어도 맛있다던데...진짜 반찬 필요없이 밥만 오물오물 여러번 씹으니 입안에 맴도는 밥맛은 정말 좋네요~ 앞으로는 이왕 먹는 밥...비싸지만 좀 더 주고 좋은쌀 구입해서 먹어야겠어요~ 밥 맛있게 잘~~먹고 있습니다~\n역시는 역시❤❤\n다시 재구매했어요! 가격대가 있어서 처음에 고민했는데 역시 고시히카리는 믿고 먹을 수 있는 것 같아요. 거기에 강화쌀 초보 주부가 밥을 막해도 맛있게 지어지는 마법 같은 쌀입니다. 잘 먹고 다시 재구매하러 오겠습니다!! ❤\n찰지고 밥맛좋아요\n항상 고시히카리쌀 먹는데 이번엔 강화쌀로 주문해봤어요 고시히까리쌀이 찰지고 맛있더라구요 고시히까리쌀이 원래 쌀알이 좀 잘은데 전에 먹던거 보다는 알이 좀더 굵어요 지난번 주문한쌀이 남아서 먹어보고 후기 다시쓸게요 *보관꿀팁! 저는 생수병 말려서 담아놓고 하병씩 꺼내서 먹어요 그래야 쌀이 마르지 않고 해충 염려도 없어요~~ **밥이 찰지고 맛있네요 햅쌀이라서 물을 적게 먹어요 처음엔 모르고 묵은쌀 처럼 물대중 해서 떡밥됐어요\n여주 고시히카리만 먹었는데 장기품절상태라 강화섬쌀 고시히카리로 주문했어요. 몇년전 품질 안좋은 쌀때문에 애먹은 뒤로는 쌀구매에 엄청 민감해졌는데요. 그뒤로 여기저기 안먹어본 쌀이 없을 정도로 좋을쌀을 찾기위해 노력했구요. 결국 고시히카리로 정착하게 되었어요. 원래 먹던 여주쌀이 최고로 좋았는데 그래서 이쌀을 시키면서 사실 걱정을 많이 했어요. 같은 고시히카리품종이라도 생산지마다 차이가 극심해서 직접 먹어보기전에는 잘 모르거든요. 일단 이쌀은 받고나니 도정일이 11월24일이라 아주 최근 도정한 쌀이었구요. 투명창으로 보이는 쌀상태는 작은 부스러기가 보이지만 괜찮아 보였어요. 뜯으면 반품이 안되는 이유로 개봉하기전까지 고민을 많이 했어요. 결국 먹던 쌀이 떨어지고 개봉을 하고 보니 깨끗하니 좋아보였어요. 기존 먹던 여주쌀과 비교해보니 곡식알이 조금더 작고 더 누런빛이 띄네요. 간혹 검은자국이 있는 피해립도 더러 보이구요. 일단 쌀을 덜어 씻어보았어요. 쌀뜨물은 뽀얗고 깨끗한 하얀색이네요. 일단 합격~ 전기압력밥솥에 쌀을 넣고 눈금보다 물을 적게 잡고(햅쌀이라 물 정량 넣으면 죽이 됩니다) 취사를 눌렀어요. 얼마뒤 밥이 다됐다고 밥솥이 떠들어서 밥을 저었어요. 고실고실 밥이 잘 되었어요. 유관상으로 기존 여주쌀과 비교해서 밥알이 작은게 보이네요. 윤기도 그럭저럭~ 식감이 중요한데 밥알을 몇개 집어 먹어보니 맛은 있어요. 그러나 여주쌀보다는 덜 탱글거리네요. 쌀봉투에 보니 등급은 상등급이지만, 단백질함량이 우 등급이네요. 단백질함량이 밥맛을 좌우한다는데 약간 아쉽다는 생각이 들어요. 결론적으로 전체적으로 쌀상태 괜찮구요. 맛도 좋아요. 기존 먹던 쌀과 비교하자면 조금 못미치는.. 느낌아닌 느낌이 드네요. 이건 지극히 개인적인 취향이니 다른분들은 고민안하셔도 될것 같아요. 다시 여주쌀이 입고 되면 그걸 먹겠지만, 강화섬쌀도 아주 좋은 쌀이라고 생각되요. 다른 반찬보다 밥이 맛있어야 한다는 사람중에 하나라 미세한 차이마저 후기에 언급하는 것이니 참고만 하시길... 마지막으로 가격이 다른 고시히카리에 비해 저렴해요. 배송은 말안해도 아실거구요. 여주쌀에 이어 좋은쌀을 찾았다는 생각에 기분이 좋아요.\n50대의 워킹맘이구요.. 당뇨,고혈압있는 남편때문에 현미100% 밥해먹다가 요즘 하두 가족들이 쌀밥 그리워해서 10키로짜리로 주문해봤어요 일단 가격에 비해 쌀 품질이 기대치에 미치지못합니다 철원오대쌀이나 이천쌀은 비싼가격만큼 밥맛하나는 좋았는데 이쌀은 실망스러워요^^;; ■■■■■■■■ 저는 사실 일한답시고 반찬 잘 안해먹는편이고 퇴근후 미역국 넉넉히 끄려둔거 덥혀서 김이랑 참치,달걀후라이정도 먹는데요 쌀만 좋으면 밥맛이 맨밥먹어도 맛나잖아요~ 그래서 쌀 살때는 항상 가격보다 품질먼저 보고 선택을하죠 다른 부식값에 비하면 쌀값은 사실 비싼편이 아니거든요 ■■■■■■■■■■■ 이번에도 후기 괜찮아서 믿고 샀는데 가격 비싼 쌀 치고는 2만원짜리혼합미같은 느낌이에요 고시히카리도 여러곳에서 나오나봐요 예전 현미 먹기전에는 철원오대쌀만 먹다가 실망스러웠다는 후기가 마음에걸려서 이번에 강화섬쌀 처음 시켰는데.... 쌀이 희고 뽀얗다.... 라는 느낌이 안들고 누리끼리하게 보여요 씻는데 으스러지는느낌에 쌀알이 탄탄하다는 촉감이아닌 푸석한 질감에 씻고난 물도 완전 우유색보다 탁해요^^;; 전에 쌀 씻울때는 거의 투명한 느낌의 뽀얀물이 두어번 헹굼하면 됬었는데 이 쌀은 몇번을 헹궈내도 뿌연물이 가시질않아요 아무리 살살 씻어도 부서지고.... 이거 진짜 햅쌀 맞나싶고... 10키로쌀이 20키로 쌀보다 비싼가격이면 분명 햅쌀이어야하거늘... ■■■■■■■■■■■■■■■■ 제가 반찬은 잘 신경 못쓰기때문에 쌀 만큼은 진짜 돈 안아끼고 제일 좋은걸로 먹는데 이거 뭔가 쌀이 제값 못한다는 느낌이에요 복불복인가.. 도정날짜도 보름이나 된걸 보냈어요ㅠ 쌀알도 잘고 밥해서 먹어보니 통통하거나 찰진맛은 없어요 찰진맛이 전혀 없는거같아 물을 좀 더 잡으면 여지없이죽밥이 되어버립니다^^;; 가격대비 비싼쌀인것같아요 추천하고 싶지는않아요^^;; ■■■■■■■■■■■■■■■■ 쌀을 먹어보고 쓴 저의 개인적인 솔직한 취향과 입맛,생각을 정리한후기입니다 저의 후기가 도움이 되셨기를 바랍니다~♥\n다른 쌀에 비해 가격이 저렴해서 구입해봤다 혹시나? 밥이 맛없으면 어쩌나 했는데 밥은 찰지고 맛있다 이번이 두번째 구입인데 또 구입하려한다 첫번째 쌀이 왔을 때는 쌀포대에 구멍이 있는줄 모르고 비닐봉투에서 꺼내다 쌀이 주르륵 쏟아져 쌀줍느라 시간 좀 보냈다 이번에는 깔끔하게 잘왔다 밥이 찰지고 맛있어 별은 5개.\n상세설명 좋네요\n이천쌀만 먹다가 이번에 강화쌀로 바꿔봤어요 쌀은 도정일이 중요하댔는데 22년 1월구매 21년 12월 도정이라 오래된거 같지 않아서 좋네요 글고 쌀포대에 보관방법도 설명 되어 있어서 매우 유익했습니다 쌀통에 넣어 냉장보관만 했었는데 사과를 넣어 보관하면 신선도 유지가 좋다고 하니 더 좋겠더라구요 만족하면서 잘 먹고 있습니다\n고시히카리 쌀이 맛있다길래 바꿔봤더니 확실히 맛나더라고요. 그래도 물조절 잘해야지 안그러면 밥이 죽같이 되기도 했어요. ^^;; 고시히카리쌀이 윤기돌면서 적당히 찰기있어서 맛있네요. 강화쌀이 맛있기로 유명해서 함 구매했는데 괜찮네요~ 잘 먹을게요~\n만족!\n늘 구매하는 강화섬 고시히까리입니다~ 언젠가 강화섬고시히까리가 모두 품절상태인 적이 있어서 .. 고시히까리는 먹어야겠고해서 다른곳의 고시히까리 주문했다가 ㅠㅠ 엄청 후회한적이 있어서.. 항상 저는 강화섬 고시히까리만 주문합니다. 늘 고시히까리 현미만 먹다가...질리거나 ..제사가 있는달이면 백미를 주문합니다. 고시히까리품종에 입맛을 들이니 이것만 찾게되네요. 밥맛은 탱글탱글~알도 굵고..쫀득쫀득.. ㅎㅎ 쿠팡에서 주문해보니 역시 배송은 로켓이군요~ 어제 낮1시넘어 주문하고 오늘 새벽에 도착해있더군요~ 덕분에 쌀이 똑떨어졌었는데 바로 밥해도 되겠어요~ 박스배송은 아니고 비닐배송이네요~ 오늘 비가 살짝와서 오히려 비닐배송이 더 낫군요. 단지 도정이 갓도정은 아니군요~ 도정이 며칠안된 쌀도 많이 받아본지라 이번것은 왠지 도정한지 상대적으로 좀 되었다는 느낌? 그래도 쌀알의 상태가 좋아 만족해요~^^\n매번 마트에서 사서먹다가 급하게 주문했는데 쌀 상태도 좋고 밥맛도 좋아서 쌀을 여기로 정착해야겠네요\n벌써 다 먹고 또 구매해요. 밥 맛 좋아요! 고시히카리 먹다보니까 고시히카리만 찾게 되네요~밥맛이좋아요\n쫀득하고 밥맛이 너무 좋으네요 반찬없이도 먹겠더라구요~^^\n늘 맛있게 먹는 쌀입니다. 밥을 했을때 윤기도 있고 찰져서 아이들이 좋아합니다.\n맛잇어요\n일반쌀이랑 찹쌀사서 밥지었었는데 비싸더라도고시히까리사서 하니 밥이윤기나고맛있네요\n밥냄새가 구수하고 밥맛도 좋아요. 만족합니다.\n밥 맛있어요. 밥통보관 12시간 정도 색 변화있네요\n밥은 맛있네요. 밥통에 반나절 정도 보관했는데 색변화가 있어요. 그래도 밥은 맛있고요 이전 까지는 먹던 품종과 차이가 있어요 그래도 밥 맛은 좋습니다\n2인 맞벌이 부부라서 엄청 자주 해먹진 못해도 가능하면 해먹으려구해요~ 쌀을 20kg 사기엔 먹는데 너무 오래걸리고 5kg는 금방먹고... 이러다보니 10kg 구매를 자주하는데 고시히카리라 맛잇어요 ㅎㅎ 2L 페트병에 6개정도면딱 들어가더라구여 ㅎㅎㅎ 보관하는게 쉽지 않은데 할때마다 6개정도 들어가니 보관이 쉬워집니다 ㅇ\n맛있어서 저희가족들이 잘먹어요\n벌써3번째 구매인데 맛있어요^^ 6살된 저희아들이.. 밥을 너무잘먹어서 10키로쌀을 열흘이면 똑떨어져서 또사야하는 상황이에요!! 그런데..이번엔 쌀포대가 찢어져서 배송되었네요ㅠㅠ\n고시히카리는 처음인데, 생각보다 찰지구만\n매번 이천, 철원쌀만 먹다가 고시히카리도 괜찮다고들 해서 한번 궁금해서 주문해봤어요. 쌀이 어떤지 보려고, 아무것도 안넣고 백미로 지어봤는데요. 안불리고 했는데도 밥이 찰지고, 윤기가 돌았어요. 밥은 약간 새하얗지는 않고, 회색빛? 도는데요. 맛있네요. 재구매의사 있어요!\n밥 잘 지어먹고 있습니다 고시히카리라 그런가 맛있네요\n밥이맛있어요\n쌀을 자주 바꾸는편인데 재구매하게되네요 밥지었을때 윤기부터가달라요 촤르르 밥맛최고 까탈스런 신랑도 쌀바꾸지말라네요 저흰 밥을 갓해서 당장먹을만큼남기고 바로 소분해서 얼리는데요 냉동밥을 전자렌지에돌려도 갓한밥같이 맛있어요 강추합니다\n이전거 다먹고 뜯느라 한달이 지나서 상품평 씁니다. 포장사진 찍은게 없는데 로켓이었고 비닐에 담겨서 왔어요. 깨진게 있지 않을까했는데 전혀없고 도정 바로한거 보내줬어요. 비싸도 단일품종이 맛있어서 단일품종중에 고시히카리 햅쌀로 골랐고요. 사진에 나오는지 모르겠는데 이름값답게 빛깔이 좌르르 합니다. (발아현미 조금 섞은거) 상온에 한달뒀는데 벌레 하나없고 맛있었어요. 다음에도 이 브랜드로 재구매의사 100프로 입니다.\n재구매 제품\n믿고 사먹는 재구매 제품입니다. 밥맛도 좋아요.\n곰곰쌀만 먹다가 넘어온 자취생의 후기\n자취생이라 곰곰쌀만 먹어왔습니더. 곰곰쌀로 밥을 지으면 6시간만 지나면 누렇게 변하는 문제가 있었습니다. 이건 아니다 싶어 좀 흰 쌀밥 먹고 싶어 한 번 시켜봤습니다. 쌀 씻을때부터 쌀알에서 빛이 났습니다. 설레는 마음으로 오리고기를 굽고 밥이 다 되기를 기다리다 밥솥을 열어보니....! 밥에서 희다 못해 회색빛이 도는게 참 신기했습니다. 물을 많이 한것 같은데 알알이 탱글함이 살아있는게... 아 이게 진짜 밥이구나 싶습니다.ㅠㅠㅠ\n이 쌀로 밥을 했는데, 밥이 너무 맛있고, 가족들도 밥이 너무너무 맛있다고~ 밥맛이 좋아요~라고 하여 또 주문하게 되었습니다\n항상 몇년간 주문하는 쌀에 비해 몇천원 더 높은 가격이지만 한번 바꿔보려 주문해봤어요 대~박 잘한것 같아요 항상 가스불에 압력솥밥하는 사람이에요 그전에 먹던 쌀은 그냥 나쁘지도않고 그냥 먹을만한 일반 쌀였는데 강화섬쌀 받자마자 바로 밥하고 신랑도 저도 반했네요ㅎ뚜껑열어 젓는 순간부터 찰기가 느껴지고 윤기가 정말 좋네요 진짜 뭐지?뭐지~이제 부터 이 쌀사야겠다 했네요ㅎ시어머니께 지인분이 직접 농사지은 좋은 쌀 얻어 먹어봤는데 진짜 찰졌는데 강화섬쌀도 이가격이 싸게 느껴질 정도로 정말 최고의 밥맛입니다 여러분들 망설이지 말고 한번 드셔보세요 정말 찰집니다~^^ 밥 맛이 너무 좋네요\n밥알이 동글동글\n상태 아주좋아요 리퓨 잘 안쓰는데 시골에서 보내주신 쌀이 똑떨어져서 급하게 샀지만 시골쌀보다 상태도 더좋고 맛도 좋아서 재구매 의사 있어요 밥이 꿀맛이었어요\n쌀 너무좋네요\n항상 저렴한 쌀만 먹다가 이번에 한번 바꿔봤는데 확실히 밥이 찰지고 식감도 좋네요! 너무좋아요\n깨지거나 상한것없고 윤기있는 맛있는 쌀이네요\n이천에 지낼때 이천쌀만 먹다가 이사오고 여려쌀 시켜먹어보았는데요 아무래도 찰기나 윤기가 좀 떨어지더라구요 집에서 한끼먹는데 맛있는밥도 먹고싶고 여기선 이천쌀은 시킬려니 가격적으로 좀 부담이라 다른 쌀 알아보다가 옛날에 고시히카리 맛있게 먹었던 기억이 나서 고시히카리로 사봤습니다 배송도 로켓이라 빠르고 도정일도 얼마안된걸로 왔구요~ 밥지어봤는데 맛있네요~ 윤기도 돌고 상한것도없는 좋은 쌀로 받았어요! 다 먹으면 또 이걸로 재구매할 의사있습니다!\n항상 시켜먹는 쌀입니다. 유기농쌀은 잘 읽어보시면 단일품종제품이 국내엔 거의 없다네요. 확인해보니 그렇길래 단일품종 쌀 중에서 선택해 구매한 제품이에요. 저희집 아이는 햅쌀이어도 도장한지 오래되면, 전기밥솥에 하루 넘게 보온하면 먹질 않아요.. 누굴 닮아 입맛이 예민한지 ^^ 사실은 엄마아빠를 닮았지만. 여튼 그런 아이 때문에 3킬로나 5킬로 짜리 유기농 쌀을 먹다가 단일품종 아닌것에 실망해서 시켰는데 아이도 잘 먹고 손님들도 밥맛이 유난히 좋다고 하시더라구요. 10킬로 짜리로 사서 먹는데 아이가 다행히 잘 먹어주는 고마운 쌀이에요.\n맛있을거같아요!\n쿠팡에서 쌀은 처음 시켜보는데 할머니가 보시더니 좋은 쌀이라고 하시네요!! 햅쌀이라서 좋을거같다하세요 ㅎㅎ 아직 밥을 짓지는 않았어요 기존에 먹던 쌀이 남아서 ㅎ 다 먹어보면 이 쌀로 해봐야겠어요! 햅쌀이라 맛있을거같네요 :)\n역시 고시히카리 밥맛좋아요. 햅쌀이라 윤기자르르하고 맨밥먹어도 맛나요. 다먹고 또 구매할께요\n최강입니다~~\n고시히카가 확실히 밥맛이 좋다는 얘기를 듣고 이번에 가격저렴한 고시히카리나 주문을 했는데 처음 밥을 해서 밥솥뚜껑을 열어 보니 밥냄새부터 다르고 윤기가 좔좔~~보통 3만원정도 주고 산다는데 저는 조금 저렴한걸 시켰는데도 완전 밥이 넘 맛나고요~~또 고들밥 좋아하시는 분들에겐 더 강추입니다 완전 밥알이 살아있더라고요 저희 남편 고들밥좋아 하는데 물은 대충 넣어도 완전 반들반들 고들밥이 되네요 제가 별5개준 제품이 아마 이거 밖엔 없을거에요~~이 가격에 이 정도면 정말 최고입니다 담부턴 이 쌀만 계속 주문 할것 같아요~\n평이 좋은 쌀\n강화섬 고시히카리 쌀은 전국적으로 인지도 좋고 실제 품질도 좋습니다.\n쌀이 처음받았을때 깨끗합니다 밥솥에 밥을하니 쌀이 찰지고 윤기있고 맛있습니다\n역시 고시히카리!!!\n역시 고시히카리입니다. 늘 이천쌀만 사먹었어요. 올해부터 쌀에 거뭇거뭇한쌀이 섞여 오더라구요. 맛은 좋은데..좀 찜찜해서 다른쌀을 찾았어요.. 고시히카리 품종이 워낙유명해서 시켜봤는데.. 찹쌀을 섞지 않아도 쫀쫀하니 맛 좋더라구요.. 가격은 저렴한 편은 아니나..일단 밥은 맛있어야한다는 생각이기에 투자합니다!!\n9수해요\n밥하면 냄새가 구수합니다 밥맛도 나쁘지 않고 맛있어요 주로 고시히카리를 먹었는데 이 친구도 앞으로 주문해볼까 싶어요\n오랫동안 잡곡이 많이 섞인 밥을 해먹다 보니 하얀 쌀만 있는 밥이 그리워 로겟이 있는 쿠팡으로 주문하게 되었습니다 혼합쌀은 맛있지 않아 먹지 않는지라 품종좋은 고시히카리 쌀을 사게되었네요 특품정도를 사고 싶었으나 판매되는 상품은 보통 상 정도로 판매되고 있어 상 으로 구입하였는데 잡곡 넣지 않고 밥을 하니 구수한 밥하는 향이 나면서 실제 밥은 아주 맛있습니다 전에는 추청쌀을 많이 먹었는데 제 입맛에는 고시히카리가 더 나은듯합니다 농협제품이니 믿을 수 있고 밥맛도 좋으니 아주 만족입니다~~\n일반 쌍 먹다가, 이걸로 바꿨었는데 그냥 뭐, 먹을만하다? 찰기가 좋다? 이정도 였었음. 그냥 비슷하구나 싶어서 다시 일반쌀을 시켜서 먹었는데 세상에 쌀에 윤기가 없는거 같고, 찰기도 없고 밥맛도 다름. 몇시간 지나면 금방 마르는것 같고.. ㅜㅜㅜ 그래서 다시 재주문함.. 확실히 찰기가 남다르긴 하고, 윤기도 오래감. 그리고 이게 물을 많이 안먹어서, 쌀 불려서 하시는분들이 오해하는게 이 쌀이 물을 안먹는다고 함 잘 안불려진다고 물 많이 넣으시면 안됨 그냥 정량대로 그냥 똑같이 물 넣고 밥솥에 해도 잘됨. 확실히 좋긴 좋음\n맛있어요\n고시히카리 좋은거는 다 아시죠? 남편 입맛이 귀신같아서 쌀 조금만 안좋으면 금방 알아요. 아무말 없이 잘 먹고 있네요. 구수하고 윤기 자르르 흐르고 맛있네요. 김포 금쌀 먹다가 바꿨어요. 넘 잘산것 같아요~^^\n세번째 주문하는 쌀이에요.가을 첫수확부터 통통하고 튼실한 쌀알에 반했어요. 쌀눈도 살아있고 그냥 밥만 먹어도 고소해요. 애기가 설사해서 흰밥만 끓여줬는데도 오물오물 잘 받아먹고 신선한 쌀의 밥맛이 맛있는지 잘 안먹던 이유식양이 설사치료기간에 오히려 늘었어요ㅋㅋㅋ 두번째 샀던 후긴가?첫번째에는 쌀씻은물에 뜨는쌀이 없고 우윳빛 쌀뜨물이 진짜 곱게곱게 올라온다고ㅡ그랬는데 믿고먹어요^^ 다음해에도 이 쌀의 수확지 농부님에게서 같은 판매자님이 파시면 단골할꺼에요!"
        }
    ]
}