{
    "product_id": 250028778,
    "product_name": "신평농협 2021년 햅쌀 당진 해나루 삼광쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "일부러 쌀봉투 찢어서 보내나요??\n쌀 봉투가 찢어진 채로 배송되서 교환신청 후 오늘 아침 받았는데 들때부터 쌀알들이 다 느껴졌음. 겉 포장지는 이전꺼보다 멀쩡한데 쌀 포장지가 이전꺼보다 더 찢어져있음. 왜 그런거죠?? 포장할때부터 찢어진거같은데 차라리 쿠팡봉투에 담기전에 비닐에 한번더 감싸야할거같음. 거의 쌀 봉투가 이런재질인데 찢어져서 온건 처음겪는 일임. 일부러 찢는거 아닌 이상 이렇게 봉투에 감싼 제품이 배송중에 찢어질 수 있나요?? 제발 이번에 교환되는건 멀쩡하게 왔음 좋겠네요!!\n지금까지 쌀은 항상 같은 품종으로 쿠팡에서 주문해서 먹었는데 이번에는 정말 최악이네요. 이런식으로 제품을 받았던적은 단 한번도 없습니다. 박스 포장비가 아까우면 최소한 비닐이나 다른 포장지로 포장해서 발송해야 되는거 아닌가요? 어떤 포장도 없이 그냥 쌀포대 그대로 발송한다는게 제 상식으로는 이해가 안되네요. 나스닥 상장으로 돈좀 벌었나보죠. 장사를 하겠다는건지 말겠다는건지.\n다시 시키지 않을껍니다\n밥맛때문에 단일 품종만 시키고 있고 햅쌀이라고해서 시켜봤는데 쌀 색이 하얗지 않고 약간 회색이라고해야하나 ㅠㅠ 시킨지 한달 됐고 처음 받아서 씻을때 회색 쌀뜨물이 나왔는데 여러번 씻으면 막상 밥해놓았을때는 이상한 맛이 나지 않아 그냥 먹었습니다. 근데 가면갈수록 맛도 너무 떨어지고 점점 더 회색이 진해져서 인터넷에 찾아보니 곰팡이가 생긴거라고 하네요 ㅠㅠ 처음 먹었을때 곰팡이인줄 알았으면 바로 항의하고 반품했을텐데 이미 한달이나 지나서 얼마남진 않았지만 남은건 버리려고합니다 ㅠㅠ 신선하게 먹으려고 일부러 10kg씩 시켜서 쌀통에 넣어 보관하면서 먹은건데 ㅠㅠ 이 쌀 시키실 분은 받아서 씻어보시고 뽀안 쌀뜨물 안나오고 회색 빛 띄는 쌀뜨물이면 드시지마세요~~ 곰팡이 생긴 쌀은 드시면 독소가 있어서 간에 안 좋다고하네요 ㅠㅠ\n회색곰팡이..\n쌀이 점점 회색이 되더니 씻으면 검은물나오고 이런경우는 처음이라 왜이러지 했는데 찾아보니 곰팡이라니요… 믿고 구매했는데 아이도 먹는 쌀인데 곰팡이를… 정말 황당 해서 말이 안나옵니다 보관을 쌀통에 잘하는데 이런적이 한번도 없는데 보관을 잘못했다고는 말이 안되네요.. 리뷰 잘 안남기고 좋은게 좋은거다라고 넘어가는 스타일인데 매일먹는 쌀이 이러니 최악입니다\n특인거맞나요?\n5인가족이지만 학원들다니고 주말에시켜먹고10키로사도한달은먹거든요 그래서쌀은항상마트서특으로만사먹었습니다 세일하면 그리가격차이없거든요 이번엔마트를못가게되서쿠팡이용했는데 이런... 특쌀은첨보네요 밥을하고나면 윤기나고하얀데 누리끼리한게... 이번쌀은진심좋은상품평안나옵니다 밥통바꾼지6각월됐구요\n이런 쌀 처음이예요.쌀이 너무 별루예요.\n7월13일 주문해서 절반정도 먹었는데 쌀이 색상도 어둡고 꼭 곰팡이 생길거 같은 색깔이예요. 쌀을 처음에 씻으면 회색빛 꾸정물이 나와요. 그래서 여러번 헹궈서 밥을 하는데 밥이 다 되도 맛있는 냄새는 안나요. 잘못 산거 같아요ㅜㅜ 사진을 확대해보니 쌀눈쪽에 곰팡이가 생겼네요. 평상시 먹는 쌀통 그대로 넣어서 보관했는데 이게 뭔일인지 버려야겠어요\n쌀 자체가 거무스레한데 이거 흑미에요? 도정일이 6월인걸 보내시면 어쩌나요? 애기들 먹일건데 탈날수있겠어요ㅡㅡ반품합니다\n리뷰 잘 안쓰는데 쌀이 겉으론 상태 괜찮아 보였는데 밥을했을때 오래된밥처럼 푸석푸석 누래져서 고무파킹 문제인가 하고 고무파킹도 새로 갈았고 찹쌀과 섞어서 밥을해도 너무 깔깔하고 윤기도 없이 푸석해요 아이들이 밥을 먹을때 뻑뻑하다고 하고요ㅜㅜ 인터넷으로 쌀 처음사보는데...특상이라고 비싼거 샀는데 너무 실망이네요\n저렴하더니 한달도 더지난 도정날짜\n원래 이쌀은 좀 더 비싼데.. 세일을 많이 하길래 혹해서 샀어. 역시나 도정일을보니 한달하고 보름이나 더 지난것ㅜㅜ 이전에 햇쌀을 먹어선가..윤기도 하나없고 대대실망 쌀이 특상이면 뭐하나요..도정일이 너무 오래되서 물도 더 넣어도 푸석하고, 반나절만 지나도 오래된것 같고 진짜 별로. 담부턴 세일에 넘어가지 말아야지.. 잡곡이랑 섞어 먹어야겠어요\n그동안 샀던 쌀중 최악이네요\n쿠팡에서 사는 쌀은 항상 복불복이네요 좋을땐 좋은데 안좋을땐 ... 이번은 최악이었어요 상품평보고 샀는데 밥할때부터 냄새가 구린냄새가 나고 하얗게 윤기나는 쌀이아닌 묵은쌀냄새에 누리끼리한 색깔... 쌀만큼은 이제 쿠팡에서 안살래요\n전에 맛있게 먹었어서 가격이 4천원넘게 올랐어도 재구매 했어요. 근데 쌀이 터져 와서 쌀알 줍는데만 30분 걸렸어요 청소기도 없는데.. 그리고 저번보다 쌀이 작고 비릿한 냄새가 엄청나요ㅠㅠ 먹어도 지장 없겠죠?\n쌀알도 작은편이고 윤기도 없으며 묵은 냄새가 나고\n더 화가나는것은 쌀을 씻으려고 물에 담갔더니 벌레까지 나오는데 뭐라 할 말이 없네요 아까워서 버리지도 못하고 찜찜한 마음으로 밥을 해먹고 있는데 다른 분들은 구매하는데 참고하셨으면해서 알려드리려고 글 올렸습니다. 사진은 혐오스러워하실것 같아 차마 올리지 못했습니다.\n맛이 너무 없어요 퍽퍽해요 쌀 색도 너무 어둡고\n수향미가 품절이러 주문 해봤는데 인간적으로다가 아무 쌀이나 그냥 먹는 타입입니다.근데 이놈은 아닌듯해요.맛이 없고 퍽퍽하고 쌀 색도 어둡고 누렇네요.반품하고 싶은데 쌀통에 넣어놔서 ㅡㅡ 여튼저튼 많이 속상합니다.참고들하세요.\n지금까지 사본 쌀 중 최악\n쌀이 밥을 해도 윤기.찰기가 없고 오래된 쌀로 지은 밥 냄세가 납니다.전혀 맛이 없어요. 그래어 저는 별 하나도 주기 싫으네요.\n쌀이 회색빛이 돌아요 쌀눈부분 색도 거뭇거뭇하고 이상한거에요 씻으면 쌀뜨물이 회색빛이길래 밥솥이 검어서 그런가 했는데 여기 평을 다시 읽어보니 곰팡이였네요 아오 진짜 곰팡이 쌀을 애기들먹였다니 ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\n벌레 생겼어요.\n밀폐용기에 넣고 쓰는데 벌레 생긴건 처음보네요. 찰기도 하나도 없고요. 21년산 쌀이라고 표기되어샀는데 너무 마른쌀이네요. 평소 쌀소비 적은데 집밥 많이해먹으려고 큰거샀더니.. 귀찮아도 4키로나 10키로짜리 사서먹어야겠어요.\n살면서 먹었던 쌀중에 최악으로 평가합니다.\n수단 방법 안가리고 밥을했지만 푸석푸석 최악의 쌀로 인정 하겠습니다. 당진쌀은 무조건 패스 걸러야겠어요. 최악 최악 최악 최악 최악 사지 마세요 최악 입니다.\n다른 쌀을 사서 먹을 때와는 확실히 밥맛 차이가 나내요\n이 쌀 찰기도 없고 밥 할때 물도 더 넣어야 하고 맛이 없어요 다음부터 절대로 사지 않을겁니다. 이 쌀 다 먹을때 까지 먹을때마다 화 날거 같네요\n쌀에 이렇게 벌레 많은거 처음봐요. 다신안살래요\n회색빛 쌀...\n쌀 처음 본 순간 부터 약간 회색빛이 나길래 이상하다 싶었는데 밥을 해도 역시나 회색빛이네요.,, 그냥 먹을까 싶다가도 먹기 찝찝해서 이걸 그냥 버려버릴지 고민중이예요. 이런절 처음이라 당황스럽네요,,\n쌀상태너무안좋아요\n쌀을산지.얼마안됫는데 밥을하면 자꾸 쉰냄새가나요 ㅡㅡ^ 심지어 밥통산지도 얼마안됫는데 심지어 보관도 잘하고 중간에 쌀다버렸습니다 이렇게 쌀이 상태가 안좋을수가없는데 오래됫나봐요\n별로 매우 별로\n귀차니즘의 끝판왕이라서 후기 안쓰는데 후기 남깁니다 솔직하게 비추입니다 밥하고 쪼금만 지나면 누렇게 변해요 냄새도 나고 다시는 안살 것 같네요\n도정이 오래되어 잘못구입 했습니다\n쌀이 도정한것이 오래된것같습니다 밥맛도 그냥그래요\n최악이에요\n오래돼서 냄새도 많이나고 푸른빛이 많이 돌아요 몇년 묵은쌀이네요이런경우는 처음이라서 가격도 많이 비싸고 먹을수가 없어요 최악임\n여기서 처음 시킨 것도 아닌데 이렇게 먼지 많은 쌀이 오기는 처음이네요. 원래 리뷰 작성 거의 안하는데 쌀 씻을 때마다 화가 나서 결국 리뷰 남깁니다\n2020년산이라는거 사실인가요? 완전 누렇고 맛도 없어요. 쌀밥에 굉장히 민감해서 삼광미 좋아하는데 이번건 정말 최악입니다.\n도정한지 두 달 다 되어감\n쌀이 까맣고 끄트머리가 하얗게 되었다 도정한지 얼마나 묵은 쌀이냐 이딴 걸 팔아처먹나?\n날아다니는 쌀벌레 때문에 짜증나요 잡으면 또 생기고 또 생기고 10k짜리 사길 그나마 다행\n갑자기 집안에 에벌레가 돌아 다녀서 살펴보니\n쌀벌레 엄청 생겨서 못 먹겠어요 급하게 시켰는데 너무 실망입니다\n쌀에서 이상한 냄새가 납니다.\n이전에 주문한 쌀이 좋아서 재구매를 하고 별 생각없이 포장을 뜯고 바로 밥을 하는 중에 이상한 냄새가 나길래 쌀을 확인하니 쌀 자체에서 약간 석유 비슷한 이상한 냄새가 납니다. 포장을 다 뜯어버려서 반품을 할 수도 없고 이 쌀을 어떻게 해야할지 고민이네요농협 아니되요\n농협믿고샀는데 쌀이묵은쌀이왔네요 이건무슨경우인지...\n후기\n쌀이 (밥을하면) 파리가 빨아놓은것 같아요 윤기가 전혀 없어요!!\n쌀이노랗습니다 저는먹지만 다른분한테는 이런쌀팔지마세요\n구입 10월 9일 골든박스로 구매했는데요 진짜 햅쌀이 맞나요? 무슨 햅쌀이 묵은쌀만큼 물을먹어요 맛도 없고 진짜 햅쌀 판매한건지 묻고싶어요 먹다먹다 화나서 몇자 적었네요\n구매한지 14일째되는데 쌀 색이 변하느것 같아요\n윗부분이 너덜너덜하고 도정한지 한달이나 지났네요...\n밥을 막해도 쌀이 누렇고 푸석해요\n쌀을 씻으면 쌀뜨물이 뽀얗지 않고 어두운 색이에요.\n엄마가 쌀에서 냄새가 난다고 하세요. 도정한지 오래된듯\n쌀이 푸석푸석 합니다. 찰기가 없네요\n밥이 데굴데굴 구르는느낌.\n상등급이 아닌듯.그전에 먹던 수향미에 비해 형편없음\n냄새 완전 심해요\n쌀이 터져서 왔네요\n포장이 다 터져서 10kg이 맞는지도 모르겠음\n쌀맛은 괜찮\n쌀알이 너무 작음\n쌀에서 곰팡이 냄새나서 다 버렸어요\n밥에서 소독약냄새가 심하게 났어요ㅠ 구수한 밥내가 아닌\n왜 쌀에서 묵은 내 나고 완전 별로\n아끼바레 실망~ 밥에 윤기가 없음\n도정일이 보름전이네요. 실망입니다\n쌀이 이상해요. 몇 시간 지나면 냄새나고 밥이 누래짐\n최악입니다.\n일주일도 못 먹고 버렸습니다. 먹어본 쌀 중에 최악입니다\n햅쌀맞나요? 쌀에서 퀘퀘한 냄새가 나는데 밥지어도 냄새가 납니다 색도 예쁜 백미색이 아니에요 원래 리뷰안남기는데 남겨요.. 하..\n햅쌀인데 이상한 냄새가 나요\n햅쌀이라 구매했는데 냄새가 나서 반품할까하다 귀찮아서 그냥 먹었는데요. 진짜 못먹겠어서 다른 쌀로 새로 샀는데 괜찮더라고요. 역시 이 쌀이 이상했던걸로..\n윤기가 안나요\n도정일이 40일 지난 쌀이 왔어요 쌀이 더러운건지 오래도록 씻어야해요 밥을하면 윤기가 안나고 다른쌀에 비하여 물을 훨씬 많이 부어야해서 밥물 잡기가 힘들어요 특상품이라고 해서 주문했는데 실망이 큽니다\n저럼한 곰곰표 쌀보다 못한거 같아요.\n이 쌀 처음 사보는데 밥하고 다음날만 되어도 밥이 누렇게 변하면서 며칠 묵은 쌀처럼 변해요. 오히려 이쌀보다 더 저렴한 곰곰표가 더 오래 가는듯요.실망이에요.\n쌀에서 묵은내가 심해서 먹을 수가 없어요.\n쿠팡에서 쌀을 여러번 샀지만 이렇게 묵은내가 나는 건 처음이에요. 처음에는 솥을 깨끗하게 씻지 않아 생긴 냄새인줄 알았는데 그게 아니더군요. 참고 먹어보려 했으나 도저히 어려워 버리고 새로 사려 합니다. 참고 먹지 말고 바로 반품시켰어야 했는데... 아무튼 이 쌀은 정말 아니네요.\n특상급 아닙니다\n절대 비추 합니다 \"정부미\"라고 해야 합니다 밥알은 찰지지가 않코 푸썩푸썩 합니다 구매 후회하고~철회하고 싶네요 쌀 구매 ~그냥 직접보고 구매하는게 나을듯 합니다 맘에 안듭니다 ~밥맛 없어요~나참!!!!쌀포대가 박살이 나서 왔네요. 집이 난장판 되었습니다.\n오랜만에 밥을 해 먹을 생각에 기분좋게 포장지를 뜯었다. 뜯는 순간 바닥에 처참하게 널부러지는 쌀알들이 보이며 내 혈압은 수직상승과 동시에 내 입애선 아주 오랜만에 상스러운 말이 육성으로 나왔다. 1차적으로 쌀이 담긴 지퍼백포장지도, 쿠팡포장지도 모두 찢어진 채로 배송이 되어 우리집 바닥은 뭐 난장판도 아닌 쌀장판이 되어버렸네. 쿠팡포장지 안에 새어나온 쌀 무게만해도 500그람 정도는 되어 보인다. 왠만하면 그냥 먹으려고 하였으나 중간 배송과정에서 어떤 기타물질이 섞였을지 모르는 요즘같이 위생에 민감한 시대에 살고있는 사람으로써 용암터지듯 오르는 혈압을 부여잡고 교환신청을 했다. 또 쌀을 고르려니 시간사용하기 아까워서. 그렇지만 이 후기는 꼭 남긴다. 쌀장판된거 치우는데 진짜 열받아서 돌아버릴뻔했다. 내가 이깟 쌀 치운다고 전혀 소비하지 않아도 될 소중한 시간, 청소기 전기세, 물티슈, 내 손목관절들 ... 어떻게 보상받는가 ? 짜증이 난다.\n상품평 왠만해서는 안쓰는데요 이건 정말 개선이 필요해서 몇마디 할게요 쿠팡 겉포장을 뜯는 순간 쌀알이 와르르르 ㅠ 쌀포장지가 찢어져서 왔어요 쌀포장 용지가 약한건지 쿠팡맨이 쌀을 험하게 다룬건지 어찌되었든 험하게 다룬다고 힘없이 찢어지는 쌀포장지도 문제고 찢어질 정도로 다룬 쿠팡맨도 문제인듯요 당장 집에 쌀이 한톨도 없어서 반품 요청 안하고 다 주워담아 밥을 해 먹긴 했는데 이 문제 개선이 안되면 안 사먹게 될거 같아요 근데 또 밥은 맛있네요 ㅠ 파손만 안되게 개선해 주세요!!!!\n아.......짱나 받자말자 청소라니..\n쌀 반품하기 그래서 그냥 먹는데요 배송을 이렇게 하시면 칼로 찢어놓고....박스에 쌀 흘리고..\n떨어져있는 쌀 주워준 것만 못 하네요\n배송 완료 후 받은 문자를 다시 보니 이미 터져있는 상태로 배송된 거 확인 했구요, 애초에 터져있는 제품을 배송한 것 같네요. 배송 중 봉투 밑 부분이 조금 터진 것도 아니고, 절반 이상이 뜯긴 자루라면 배송 전 포장 하실 때부터 문제가 있었던 것으로 생각합니다. 이런 제품을 판매하겠다고 포장을 해서 봉투에 담은 게 상식적으로 이해가 안 됩니다. 상식 그 이상으로 이해해보려해도 말이나 되는 상황입니까? 가축 사료도 이런 식으로 배송하면 더러워서 안 먹습니다. 입으로 들어갈 쌀이 제대로 포장되어 와도 안에 벌레가 나오니 마니 말이 많은데 뭐 이건 지나가는 쌀 주워준 것보다 못 하네요. 제품 맛 따지기도 전에 불량제품, 신뢰없음이 딱 박혔습니다.\n휴..\n여지컷 쿠팡에서 쌀주문하고 이렇게 기분별루인건 첨인것같네요 저렴한쌀먹으면서는 도정날짜구 쌀맛이구 전혀상관없이먹다..요즘같은때 반찬은 잘못먹어도 쌀이라도좋은거먹자고 좀더나가도 특등급으로..도정날짜최근으로 먹기시작했는데..이번쌀은 봉뚜도찢어져있고 거의두달되가는쌀와서 교환신청했더니 일주일은길어졌지만 똑같이 투명봉투는 찢어져있고 만족스럽지는않네요...이럼 저렴한묵은쌀먹는것과 맛이차이가없거든요 다시반품하고 저렴한쌀사려다가 쿠팡기사님한테 죄송해서 그냥먹어요 그냥담부턴 저렴이로먹으려구요\n쌀 터져서 두번 교환요청했는데 세번째도 터졌어요;; 쌀 없어서 그냥 먹을라구요...\n포장\n다른것도 아니고 식료품을 파손된 상태로 배송을 할 수 있나요? 사진 보시면 물건 패킹 당시 손상되어있던 것 파악했을테고 (배송 당시 외부 충격으로 인해 파손되었다면 포장 비닐에 찍힌 흔적이 있어야 할텐데 비닐엔 찍힌 흔적 없습니다. ) 쿠팡기사님 배송인증 사진에 이미 쌀 외부로 다 쏟아져있었는데 그대로 배송하셨구요, 요즘 쿠팡 서비스 점점 실망입니다. 정상제품 교환 부탁드리고 꼭 개선해주시길 바랍니다.\n딱히 맛있는지도 모르겠음 따른데서 사는걸 추천\n누가 종이로 싼 쌀을 비닐에 넣어서 보내요 진짜 미친곤가 안에서 터져서 고생쫌 했네요 다른데서 시킨 현미는 멀쩡하게 박스에 왔는데 무슨 옷도 아니고 쌀을 비닐에 보내;;\n다른 쌀인듯\n1.오늘 받은 쌀+ 2.8월달에 샀던 쌀 도정일이 많이 차이가 나서(8월에 산 쌀은 8월에 도정된 쌀이라서 맛이 좋았는데 이번에 산 쌀의 도정일이 한달 차이가 나서 맛이 없을듯) 이번에 산 쌀은 맛이 없을듯 싶네요.........\n상품평 보고 처음으로 구입한건데 포장 뜯고 쌀 색 보고 한번 놀라고 냄새에 또 놀랐습니다. 쌀 색은 전반적으로 어둡고.. 군내 납니다.. 급히 시켰기도 하고 설마하는 마음에 밥 한번 지어봤는데.. 윤기 하나도 없이 밥풀들 따로,, 냄새도 나고;;;; 환불 반품은 이미 물 건너 갔고… 떡 해먹어야 하나.. 버려야하나 고민이에요.\n7월9일에도정된걸받았는데쌀눈있던부분에푸르게곰팡이핀것이많고쌀색이전체적으로하얗지않고어두웠어요ㅠ 날씨가안좋아서그랬는지.보관에문제가있었는지. 지난번에시켜서밥이넘맛있었어서또주문한거였는데이번엔상태가안좋은게잘못걸렸네요. 반품하고다른브랜드쌀로급하게다시샀어요.\n하..\n터져서 왔는데 집에 쌀이 없어서 걍 먹을께요. 포장만 불만일뿐 쌀은 늘 먹던거라 믿고 먹어요.\n다터져서 왔어요\n쌀이 다 터져서 왔습니다. 상품포장 신경쓰셔야겠어요. 쓸데없는 과포장 상품도 많던데 이렇게 원래 포장이 찢어지는 재질인 상품은 왜 한겹 비닐에 싸서 보내시는지.\n배송상태 개같네요\n진짜 스트레스 받네. 이럴꺼면 박스포장으로 바꿔요. 짜증나 죽겠네 이따위로 받으려고 로켓와우 이용 하는거 아닌데 기분 개같네요 이마트로 옮기던가 해야지\n쌀 구매한것 중이 최악 입니다. 이런등급의 쌀 판매하면서 도정한지 두달가까이된걸 보내나요? 엊그제 배송 받았는데 도정일이 8월 입니다. 밥 해봤는데 도정한지 오래되서 그런지 진짜 별로구요. 이 가격 주기도 아까워요. 다른분들은 며칠전에 도정한거 받았던데 복불복인가요. 그냥 갓 도정한 혼합쌀을 살껄, 버리고 싶네요.\n별로\n후기 진짜 안쓰는데. 배송은 7.27에 도정은 7.2에... 도정된지 25일이나 지났다니... 기존 갖고있던쌀과 비교해봐도 색도 너무 탁하고 깨져보이는것도 많음 내가아는 당진 해나루쌀은 이렇지않은데 맛있는데 너무 짜증나서 후기씀\n쌀이 터져서 왔어요.\n쌀이 터져서 왔는데 후기 보니까 이런경우 많더라구유. 쌀 택배 받아보면서 이런경우는 첨이에요. 신경좀 써주세요\n어이가없네; 팔지마 좀 하자있는거 아; 개역겨워 진짜로\n포장봉지에서 꺼내서 드는순간 밑에 찢어진 포대에서 쌀이 절반 이상이 쏟아짐 당연히 여기측에선 택배사 잘못이다 하겠지 또 지겹다지겨워 하자있는건 팔지마 ㅆq 역겹네진짜\n배송이 너무하네요\n어제 주문건도 포장이 터져서 재주문한건데 이건 너무하지않나싶어 상품평 안 올리는데 글 남기네요.\n쌀은 쿠팡에서 주문안할렵니다. 다른분 후기에도 보면 알겠지만.. 일반 비닐에 담겨와서 터져서 옴.. 쌀 자체는 만족입니다.\n검수 좀 제대로 하고 보내 주세요\n별하나도 아까우 쌀포대가 비닐인데 왜 뜯긴건지 ㅡㅡ 쿠팡에서 검수를 똑바로 안하고 보내신듯요\n당연히 도정날짜가 근래것이나 당일도정된것이 와야되는데 도정일이 두달두 넘은것이 왔네요 원래 아산쌀이나 당진쌀 먹는데 신뢰가 떨어져서 다신 당진쌀 안시킨다.\n오늘이 10/30일인데 9/4일너무심하네요 그리고 생산년도가 2021년이라길래 햅살인줄알고 주문했는데 2020년쌀이네요..... 정말기분나빠요재고같아서\n포장상태불량\n쌀봉투가 찢어저 있어요 뜯자마자 바닥에 떨어져서 애먹음 다른리뷰를 보니 뜯어진경우가 더 있었던것 같은데 조심좀 해야겠네요\n쌀을 담아놓은 포장지가 찢어진채로 배송이되면 어떻게 하나요..\n도정날짜가 11월5일 내눈을 의심했네요 2달이 된쌀을.\n도정날짜가 11월5일 내눈을 의심했네요 2달이 된쌀을.... 마트에서 사먹을걸 후회되네요 로켓배송이라 신선할줄알았는데 다음주문하시는분들 참고하세요\n배송할때 종이포장지가 파손되어 와서 쌀이 새어나옴\n뭔가요 이거? 다 터져서 쌀이 흘러나옴\n터져오기도왔고, 쌀알크기가작아요\n아직 안 먹어봤는데 포장이 찢어진 상태로 왔어요\n번거로워서 그냥 먹지만 잘살펴보고 배송하세요터져서옴 ㅡ ㅡ\n왜 이렇게 보냈어요. .안좋아\n최악\n터져서옴\n쌀이도정한지한달이넘었고 더져서 보지가터져서 상품이개판임\n겉 포장 비닐안에 살이 터져서 날리네요.\n거무튀튀한 색깔 빠른부패 최악의 상품\n터져서 왔네요 교환 신청했네요 일을 만들어주시네요\n한달전에 도정된게왔어요\n한달전에도정됐네요 (8/27) 깜짝놀랐습니다\n대체 어떤 평가를 해야합니까?????\n후기 처음 씁니다!!!!! 1월1일 주문 1월2일 도착 11월 14일 도정ㅠㅠ 도정후 거의 50일쯤 지난 쌀을 받을거라곤 생각을 못해서 화가 났고 후기를 쓸까말까 고민했어요. 밥맛을 말해 뭐합니까? 쌀은 도정한지 보름 넘지않고 소비도 한달이내로 빨라야하는데 배송만 로켓ㅠ 게다가 부서진 까만쌀이 여기저기... 다른 특등급쌀엔 없었어요. 나만 운이 없었나? 아님 이쌀이 원래 이정도 수준인가?\n쌀에 민감한데요 도정일이 너무 오래된 상품을 보내주셨네요 특상품이라 일부러 주문했는데 실망입니다 도정일은 복불복인가봅니다\n배송 다 터져서 왔어요 로켓배송이지만 지연으로 하루 늦어졌는데 거기까진 이해했는데 또 터져왔네요 쿠팡센터에 전화하니 지연이유도 상품이파손이였다고 하는데 또 파손인거는 쿠팡배송팀문제일까요? 포장허술한 업체문제일까요?"
        },
        {
            "rating": "2",
            "data": "하루만에 쌀 받았어요~~ 후기는 밥 지어보고 남길께요 특등급인데 쌀이 윤기가 흐르거나 찰지지는 않아요~ 그래서 다른곳으로 특등급비교해보려고 신청했어요~ 그다지 추천할만하다고 생각은 안됩니다. 솔직히 제 개인적인 생각은 등급: 보통보다도 질이 떨어지는 느낌이예요~ 판매자분께 진심여쭤보고싶어요~ 진짜 특등급쌀 맞는지요~ 제 입맛에는 절대 아니예요~~ 보통수준도 못미친다고생각해요~ 후기보고 선택했는데~ 잘못된 선택이었네요~\n특등급 기준이 뭔가요\n이천쌀 상등급 먹다... 혹시나 싶어 특등급이면 좀 다르겠지하는 맘에 주문해봤습니다 맛이 없는것은 개인차가 많을것같구 일단 씻을때 검은색 물 가깝게 나오는게...일전에 보통등급한번 사먹어 봤는데 쌀벌레 정말 오랜만에 영접하여 자연괸찰의 기회를 줬던 쌀과 비슷한 느낌을받아 봅니다 그때 이후 쌀씻을때 검은물 회색물나오믄 안되는거구나 하구 생각하구 있었는데 이녀석이 엇 비슷합니다 방금 처음 밥해봤는데 빡빡 세번넘게 씻었네요... 기존에 먹던 쌀은 세번 휘릭휘릭 해주기만 했는데.. . 무슨 차이가 있는건가 싶어 혹시 아시는분 있음 조언 부탁드려요 참고도하시구요\n1년넘게 해나루쌀을 먹고있는데 이번 신평거는별로네요.\n지금현재 다른농협 해나루쌀을먹고있는데 이번 신평농협 해나루는 도정일도 20일가까이지났고 쌀알표면 색깔도 약간 누렇고 밥해뇠는데 수분끼도 지금먹고있는쌀보다 질적으로 많이떨어지네요~.그동안 해나루쌀을 만족하고먹어왔는데 이번 신평농협해나루는 실망이네요. 특등급이아니라 일반등급쌀같네여~ 도정일짜랑 보관에 신경좀쓰셔야겠네여~\n쌀상태가 너무 안좋네요..\n쌀벌레생기는게 싫어서 일일히 페트병에 다시 담는데요. 대부분 다 깨져있고 반짜리 쌀알이 대부분이고 너무 누래요 이런 상태 쌀.. 진짜 별로네요 별점 하나도 주기싫지만 농협 이름 붙히고 파는거면 어느정도 고객이 참을수 있는 쌀을 팔아주시길.. 사진상으론 잘 안보일텐데 참고하시라고 찍은거고 최근 시켜먹은 쌀중에 제일 하급 쌀입니다..\n저는 밥맛을 잘 모르는데 아이들은 딱 맛을알아보네요\n밥을 지었을때 푸른빛이 나고 냄새가 난다고 해요. 밥맛이야 다 개인적인 취향이 있겠지만 계속 쿠팡에서 쌀계속 시켜먹었는데 애들이 여태 한번도 밥맛이 이상하다 한적이 없어서~~ㅜㅜ 쌀 새거시켜서 두 번 먹었는데 저녁밥 한숱가락 먹고 안먹겠다네요.\n햅쌀 맞나요?\n밥하고 몇시간 지나면 딱딱하게 말라버리네요 햅쌀이 이런거 처음봄. 물 많이 넣어도 똑같음 후기보면 다들 찰지고 좋다는데 왜 제가 받은것만 이런건지? 집에 다른햅쌀 있어서 비교해봤는데 이 쌀은 멀쩡해요 밥통 문제는 아니라는거죠\n특등이라 샀는데 밥 지었을때 냄새도 나고 일부러 특등을 산건데 아침에 밥하고 저녁에 밥솥에서 꾸리꾸리한 냄새가 나서 밥솥 as까지 받았는데 문제가 없다네요.,ㅠ 그래서 다른 쌀을 사서 지었더니 담날까지 냄새도 안나네요.. 최근 도정이라는ㄷㅔ 믿을수가 없네요ㅠ\n즐겨먹던 건데\n쿠팡로켓으로 주문하기 전에도 쭉 해나루쌀을 먹었는데요 이번이 로켓으로 두번짼가 세번째 주문이예요 근데 이전 쌀과는 다르게 색깔이 좀 회색빛이 나요 찝찝해서 더이상 여기선 안시켜 먹을랍니다\n쌀이 햅쌀같지않게 푸석푸석해요.. 오늘 새로 했는데도 딱딱해진 밥을 먹고 이건 아니다 싶었어요 재구매는 안해요\n도정일이...\n2월 24일에 받았는데 도정일이 2월 4일... 4키로 짜리는수요가 별로 없어서 그런가... 암튼 그동안 몇 번 시켜 먹었는데 이젠 그만 사야겠네요.\n쌀 구입할때에 도정한 날짜를 확인하고 구입을 해야 된 다는 것을 잊었네요.\n쌀에 찰기가 별로 없고 푸석푸서합니다. 묵은 쌀 같습니다.\n포장도 그냥 비닐에 포장해서 왔고 쌀은 흰색이 많음\n흰색 쌀이 무지 많네요~ 기름지고 찰진 그런 상품은 아니네요! 포장도 그냥 박스가 아닌 비닐 포장으로 왔고 터지지 않은게 다행이네요!\n쌀에서 이상한 냄새가 나요.\n약 냄새 같기도 하고... 뭐라 표현하기 어려운 이상한 향이 납니다.\n쌀벌레가 갈수록 많이 나와요\n쌀은 맛있는데 쌀벌레가 많아서 미치겠어여.\n쌀이오래되서 씻으면검은물이엄청나왔너요\n별루입니다\n밥에 냄새나고 푸석해요 진짜 실망\n윤기없음. 찰기없음. 냄비밥 물을 더넣어야 먹을만함\n대 실망입니다...윤기가 없네요ㅜㅜ찹쌀을 섞어서나 먹어야할정도ㅜㅜ홈쇼핑에 속은기분\n다시는 안시켜서 먹을것같아요\n비닐도 터졌는지 들어올리니 쌀이바닥에 다떨어지네요 포장상태가 아주 안좋아요\n배송 좀 신경써주세요\n첫번째 구입했을때도 박스 열었더니 안에 쌀 다 흘러있고 난리가 났더라구요 . 그래도 밥맛은 나쁘지않아 두번째 구입했는데 , 두번째도 쌀포대가 찢어져서 왔어요 ... 박스는 멀쩡한데 안에 어떻게 보내셨길래ㅠㅠ 두번 다 이렇게 되서 왔을까요 .. ㅠ 박스는 멀쩡한거보니 배송기사님 실수는 아닌것 같은데 가성비 좋아서 또 시키고 싶다가도 또 난리나서 올까봐 겁이나서 담번 주문은 망설여지네요 .. 신경써서 배송 보내셔야할것 같아요 ..\n포장지 찢김\n배송포장지는 정상인데 쌀포장지가 찢겨져서 왔네요 위에뜯어서 쌀통에 넣으려니 쌀알이 후두둑떨어져서 놀래서보니 찢겨져있네요 혹시나해서 배송포장지살펴보니 멀쩡하고 안에 쌀들이 있는걸보니 포장배송할때 부터 찢겨있었던거 같아요 어차피 뜯었고 쌀씻어서 밥을하니 괜찮을거라고는 생각하지만먹는것이니 기분이 좋지는 않습니다\n도정한지 너무 오래 됨ㅠㅠ\n28일에 구매했는데 도정일자가 11일;;; 아이들 하루 한두끼 집에서 먹는거 좋은쌀 맛난쌀로 먹이고싶은데ㅠ 최근도정꺼 보내주는 판매처는 올 가을까지 재고없데서 이거루 시켰는데;;; 그냥 대충 먹을께요 ;;;;;\n도정날짜11월4일 11월25일 저녁11시55분 주문 오늘 로켓배송 받았는데 누군가에게 보냈다가 반품받아 재발송한것같은 배송스티커가 이중으로 붙어있고 겉포장비닐에 오염도 좀 있었음 암튼 맘에 안듦...\n도정은 한달정도 된게 왔습니다. 원래 주문해먹던 햅쌀이 있는데 마침 쌀이 떨어졌고 급해서 쿠팡 로켓배송되는거 주문한건데 전에 먹던것보다 못하네요 걍 그냥 그래요\n도정한 지 3주이상 되었네요\nㄷ마트에 가도 3주이상 되었으면 구매 안합니다 실망입니다 참고로 도정일자가 11월 5일이네요 받은 날짜는 11월 27일이구요\n쿠팡에서 쌀 배달 받아보면서 최초로 터져서왔네요 --;\n택배 포장이 부실함. 박스 포장 안하고, 비닐 봉지에.\n택배 포장이 부실함. 박스 포장해서 보낸다고 해놓고, 비닐봉지 에 담아보냈다.\n쌀이 터져서 왔어요 반품하기 귀차나서 그냥 먹을게요도정일이 3주나 지났네요\n이렇게 오래된거 받은적은없는데 이번은 실망입니다.\n포장이 약해서 조금씩이라도 터져있음\n쌀은 좋음. 포장 투명비닐창 파손으로 쌀이 새서 배송됨\n쌀이 터져서 왔어요ㅜㅜ\n포장을 보완하셔야 할꺼 같아요......\n상품이 터져 난장판입니다"
        },
        {
            "rating": "3",
            "data": "햅쌀에 삼광쌀이라길래 찰지고 윤기나는 밥맛을 원했는데 찹쌀을 썪어 밥을 했는데도 그냥 그래요 윤기는 고사하고 찰지고 쫀득한밥이 먹고 싶어요 ㅜㅜ 등급도 특 등급이던데.....\n밥맛이 좋고 나쁘고를 떠나서 밥이 무슨 떡이에요… 너무 질게됩니다 고슬고슬하고 윤기나는게 아니라 무슨 찰밥 수준이네요 너무 끈적하다보니까 밥이 떡져서 식감도 별로예요. 품종 자체가 다른 쌀보다 그런건지 ㅡㅡ 오늘은 물 적게 넣고 지었는데 그래도 떡지고.. 오히려 물 적게 넣었더니 속은 촉촉하지 않네요. 쌀이 뭔가 이상합니다. 비빔밥 먹으려했는데 떡이라 비비지도 못함\n특등급에 단백질함량 수 너무 좋은 쌀인데 도정일이 12월 10일이라 한달하고 열흘이 지났어요 3주이내의 도정일 관리가 되면 좋겠습니다\n한달전 도정이며 쌀색이 어둡네요\n원래 먹는 곳이 품절이라.급하게 쿠팡을 주문했는데.... 단백질수치가 낮은거가 맛있다는데 맛은 모르겠고, 쌀의 전반적 색깔은 어둠이 살짝?있으며, 씻었을때 뽀얀 색이 나오진않아요... 쌀이 없어서 급한대로 먹었는데..밥맛은 정말 모르겠더라고요.. 다음엔 쌀을 불린후, 쌀뜨물에 검은색으로 가라앉는게 있는지 확인해보렵니다. 다행히10kg이네요~\n솔직히 먹던 고시히카리보단 제 스타일은 아니네요\n고기히카리보단 별로인것 같아요 16시간 쯤 되면 밥에서 냄새가 나는편입니다 전에 먹던 쌀보다 물을 살짝만 더 넣어주면 찰기있고 밥맛도 좋아집니다 근데 시간이 좀만 지나도 확 냄새나바리는 부분이 상대적으로 크게 아쉽네요 백미위주로 드시는 분들은 비추드리고 잡곡 주로 드시면 물을 살짝 더 해서 지으시면 질감도 좋고 괜찮은 편입니다\n삼광쌀이 너무좋아서 세번째\n구매했는되 품질은 최고좋은되 최근에 도정한것이 아니고 거의 한달이 다되가는걸 보냈네요 다른되 보통보면 바로도정해서 보내는되 금방먹는것도아닌되 기분이 나빠서 반품할려다가 그냥 먹기로했음 앞으로계속시키고 싶어도 너무오래된걸 보낼까싶어 망설여집니다\n살때마다 달라지는 맛\n첫 구매때 너무 만족해서 또 시켰는데 두번째는 진짜 최악.. 산지얼마안된 최신용 쿠*밥솥으로 지었는데도 윤기하나없이 푸석해요 ㅠ 한달만에 이렇게 밥맛이 달라지나요 ㅠ 사진은 밥 금방 지었을때 한번 뒤적이고 바로 찍은것.. 원랜 윤기가 반짝반짝한데 말이죠 ㅠㅠ\n저번에 먹은거랑 다른거같아요ㅠ\n한달반 전에 시켜먹엇을때 나무 마싯게 잘 먹어서 감동해서 한번 더 시켰는데 밥 했을때 윤기부터가 달라요ㅠ 식감도 푸석푸석하구.. 실망이에요 ㅠ\n두번째 주문 실망\n첫주문에 만족해서 망설임없이 두번째 주문했는데ㅡ쌀 색깔부터 처음과 다르고 묵은쌀 냄새 꽤 나며ㅡ알갱이도 고르지않아 실망입니다\n별로에요....\n후기가 좋아서 구입했는데,,,, 밥을하면 밥이 누래요ㅠ ㅠ 밥도 찰진 느낌도 없고,, 오래된 쌀같아요.....\nㅠㅠ생각보다 밥이 포슬포슬해요 원래 백진주쌀 먹다가 이걸로 바꿔 그런지 저희집은 이거 다 먹으면 백진주로 가야겠어요 ㅋㅋ\n쌀에 찰기는 없어요\n산가격에 잡곡썩어 먹고있어요 찹쌀을 넣어 먹으니 먹을만 해요 급하게 구매했는데 빠른배송 만족합니다감사해요\n쌀색이 좀.. 어둡\n밥맛은 나쁘진않아요. 그런데, 쌀이 좀 거뭇한 느낌이 ㅠ 밥해도 색이 쨍하진않아요.. 재구매는 안할거같아요.\n괜찮아요\n물을 많이 먹는 쌀은 아니네요..보통의 품질이에요\n도정일이 오래됐어요,\n쌀 냄새보단 약품냄새가 나네요\n밥이 찰기도없고 맛이 별로예요\n중상. 구수,고소한 맛은 없으나 먹을만 사네요.\n쌀이 까매요.\n밥맛이 별로입니다\n재구매의사없음 추천하지않음\n구수한 밥 맛은 안 나요 찰진맛도 아니고\n특등급의 감동은 없어요.그냥 무난해요\n도정일이 오래되어 쌀에 윤기가 떨어집니다.\n비추\n그냥저냥\n도정일자도 최근이고 등급도 상인데싸색깔도 노래요ㅠ\n보통이네요\n씻을때 시커먼 물 나와서 엄청 많이 씻어야해요 ㅠㅠ\n생각보다 별좋아보이지안아서 후회...\n도정한지 한달된거 보내줬어요\n두번째 구매라 믿고 먹습니다.좋아요So so ~\n도정한지이리오래된 쌀 받을줄알았으면 주문안했어요\n이전 쌀에 비해 쌀의 색이 좀 검은 편 임\n도정일이 11월 5일이네요. 두달이 넘었어요\n보통이에요\n가격대비 별로 좋은지 모르겠네요\n도정일은 6월인데 색이 살짝 누래요.ㅠㅠ\n도정일자가 너무 오래됐어요\n이상해요\n특등급인데 보통보다 밥이 맛이 없어요\n쌀알이 깨진게 다반사라 안좋아요\n도정한지 3주나 된 쌀을 받았네요\n근 4년째 삼광미만 먹고 있는데 주문해둔게 배송이 늦어 쿠팡에서 급하게 주문했더니 도정한지 3주나 된 쌀이 왔고 쌀이 뽀얗지 않고 시커멓게 보여요.. 곰팡이 쓴 쌀이 시커멓다는데 먹어도 될런지 모르겠네요.. 쌀포대도 찢어져서 쌀알이 날라다니고요.. 쌀주문 12년만에 튿어진 쌀포대는 처음 받아보네요.. 환장할 노릇..\n주의 좀 해주셨으면 합니다\n쌀포대가 파손되어 도착하였어요 … 어머니가 혼자 계실때 편리를 대비해서 쿠팡 이용법을 가르쳐드렸고 어제 첨으로 쌀을 구매해보셨는데 로켓배송은 좋았으나…. 방금 전에 받아서 포장 뜯으려고 봤더니 저런 상태더군요… 십키로짜리라 무게감땜에 이해는 갑니다만… 먹는 음식인만큼 다음부터는 각별히 신경을 더 써주셨으면 합니다.\n오래된 쌀인가봐요.\n거의 이 쌀만 시켜먹고, 품절이면 신동진쌀을 시켜먹어요. 이번엔 품절이 아니라 시켰더니 오래된 쌀인가봐요. 색깔이 탁해서 혹시나 했는데.. 밥을 하니 상태가 영 별로네요. 어쩔수 없이 먹긴 하지만.. 담에도 이럴까봐 재구매는 좀 고민해봐야겠어요.\n쌀이터져서왔어요ㅜㅜ\n물론 배송 실수겠지만 완벽한 제품을 못 받아서 아쉽네요. 쌀도 많이 쏟아져서 반품할까하다가 귀찮아서 그냥 먹어야겠네요. 포장을 좀 꼼꼼히 부탁드립니다.\n배송상태는 양호합니다. 쌀도좋아보이고요. 좀전에 받아 입구를 풀어놓으려고..씌여져있던 비닐을 벗겨 바르게..세우려는순간 뜯지도않은 쌀이 우수수~? 옆구리에 칼집이! 아까운쌀 다쏟을뻔했네요.\n택배기사님들고생많으십니다\n배송받고서기분이않좋았었는데빠른교한으로만족합니다\n도정도 오래 포장도 불량\n지금까지 쌀좋아서 꾸준히 먹어온건데 이번에 도정3주된 쌀이 왔어요. 게다가 포장?쌀포대자체 포장 불량으로 쌀도 막 세어나오고 실망이 크네요. 여유있으면 교환각입니다.ㅜㅜ 신경더 써주세요\n쌀 주문하기 시작한 이후로 처음인데 두 군데나 찢어져서 왔어요ㅠㅠ 그래도 빠져나간 쌀이 얼마 안 되서 교환은 안 하는데 신경쓰셔야 할 것 같아요!!!\n배송상태가 좀 안좋네요..쌀봉지도 많이 꾸겨져서 훼손되고..\n자주 시켜먹는쌀인데 포장이 터져서왔네요\n여러번 주문하고 먹었었는데.. 이번에 터져서 왔네요ㅠㅠ\n품종이 좋아서요.\n배송이빠르네요 맛은 아직 안먹어봐서요 ㅎㅎ\n택배사에 물건 좀 조심해서 배달했으면 합니다\n터져서왔어요\n터져서와서 쌀이 쏟아졌네요..."
        },
        {
            "rating": "4",
            "data": "씹을수록 단맛이...\n특등급이라 기대했는데 왜 특등급인지 밥을 지으니 알 수 있겠더라고요. 솥뚜껑을 열자마자 구수한 냄새며 좔좔 흐르는 윤기에 주걱으로 밥을 뒤적이다 입으로 직행. 찹쌀을 섞지 않았는데 찰지고 씹으면 씹을수록 단맛이 나오니 밥이 진짜 맛있더라고요. 시외삼촌댁에서 쌀을 받아 먹다가 오래간만에 사먹었는데 솔직히 이 쌀이 밥맛은 좋았다는건 남편 포함 시댁쪽에는 비밀~~ ㅋㅋ 다만 가격이 저렴하지 않아 아쉬운 마음에 별 하나 뺍니다. ^^\n내가 알던 삼광미가 아님.\n삼광쌀은 햇빛에 반사되는 모래알갱이마냥 투명하고 씻을때 촤락촤락 촉감이 좋은데 얘는 전혀 그렇지 않네요. 밥맛도 별루고 도정일은 최근인데 묵은쌀마냥.. 쿠폰쓰려고 두개나 구매했는데 망함. 뒤늦게 후기보고 놀래서 뜯은쌀은 김냉으로 직행했는데 한포대는 들어갈자리도 없고 곤란함.. 포장도 안뜯고 서늘한 곳에 뒀는데 곰팡이랑 벌레만 생겨봐~가만안두갔어\n품질은 아직도 못먹고 있어서 모르겠구요\n먹던거도 있고 쟁여놓은것도 있었는데 골드박스 떠서 특가라고 샀더니 그 이후 계속 비슷한 가격이고 오늘은 골드박스보다 더 저렴 2.6만 이네요. 그냥 다른 특가없을때 가격보고 사기 좋겠다는 생각이에요. 특등급에 이 가격이면 혜자인거죠~ 구매 한달이 지나 당시엔 그나마 최근 도정이었지만 지금은 ㅠ 맛이 좋기를 바랄뿐이에요. 제가 살땐 특가 잘 없더니 이제 계절이 바뀌어 그런지 쌀 할인이 엄청 자주 뜨네요~ 마트도 할인행사 많고.\n매끈하고 좋아요\n어제 구매한 강** 쌀이 곰팡이가 있어 반품하고 처음으로 당진 해나루쌀로 재주문. 혹시 몰라 10키로로 주문했어요. 주문일 5/12 도정일 5/8 최근도정입니다. 품종 삼광 등급 특 단백질함량 낮음 희고 매끈하고 쌀알도 깨지지 않고 예쁘네요 냄새도 고소하고 좋네요. 10키로 추가주문해야겠어요.\n맛있어요. 단 수향미보단 못 합니다.\n엄마가 드시는 쌀을 항상 제가 주문 해 드리는데 쭉 수향미만 주문해서 먹다 급하게 배송받아야 해서 쿠팡에서 구매했습니다. 그런데 수향미는 쿠팡이 비싼편이라 다른쌀로 한번 주문해 보았습니다. 당진 쌀 유명하기도 하고 또 특등급이라 하니 믿고 구매 합니다. 제가 쌀은 잘 볼 줄 모르는데 엄마말로는 수향미보다 구수한 향은 덜하지만 밥 했을 때 쌀알도 탱글하고 밥맛도 쫀득하니 괜찮다고 하시네요~\n가격 싸고 특등급이라 맛도 좋고 불안한거는 곡물값 파돟으로 가격이 오늘 틀리고 내일 다르고 그러네요\n엄청 댓글에 맛잇다길래\n시켯는데 그냥 쌀맛이예요 그 메뚜기쌀 왕의밥상 맛이랑 별차이없어여\n밥맛 좋아요\n도정일이 구입시기보다 좀전이라 아쉽긴한데 쌀상태도 좋고 밥도 맛있어요\n괜찮네요\n저렴이쌀 먹다가 영 아니여서 바꿔봤어요 매우좋음은 아니여도 괜찮은 정도네요\n쌀품질최고\n항상믿고 먹는쌀이예요 이번에는 도정일이 조금 오래됐네요 그래도밥맛은 좋아요\n쌀은 매우 맛있어요. 근데 배송은 세상 느려요. (판매자배송)배송일 믿었다가 쌀이 떨어져 로켓배송으로 쌀을 부랴부랴시켰어요. 그런데 그게 한번이 아니고 두번째 구매에도 그래요. 또 로켓배송으로 급하게 구매했고 쌀은 아직도..... 무슨 이유일까요? 오늘도 안오면 고객센터에 전화해볼 생각인데.. ㅠㅠ 그래서 별 뺐어요\n쌀 상태도 괜찮고 밥 맛도 괜찮아서 만족해요!\n⚡️구매 가격 : 34000원 ⚡️구매 이유 : 도비의 자취방에 있던 쌀이 전부... 어디로 갔는지... 사라져서 주인님께서 쌀을 주문해주셨어요! ⚡️배송 날짜 : 2021년 8월 13일 주문, 14일 도착. ⚡️장점 : 하자 없이 잘 도착했고 쌀 상태도 괜찮았어요! 직접 밥을 만들어서 먹어보니 맛도 좋은! ⚡️단점 : 단점은 없답니다! 도움이 되었다면 도움이 돼요 버튼 한번씩만 눌러주세요:p\n충청도쌀은 첨인데 쌀알이 깨끗하고 좋아요 쌀밥지어봤는데 윤기는 덜흐르지만 고소하니 씹을수록 단맛이 나는게 맛있어서 또 이용해야겠어요\n윤기가 좌르르~~\n당진쌀이라 그런가 햅쌀이라 그런가 정말 윤기가 좌르르하더라구요~~~ 오래씹으면 맛도 달달하고 맛있습니다. 사고니서 이틀후에 지마켓에 좀 더 저렴하게 떠서 살짝 짜증났지만....그냥 한포대 더 사서 먹으려구요~~~!!\n고시히카리 수향미 백진주 먹다가 쌀값도만만치않더라구요 리뷰보고 좋아서구매했는데 도정일이5월21일 한달넘은거더라구요 도정일에비해 쌀상태괜찮아보였고 기존먹던쌀들보단 물조금더추가해야하고 밥맛은나쁘지않았어요 가격대비괜찮은거같아요\n쌀이필요했는데 샵링크통해 저렴하고 좋은쌀을 구입하게됐어요 아직먹어보기전이지만 쌀상태도좋고 괜찮네요\n특등급이라고는 하자, 철원 ㅇㄷ쌀이나, 임금님 ㅇㅊ쌀 같은 수준은 아니에요. 맛은 상등급정도.\n특상이라고 해서 샀어요 맛없으면 다음에는 안사요\n쌀알이 너무 작아요 쌀씻을때엄청 뽀얀물이 나오는데 좋은건지 안좋은건지 모르겠음 밥맛은 나쁘지 않습니다\n좋은쌀을 한달가까이 미리\n도정해서 팔지말고 최소한 다른돼와 같이 일주일에서 십일이내에 도정한것을 보내주면 좋겠읍니다\n도정 일주일 된 쌀\n도정은 최근인데 쌀알이 작아요 밥했는데 그럭저럭 나쁘지 않아요 매우 찰지진 않지만 씻었을때 뽀얀물 나오고 냄새도 없어요 일단 이 가격에 특등급이라 샀어요 쌀굵기가 작아서 씹히는 맛은 덜해요\n쌀알이 좀 건조합니다\n밥 안칠때 예전 쌀에 비해 물을 20%정도는 더 넣어야해요 쌀이 도정한지 좀 되었나? 많이 건조합니다 그래도 안친 밥상태는 좋네요\n밥을 하면 윤기도 나고 밥도 꽤 맛있어요~ 다음번도 구매각입니다\n당진쌀이 더 맛있는 거 같아요! 제구매 안할거에용~\n특등급 쌀 중에 가격이 가장 저렴한 것 같아요. 하지만 맛은 상등급 수준이에요. 압력밥솥으로 여러분 먹었는데 특등급의 그 찰지고 쫄깃한 맛은 별로 못느끼겠어요.\n집에 쌀이 똑~ 떨어져서 급히 주문했는데 다음날 바로 도착해서 다행이었고, 기대를 갖고 밥을 지어봤는데 쌀알이 탱글탱글 살아있고, 맛있어요.\n쿠팡에서 쌀은 처음 사보는데 만족스럽네요. 먹을만해요\n낱알은고르지만 찰기는조금미흡하네요 전반적으로 가격대비괜찮다고생각드네요\n특별할거 없는 보통의 밥맛 실패읎는 무난한 그런맛\n후기보고 주문했는데 밥을지어보니 좋아요 압력밥솥에 밥을해보니 찰지고 물을 적당히넣어도 밥이맛있어요도정일자가....좀됐네요 (7월16일) 세일하는이유를 알거같은....\n구매후기보고 주문했는데\n밥이 탱글하고 윤기도 있고 가격이 저렴한데 이정도면 성공입니다~\n여름철이라 조금만 사야 하는데 평이 좋아 덜컹 샀네요 먹을 만해요!!\n가성비도 좋고 쌀이 맛있어요~자주시켜먹어야 겠어요\n밥 했을때 달고 윤기도 나고 맛 있어요 쌀알이 굵지는 않은데 밥 맛은 좋아요\n전에 먹어보고 괜찮아서 또 구매했어요ㅠ 근데 가격이 올라갔네요..ㅠㅠ 가격이 좀 낮췄으면 ㅠ\n햇살같은게 맛있네요. 광땡 빛쌀만큼 맛나지만 가격을 좀 낮췄음 더 좋았을걸요\n가격이 몇초사이에 1000원넘게 차이나네요~\n도정일이 오래되었지만 먹을만해요\n이번 배송은 별로네요.ㅠㅠ옆구리 다터져서....\n밥맛이 좋아요 도정을 1달 이내에 해서인지\n피디수첩 보고나니 찜찜하네요.쌀도 중국산이 아닌가싶\n좋아요~\n맛도 보기도 괜찮아요\n맛 좋아요\n역시 맛 좋으네요\n차지고 맛있어요..\n무난하게 잘 먹었어요.\n엄청 맛있다는 아니었지만 잘 먹었습니다\n항상먹는 해나루 찰지고 맛있어요\n항상 믿고먹는 해나루에요 좋아요\n재구매 입니다 밥맛 좋아요 ㅇㅇ\n잘먹고 있어요~\n밥이찰지고윤기가좌르르~~또애용하겠습니다^^\n괜찮아서 재구매해요\n요즘쌀값어마무시한데 저렴하게좋은쌀삿어요\n깔끔포장 최근도정 맘에듭니다\n좋아요,\n약간 냄새나요. 충분이 불려주세요\n포장이 터졌어요. 쌀은 보통\n맛나요\n특품이라해서 삿는디\n영 그냥그래요\n햅쌀 상등급하고 맛의차이를 잘 모르겠어요\n타 쇼핑몰(제조농협의 차이) 제품보다 맛이 조금 떨어짐좋아요\n맛 괜찮아요\n밥을 해보니 밥맛도 좋고 괜찮습니다.\n도정일은 한달전 제품.\n흠..평범한 쌀이고..평범한 밥이 되었어요\n평범해요~~♡\n맛있으나 작다.\n맛있고 질이 좋긴 한데, 쌀알이 작아요\n맛있어요~~\n맛있어요.\n쌀 좋아요 윤기도 있고..\n묵은쌀이네요\n별로예요\n그냥 보통\n이미 도정된 제품이예요 수분율이 낮아서 윤기는 부족해요\n맛있게잘먹었어요\n밥맛이 좋아요\n밥맛은 좋아요 근데 쌀알은 작아요\n햅쌀 나오기 전이라 조심스레 구매했는데\n맛있네요.\n굿\n밥맛이 좋은것 같아요~\n나쁘지 않네요\n최근 도정 쌀이라 좋은듯 해요\n특등품이라 기대만큼 좋은지 글쎄요\n잘 먹겠습니다\n먹을만합니다..좋아요....\n추척합니다 쌀 래기많아요 쌀은 맛있어요 혼합쌀 같는데\n저렴해서 먹는데 그냥저냥 먹을만해요\n아쉽죠~ 가격이 저렴해서 먹긴하는데~\n늘 먹던 쌀과중 같아요\n밥지으니 윤기있고 맛있네요\n밥맛괜찮아요\n특별히 맛있는 쌀이라는 평가는 아직..\n만족 밥맛을 잘모르는 아이들이기에 쏘쏘쌀은 적당히 그냥 일반쌀이려니 하고 먹고있어요\n맛있어요\n좋아요\n음...\n보통에 쌀이에요.. 그냥.. 먹어요\n가성비 좋고 밥도 맛있어요~\n도정일이 요즘인데 신선치 못한 냄새가 나요~ㅠ\n도정 날짜도 최근이고 밥 맛도 괜찮네요.\n밥알이 엄청 굵고 좋아요\n일단 쌀이 텨저서 왔습니다. 먹을지 말지 고민하고 있습니다.\n배송도 빠르고 최근 도정이라 좋네요\n배송은 워낙 빠르니 말할 것도 없지만 도정일이 배송받은 날로부터 4일전이네요~ 이렇게 최근도정일은 처음 받아봤어요~ 당진쌀은 처음 주문해보는데 특등급이라 쌀알크기도 좋고 상태도 좋네요~ 그리고 새까만 점같은 것들은 없어서 좋네요ㅎㅎ 아이들도 먹으면서 쌀 상태를 더 중요하게 생각하게되는데 가격도 상태도 적당한 것 같아요.\n신평농협 당진 해나루쌀 특등급입니다 쌀알이 굵직하고 깨진거없이 비닐포장 깨끗하게 배송되었어요 밥을해보면 쫀득하고 맛있어요 요전 더비싼 쌀보다 저는 해나루쌀이 좋으네요 이젠 해나루로 정착하렵니다 도정날짜도 최근이고~ 상태 좋습니다\n판매물품엔 전용박스에 넣어 배달된다했는데 비닐에 왔네요 쌀 배달 늘하지만 이런건 첨입니다 박스 훼손 상품인가요?\n도정일 21' 10,30.\n2021년도생산 햅쌀 삼광미 특등급 도정일 2021.10.30. 택배포장:쌀포대에비닐포장 박스포장아니지만 터지지않고잘도착 삼광미특등급만을선호 마트다른품종샀다가후회하고 되돌아옴. 낼밥잘지어서식구들 멕일꺼예여~ 집밥~\n쌀포대가 찢어졌어요\n기사님이 무겁다고 집어 던지셨거나 무거운 물건에 눌렸는지 쌀 포대가 찢어져서 쌀알이 새어 나온채로 배송되었어요 품질은 좋은데 배송에 문제가 있어서 별하나 뺍니다 반품하려다 귀찮아서 그냥 먹긴 하는데 제사때 쓰려고 주문한 쌀이라 기분이 별로네요 ㅜㅜ\n쌀은 쿠팡에서 주문안하는데, 갑자기 새 쌀이 필요해 주문했더니 도정일이 7월16일이네요 문의글에 2주 이내라 되어있어 주문한건데.. 원래 먹던 쌀이라 품질은 알지만 도정일이 오래되서 아쉽네요\n상품자체는 참 좋은데 포장이 너무 미흡해요. 쿠팡에서 쌀 항상 구매하는데 그동안은 하다못해 비닐에라도 넣어서 보내주시더니. 이번엔 그냥 포장도 없이 보내주셨네요. 터지지 않아서 다행이긴한데 앞으로는 신경 좀 써주심 좋을것 같아요.\n도정일 한달지남\n9월27일에 받았는데 2020년쌀 8월27일에 도정이네요 도정이 좀더 최근걸 받고싶었는데 조금 아쉽네요\n품질이 좋아서 전부터 계속 먹고 있는데, 이번엔 쌀 봉투가 찢어진 상태로 도착해서 쌀이 많이 새어 나와 아쉽네요. 다음부턴 운송에 좀더 신경좀 써주시기 바랍니다.\n배송문제\n첫구매 시켜먹고 괜찮아서 다시 구매했습니다.이번에 어디서 잘못된건지 포장종이가 칼로 찢긴것처럼 와서쌀알이 다새어나옴\n쌀은 도정일이중요한데최근거로 배송됐으면 좋겠습니다.\n도정일이 5월18일이에요. 주문일과 가까운 도정일이 아니네요...\n밥맛은 좋은데 배송시 상품파손은 필수인가요? 후기보고 로켓배송이니 괜찮겠지햏는데 터져서 오네요\n평이 좋아 구매했어요. 아직 먹어보진 않았지만 맛나면 또 주문 예정이예요. 쌀이 포장이 터져서 배달되어 별하나 빼요.--;;\n10키로 포장박스가 20키로 2개는 들어가는 박스에와서 깜놀 박스가 아까워요 쌀은 비닐에 포장해서 보통오던데.\n항상 시켜 먹는 당진해나루쌀~ 배송도 엄청 빨라서 좋아요\n배송이 넘 늦어 별하나 깝니다.\n5월 21일 도정한 쌀이 왔음\n터져서 흘렀어요\n터져서 왔어요\n굿굿\n집앞으로 꼼곰하게 포장되어 배달 잘 왔네요\n포장이 찢어졌다.5월8일 도정해서 보내 주셨더라구요.\n배송 빠릅니다 맛나게 먹을게요\n도정날자가 13일이 지났어요\n배송바른네요\n오늘 도착이라...먹어바야 알겠네요\n단백질함량 미라고 했는데 수로 표기되어 왔네요.ㅠㅠ"
        },
        {
            "rating": "5",
            "data": "쌀알이 이쁘게 생겼네요\n그동안 쌀은 시댁에서 주시는걸로 먹었는데요. 건강이 안좋아지셔서 올해부터는 쌀을 사먹어야 하는 상황이 되었습니다. 9월에 한번 사먹고 지금 두번째로 쿠팡에서 구매하는데요. 브랜드는 다른 브랜드였어요. 맛은 있었는데 가격대가 좀 부담스러워서 맛있고 저렴한 쌀 없을까 많이도 검색했네요. 그중에 상품평 좋고 가격도 착한 당진 해나루 쌀을 구매하게 됐어요. 오자마자 도정 날짜부터 확인했는데요. 10월 23일이더라도요. 28일에 받았으니까 도정한지 5일밖에 안됐어요. 몇 일 안된 상품 받으니 기분이 좋더라고요. 그 다음 품질 표시를 보니 등급은 특등급이고 단백질 함량이 낮다고 하니 맛이 너무 기대 되더라고요. 아침에 일어나자마자 밥 맛이 궁금해서 바로 쌀 씻어서 앉혔어요. 저희집은 탱글탱글한 식감을 좋아해서 쌀을 불리지 않고 바로 앉히는데 역시나 밥알이 탱글탱글 하니 반짝이네요. 조금 떼어서 먹어보니 단맛은 많이 안났지만 식감은 좋네요. 밥 주걱에 묻은 밥 알 떼어 먹겠다는 아들에게 밥 주걱 토스하고 또 밥을 했어요. 냉장고에 쟁여놓고 그때그때 전자렌지에 데워서 먹는집이라서요. 예전에는 뭣도 모르고 10인분씩 밥을 했는데 조금 한 밥과 많이 한 밥 맛이 많이 다르더라고요. 그래서 그 뒤로는 5인분 정도씩 하고 있어요. 밥 잔뜩 담아 놓은거 보니 마음이 푸근해지네요. 쌀알 비교를 위해 집에 있던 작년 쌀과 같이 놓고 보았더니 확실히 다르네요. 색깔도 다르고, 쌀알 크기도 다르고 전체적인 상태가 확실히 달라요. 10kg 다 먹어보고 웬만하면 재구매 하려고 합니다. 이만한 가격에 이만한 품질 찾아보기 힘들어서요.\n❤❤❤단일품종 삼광미❤❤❤\n안녕하세욤^^ 요리 조아하는 결혼 20년차 흥많은 옆집 아줌마에요 미약하나마 이 제품 구매하는 언냐들에게 도움을 줄수도 있지 않을까란 생각에 오늘도 몇자 적어봅니다^^ 주관적인 견해가 들어간 후기이므로 참고 정도만 하셔요 이 쌀은 첫구매에요 그동안은 창녕 메뚜기쌀이랑 곰곰쌀 위주로 구입해서 먹었고 물론 실패없는 쌀이라서 맛있게 잘 먹었습니다 단일품종으로는 일품쌀도 맛있던 기억이 있네요^^ 솔직히 쌀 구매는 다른 제품보다 더 신중하게 고르는 편이에요 저희 세식구 기준 10키로를 구매하면 보통 40일에서 60일가량을 먹는 편인데 맛없거나 상태 안조은 쌀을 구입하면 밥먹을 때마다 짜증이 나자나요ㅠㅠ 배송일 6.8 도정일 5.28 품종 삼광 등급 특 단백질함량 수(낮음) 구입가격 33800 쌀알 크기도 고르고 표면도 매끄럽고 깨지거나 금간것도 거의 없네요 거뭇거뭇한 쌀알도 없고 다른 쌀과 마찬가지로 쌀눈은 없긴해요 쌀통에 옮길때도 지저분한 가루 같은거 없었구요 생쌀에서 신선한 냄새도 나고 전반적으로 상태 굿입니다 생쌀 냄새도 꼭 맡아보세요^^ 쌀을 씻어보니 쌀뜨물도 뽀얗고 밥물도 정상적으로 잡아서 밥지었는데 윤기가 촤르르 흐르는게 정말 맛있어 보입니다 밥알의 형태도 온전하고 탱글탱글하니 밥만 먹어도 맛있네요^^ 기장과 해씨만 넣은 밥인데도 엄청 찰지고 쫀득쪽득해요 ❗쌀을 고를때 단일품종과 등급 단백질함량을 꼭 확인하라고 했는데 역시 실망시키지 않네요 삼광쌀❗ 요즘 혼합쌀도 10키로에 32000이상 하는데 단일품종 그것도 특등급을 이가격에 먹을수 있다니 맛있게 잘 먹고 저는 이쌀로 정착하겠습니다^^\n오랜만에 고소한 밥짓는 냄새가 퍼졌어요\n터져서 왔으나 중량은 맞는거보니 아마 배송중에 생긴 문제인가봐요~ 저는 쿠팡맨의 실수에 관대하기에 전혀 문제 없습니다. 쿠팡맨이랑 택배기사님들 화이팅이에요 쌀 무거운데...감사하고요 사진에서처럼 테이프로 붙이니 간단히 해결됐고 비닐안에 쏟아져있던쌀은 다행이 한톨도 흘리지 않아서 그냥 씻어서밥지었지요 도정날짜는 12일 전입니다. 특긍급에 단백질 함량은 수(낮음) 이에요 단백질 함량이 낮을수록 고소하다고 하더라구요 밥짓는 구수한 냄새가 퍼졌어요~ 왼쪽이 특등급 해나루이고 오른쪽이 기존에 먹던 상등급 쌀이에요 언뜻 비슷해보이지만 해나루쌀이 훨씬 깨끗합니다 기존에 먹던 쌀도 나쁘지 않은 쌀이었는데 해나루보다 상처난 쌀이 좀 더 많이 보이더라구요 쌀의 색도 해나루가 미세하게 더 투명하더라구요 먹어본 쌀중에 탑이라고 할 순 없지만 오랜만에 밥 지을 때 구수한 냄새나서 기분이 좋네요 맨밥한입 먹어봤는데는 이전에 먹던 쌀보다는 맛있어요~ 예전에 마트에서 산 쌀이 구수한냄새도 온집안에 퍼지고 찰지고 맛나서 자꾸 그쌀이랑 비교를 하게 되서 그런가 싶기도하고 쾌속으로 안돌려서 그런가 싶기도하구 하여튼 쿠팡에서 산 쌀중에 제일 만족하는 쌀이에요 다음엔 쾌속으로 돌려서 먹어볼게용 쾌속으로 돌리면 밥이 좀 더 탱탱하고 윤기있게 되는 것같더라구요 좀 더 먹어보고 또 작성할게요 ^^\n⏹구매이유 쌀이뚝떨어져써여 농협쌀로알아보던중 이제품보고 평좋길래 믿고 구매해씀다 ⏹장점 1.일단 농협쌀인점 2.도정일이 일주일전이고 3.2021 햅쌀 삼광쌀이에용 ⏹총평 원래 농협쌀 아람쌀먹엇는뎅ㅠ.ㅠ 더이상안팔더라구여 그제품은 쿠팡독점판매로 알고이써여 타사이트 검색해도 나오지않더라구요 (지금은모르겟고 2년전?에는 그랫답니다) 그래서 농협쌀 가을해쌀먹다가 품절대서 급한데루 월*그린 삼광쌀, 골든퀸, 영호진미 다먹어바써요 도정일이 보통한달전 막이래서 갈아타야지싶엇네요 개인적으로는 삼광쌀이 그나마 제일나앗던듯... 이제품은 2021년햅쌀이고 무엇보다 농협쌀이다보니 믿고구매! 쌀알이 막희지는않지만 아이보리빛이에여 매끈하고 쌀알크기적당하구요 도정일은 딱일주일전이네요 쫀득쫀득 윤기좔좔이길바래봅니다 밥하고나서 추가사진 첨부하게씀둥 첨부하면서 상세후기도 추가할게요~ 그럼이만 총총총 ✅추가후기&사진첨부 사진엔 실제만큼 안나왓긴하지만 보이나요 윤기가ㅋㅋㅋ 너무마싯고 쫀득해여 찰지고 윤기좔좔에 쫀득까지 굳! 이쌀로정착하려구요~ 딸아이도 마싯다고 쨥쨥잘먹네요ㅋㅋ\n도정일 최근이고 찰기있고 적당히 구수하니 맛있어요~\n11월 17일 34,000원에 구입했어요. 가격비교에 참고하세요^^ 도정일 4일 된 상품으로 받았어요~ 생쌀 빛깔은 살짝 노르스름한 빛이돌아요. 밥을 지으면 약간 푸른빛이 돌구요. 사진엔 잘 안잡히네요 고두밥 싫어해서 물양 조금 더 잡는편인데 햅쌀이라 물양 정량 잡아보니 딱 찰지게 되네요. 밥 알알이 탄탄한 느낌이에요. 밥 짓는 향은 적당히 구수하고 맛도 적당히 달큰하고 고소해요. 아무래도 단백질 함량이 낮아서 엄청고소하고 달진 않았지만 윤기나 쫀득한 식감이 좋아 만족할 정도였어요. 평소 여ㅇ쌀과 철ㅇ오ㅇ쌀 주로 먹었는데 이 쌀도 가격대비 좋아요.. 대충보면 깨진 것도 거의 없고 잔가루도 별로 없어서 괜찮은데, 소분하며 자세히 보니 벌레먹은게 간간히 보여서 특등급이라기엔 조금 아쉽지만, 가격과 맛 생각하면 가성비좋은 제품이라 재구매 의향 있습니다~ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ●제 리뷰가 도움이 되었다면 ' 도움돼요' 버튼 한 번 꾹 눌러주세요^^ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ㆍ\n밥맛이 좋아요\n한번 구매해서 먹어보고 쌀 떨어지면 계속 구매해서 먹고있어요 그만큼 맛나네요 밥이 맘에들어요\n쌀이 똑 떨어져서 매번먹던걸 찾아보니 가격이 오른거에요 그래서 알아보던중 2021햅쌀이고 농협쌀인데 게다가 등급은 특이고 가격할인까지 ㅋㅋ 이건 안살수가 없었죠..이시기는 햅쌀을 사야하잖아요~~^^ 배송은 쌀봉투겉에 쿠팡비닐해서 배송되었구요 터짐없이잘왔어요 열어보니 쌀알이 굵고좋네요 깨짐이나 까만거 거의 보이지않아요 봉지에도 특으로 표시되어있네요 도정일도 27일에 시켰는데 23일도정일!! 이정도면 최근이라 할수있죠~~ 밥지어보니 확실히 햅쌀이라 그런지 물많이먹지않고 찰지네요 이번쌀 성공인거 같아요 담에도 이쌀이 또있음 구매의사 100프로입니다!! 제 상품평이 도움이 되셨다면 아래 도움되요 꾸~욱 부탁드려요~~^^\n구매하시는데 도움이 됐으면 좋겠습니다.\n집에 쌀이 떨어져가서 구매합니다~!!! - 제배년도 : 2021년 - 도정날짜 : 22년 2월 4일 - 등급 : 특 - 단백질 함량 : 수 - 용량 : 10kg - 품종 : 삼광 - 시식후기 - 골드박스에 올라왔을때 알고 얼른 구매하게된 제품이네요ㅎㅎ 평소에 아이생각한다고 좋은쌀이 어떤게 있을까하고 처음 구매해서 먹었던 쌀은 트레이더스에 쌀눈쌀이 붙어있던 쌀을 이용했습니다. 그쌀은 쌀눈이 붙어있어 영양 가치로는 높긴하지만 등급이 보텅등급이여서...맛은 좀...떨어집니다... 그래서 찾은게 식자재마트에 있는 게르마늄농법(?)으로 만든 쌀!!그건 등급도 특급이고 단백질함량도 수 여서 그런지 맛은 이전에 이용하던 쌀눈쌀보다 몇배는 맛이 좋았습니다. 다만 21년도 기준으로 10kg에 38,000원정도로 거의 4만원이였는데....좀 비싸단 느낌이 있었지만 아이에게 좋은 쌀을 먹이고 싶어 계속 이용중이였는데.... 골드박스에 간만에 마음에 드는 제품이 나왔더라구요~ 등급도 특급이고 담백질 함량도 수 게다가 10kg에 32,000원정도...가격면에서는 이전에 이용하던것보다 확실히 저렴하지만 동급이라고 느꼈고, 밥을해도 뒤쳐지지않는 좋은 쌀 느낌이였습니다. 후기보면서 내가 산 쌀도 회색곰팡이가 있지않을까 고민했지만 고민할필요없이 멀쩡합니다ㅎㅎ 그래도 가성비 좋은 쌀을 찾게되서 다행이네요ㅎㅎ 자주 이용할듯합니다~ 그리고 제가 밥을 잘하는건지 쌀이 좋은건지 맛이나 윤기는 만족스럽습니다~\n와!! 드디어 밥이 차지네요(찰짐)\n갑자기 쌀 값이 높게 뛰었을 때 쿠팡에서 공급하는 곰0 쌀 20키로 6만원 가까이 주고 딱 한번 사보았습니다 지금도 좀 남아 있는 상태구요 어짜피 쌀 금방 떨어질테고 골드박스 올라왔길래 가격도 괜찮은듯 하여 10키로 2개 주문 62000원정도 되네요 저희집 밥솥이 6년정도 되었는데 찹쌀을 1대1 비율로 섞어도 보고 고무패킹 교체 등을 해보아도 밥들이 잘 안붙었어요 오죽했음 저희 엄마가 애들 먹이는 밥이 왜케 맛없냐고 집에서 밥을 해서 가져다 주실 정도였네요 밥솥 사용 기간도 좀 되었고 취사시 김빠질때 소리도 좀 다른듯 하여 무조건 밥솥탓하며 조만간 바꿔야겠다고 마음먹고 있었는데 쌀을 바꾸고 나서 고민 덜었습니다 ♡단일미에 특등급 충청도 쌀 좋네요♡ 대박!!ㅋ 밥들이 서로 붙어요 쫀득쫀득 저녁에 밥 해놓고 10시간 지났는데도 윤기가 그대로 있어요 왜 좋은쌀 찾아가며 먹는지 이유를 알았어요 그런데 쌀이 탄수화물인데 단백질 함량도 높은 쌀이 있나요? 기회가 된다면 단백질 함량도 높은 쌀 먹어보고 싶네요ㅎㅎ\n특등급쌀 처음 먹어봐요.. 완전 맛나요~\n올해 장마가 길어서 쌀농사가 잘안되었다던데.. 삼광미는 처음 먹어봐요.. 바로 전에 수향미 먹었는데.. 밥지을때마다 구수한향이 좋았지만.. 쌀알이 부서진게 많이 보여서 조금 실망했는데.. 와~삼광미가 이런 밥맛이라니 왜 이제 알았을까요? 가격은 저렴해서 내가 19년도 쌀을 샀나 다시 봐도 20년 햅쌀에 특등급.. 저 특등급쌀 처음 먹어봐요.. ㅎㅎ애들만 아니면 삼광미로 갈아타고 싶은데.. 울집 아이들은 키크는쌀로 사라고..ㅎㅎ 남자셋은 쌀이 바꼈는지도 몰라요.. 매번 쌀바꿀때마다 밥맛이 어떠냐고 물어보는데.. 한결같은 대답 '잘 모르겠는데' 저만 밥맛이 너무 좋은거죠.. 그래서 살이 찌나봐요..ㅎㅎ\n▪️구매이유 쌀뚝떨이라 재구매에용 ▪️장점 1.일단 농협쌀인점 2.햅쌀이라서 윤기나고 찰져요 ▪️총평 도정일 03.06 으로 20일남짓됫네용 사실 도정일이 2주넘어서 맘에는 안듬ㅠㅠ 그래두 쌀이젤마싯는기간이 도정일기준 2주-한달반 사이라고하니 그기간을 물고받앗다고 생각하려구함미당ㅋㅋ 어째스ㅜ 이러나저러나 이쌀로정착한지 좀대써여 밥도 윤기가나고 찰지고 쫀득쫀득해용! 우리딸랑구도 마싯다고 냠냠챱챱먹어요 코시국이라 얼집도안가구 ㅠㅠ쌀이빠르게소진댑니당\n도정 일자가 좋네요 ~^^\n주문일 기준 도정일이 일주일 이내이네요. 쌀 상태도 깨지거나 문제 될거 없이 괜찮습니다. 이 쌀은 처음 구매해서 밥맛은 좀 더 시간을 두고 해먹어 봐야 알겠네요.\n쌀알 고르고 차지고 맛있어요\n두번째 구매예요 등급이 높은 값을 합니다 쌀알이 고르고 차지고 맛나요 같은 삼광미래도 지역에 따라, 도정일에 따라 맛이 달라요 배송후 쌀로만 흰쌀밥 해보았는데 불리지 않아도 고슬하니 밥이 잘 되었어요 접곡밥도 해봐도 돌솥밥을 해도 다 괜찮네요 계속 여기것만 구매할겁니다\n아기 이유식 시작할때 고른 쌀\n아기 낳기전까지 철원 오대쌀만 고집 했는데 출산후 애기 이유식 준비 하면서 쌀에 대해서 알아보고 어르신들께 여쮜보고 고른게 삼광미 였어요 아이가 소화를 잘 못시켜서 잘 게어냈거든요 그래서 수분함량이 높고 쌀 등급이 높은걸 찾다보니 쿠팡까지 오게 됐는데 탁월한 선택을 한거 같아서 평가 남겨요 왠만하면 리뷰 안적어요 (그 시간에 잠을 자고 싶어서ㅜ) 근데 이번에 쌀 재주문 하면서 글 남깁니다 무농약, 유기농도 좋지만 평생 유.무기농만 먹일게 아님 품질 좋은 굵직한 쌀알을 갖고 있는 이 제품 추천드려요! 지금 이유식 중기인데 하루에 두끼 35g 30분 불려도 45g이 넘습니다 그만큼 수분감 뿜뿜해서 찰기가 있고 3배죽으로 먹여도 충분히 소화 잘 시킵니다. 까다로운 신랑마저 왜 진작 이걸 안샀냐며..ㅎ 특별한 이유가 없는 이상 쭉 애용할꺼 같아요 사진은 다음 리뷰때 올릴게오☺\n밥맛이 좋아요\n한번 구매해보고서 밥맛이 좋아서 떨어지면 재구매하여 항상 밥해먹고 있네요 저녁에 밥해서 먹고 아침에 밥먹어도 밥맛이 좋아서 계속 먹고 있네요\n역시 특등급쌀이네요\n농협 2020년 햅쌀 당진 해나루 삼광쌀 10키로 패키지- 쌀 포대가워낙 튼튼해서인지 별 문제없이 도착했구요. 패키지가 세련된건 아니지만 그런건 뭐 상관없죠.ㅎㅎ 쌀이 다 포장이이런거니.ㅎㅎ 상태- 쌀상태는 좋아요. 깨진거나 부스러진거 없이 좋습니다. 사실 쌀 상태로만봐선 크게 질이떨어지지않는한 잘 구별을 못해서.ㅎㅎ 어쨌든 좋았어요~ 밥맛- 쌀 구매시 한곳에 정착하지 못하고 그냥 그순간 저렴하거나 판매가제일많은거골라서 주문했었는데요. 대박 이건 진짜 맛있어요~ 쌀이 찰지네요~ 솔직히 지금까지 밥먹으면서 밥맛좋다생각한적 드문데, 신랑도 밥맛좋다그러고 정말 특등급맞는거같아요^^ 특등급인데 가격은 저렴한편이고 굿굿입니다. 너무 만족해서 계속 이제품만 주문할거같아요~ 친정엄마께도 주문해서 보내드렸어요.ㅎㅎ 그만큼 만족이라는거죵^^ 엄청비싼 쌀들에 비하면 또 떨어지겠지만, 가성비좋고 정말 만족입니다\n애기가 진짜 잘 먹어요!!!\n햅쌀이라서 그런가 진짜 하얘요 밥알도 얇고 맛잇어 보여요 받자마자 밥 지었는데 우리딸이 밥두그릇 먹었어요 !! 저랑 신랑도 밥 너무 맛있다고 극착을 ㅎㅎ 이것만 시켜먹을거같아요 가격도 적당하고 10k 우리세식구 든든합니다\n특등급이고 밥알이 굵고 탄탄한 쌀이예요\n등급이 특인경우가 거의 없는데... 등급이 특이예요 ~ 그냥 좋은쌀 먹는것 같아서 기분이 좋아요 쌀알이 굵어요 밥를 해서 먹어보니 밥이 찰지면서도 탄탄한 느낌입니다 밥알이 큰편이예요 맛있어요^^\n괜찮네요..\n특이라고해서 전에삿다가 실망하고 안사다가 다시구입해봤어요..전보다는 좋은것같네요..도정날짜도 일주일전이구 밥맛도 나쁘진않아오\n쌀이 좋아요\n쌀이 좋아그런지 밥맛이 좋네요 두번째 구입해서 밥해먹고있네요\n괜찮습니다\n6월1일 주문 5월21일 도정제품입니다 부서진것 없이 매끈하고 가루날림없어요 쌀알 크기도 적당하고 깨끗합니다 단일품종(삼광쌀)치고는 상품이 가성비 좋습니다 어차피 잡곡을 넣어 먹어서 큰 차이는 없으나 적당히 찰기가 있고 맛있습니다\n당진 해나루 삼광쌀.. 무한 재구매 중입니다.. 특등급에 이가격이라니 밥맛도 엄청좋고요.. 얼마전에 홈쇼핑에도 나오던데요.. 한달에 한번은 구매하는거 같아요.. 코로나때문에 집에서 밥을 많이 먹어요.. 도정일은 2/19일 최근이라 이물질 거의 없네요..\n만족해요\n쌀이 똑 떨어져서 와우로 바로 구매했어요 도정일자 최근이고 쌀이 확대해봐도 누렇게 뜬게 거의안보여요. 새하얗고 투명하기까지~ 일부러 흰밥을 햐봤는데 밥을 쫀득하고 적당히 찰지고 맛나요~\n압력밥솥에 물 양에 따라 다르지만 찰지네요~\n물을 도금만 적게 넣으면 고슬고슬~ 비빔밥.볶음밥 해 먹기엔 딱~ 씹을 때 맛.식감 딱 맞아요~ 물을 적당량 맞춰 넣으면 찰지고 담백하니 고소~ 아이들 먹이기도 좋고~ 쌀밥 좋아하는 어른이도 좋고~ 우린 잡곡을 아주 많이 섞어 먹는데 적당량 넣어 잡곡으로 밥을하면 너무 맛있어요~ 마침 쌀 떨어져가는데 한번 더 구매~ 쌀 종류 많지만.. 이 삼광쌀 좋아요~ 먹거리에 예민한 편인데.. 고르고 고르고~ 삼광쌀은 자주 사는 듯~ 대식가 식구들이 10kg이면 금새 먹기에...ㅋ 좋은건... 쌀눈도 조금씩 붙어있어요~ 쌀눈쌀.. 7분도쌀도 자주 먹는데.. 이 삼광쌀은 쌀눈 좀 있어 만족~^^\n밥의 민족..\n32.500 원 해나루:해가 뜨고 지는 나루터 달나루:달맞이꽃이 많이 피는 나루터 마을이라 한다\n쿠팡이 최저가라 샀어요.\n2022년 4월 13일 주문 로켓배송 27,350원 이 쌀이 맛있다는 얘길 듣고 다른곳 꼼꼼하게 비교해보고, 쿠팡이 최저가라 샀어요. 뜯었을때 쌀빛이 좀 노란가 했는데 밥 지어보니 찰기돌고 빛도 곱네요. 지난번에 다른 곳에서 산 다른 쌀은 밥짓고 주걱으로 저으면 밑이 약간 노랗게 타는(?) 느낌인데 이 쌀은 그렇지 않네요. 쌀 맛도 맛있어요. 강추합니다!\n최상의상품\n밥알이 한알한알 윤기가 있으며 탱탱하고 찰기가있어요 한마디로 정말 좋은 쌀이예요 국내 내놓으라는 고가의 일등 쌀들에 절대 뒷떨어지지않는 쌀 입니다 L업체에서 행사할때 특상이고 가격싸기에 처음 먹어보고 이젠 해나루만 사먹는고있어요 가격착하고 밥맛 좋은 쌀이네요\n새하얀 쌀밥\n저도 이것 저것 많은 종류의 쌀을 먹어 봤는데 이 삼광쌀은 특이 하네요 후기에 밥지을때 향이 좋고 밥색이 쉬이 변하지 않는다고 했는데 향은 보통이었지만 밥통안에서 밥이 변색 되지 않아요 변색이 아예 안되는건 아니지만 다른쌀과는 다르네요 일단 밥을하면 이야 하얀쌀밥 할정도 입니다 밥맛도 차지고 좋아요 다만 물을 많이 넣으면 떡밥이 됩니다 전기밥솥의 진밥 된밥의 눈금을 된밥에 맞추세요 아주 좋아요 제가 초청(아끼바레)를 먹을때 좋았지만 너무 차져서 부담스러웠는데 삼광은 적당하네요 밥 맛은 특별히 더 고소하다거나 하는건 아닙니다 고소한 맛은 고시히까리가 더 낫다고 생각해요 밥통에 넣고 48시간 지난후 밥을봐도 밥색이 새하얀색-->하얀색 정도로 거의 안변하네요 저 같은 1인가구도 좋지만 가족이 있는 가정에서 밥을 많이 지어야 할때 좋을것 같습니다 이게 21년 햅쌀이라서 그런지는 잘 모르겠어요 저번에도 햅쌀 먹을땐 이러지 않았던것 같은데... 이 쌀의 특징을 간단하게 1.밥하면 밥 색이 정말 하얗다 2.오래 두어도 색이 쉬이 변하지 않고 밥맛도 변함없다 3.찰기도 적당하다(음...약간 찰지다) 4.밥 지을때 물을 약간 작게 넣어야 함 5.밥이 오래가는 이유는 밥알속 수분이 오래 보존되는듯 함\n최근 도정한 햅쌀. 맛있네요\n쌀은 무게가 있어서 마트에서 사기 번거러운 것 중 하나인데, 쿠팡으로 편하게 받아보니 너무 좋습니다. 20KG로 구입하면 조금 더 저렴해지지만, 세 식구라 쌀 소비가 크지 않아서 10KG씩 구입하고 있어요. 요 쌀은 처음인데, 농협 햅쌀인데다 특등급이라고 되어있구, 가격도 괜찮아서 구입해봤어요. (34,000원) 역시나 쌀이 반질 반질하고, 이물질이나 가루 날림도 별로 없었답니다. 쌀을 사면 도정 일자부터 확인하는데, 주문일은 11월 11일, 도정일자는 11월 1일로 열흘 전에 도정된 거네요. 최근 상품이 와서 좋았어요. 밥을 지어보니, 촉촉하니 밥 맛도 좋았어요. 다음에 또 재구매하겠습니다.\n옛날에는 등급 안보고 가격만 보고 샀어요 근데 특등급 쌀을 먹어보고 그 찰기와 맛이 확실히 다르더라구요 가격도 괜찮으면서 맛도 있어서 구입하고 있어요~~^^저렴한 쌀보다 가격이 몇천원 더 나가는데 차이는 그이상\n쌀사고 후기는 첨 남기네요.차이가 있거나 만족했던 쌀이 없었는데 쌀이 거기서 거기라고 생각하고 저렴한 쌀로 사먹다 평이 좋고 얼마 차이 안나서 샀는데 밥맛은 많이 차이 나네요. 이 가격대에서는 최고네요.\n맨밥으로먹어도 맛있네요\n물론가스압력밥솥으로했지만 금방해서먹어니 밥맛좋아요 반찬없이 맨밥으로 반공기이상 먹었어요 밥맛이 짱이네요 찜해놌고 장바구니담아놨어요 쌀알굵기도일정하게굵고 윤기도나고 솥뚜껑오픈하니 주방에 밥냄새가 가득하네요 도정일 확인못했어요 배송받고10일만에 개봉했거던요\n윤기나고 찰지네요\n22일도착.최근도정이고 쌀알 모두 깨끗하고 상태가 아주 좋은것같아요 윤기나고 찰지고 구수한 밥냄새까지...사진보다 더 하얗고 더 윤기납니다 만족스러워서 재구매할것같습니다\n쌀 좋으네요\n저는 항상 10키로씩 그때그때 도정해서 먹고 있어요. 그게 맛있다고 농부아저씨가 말씀하시더라구요. 당진은 워낙 쌀이 유명해서 믿고 구매합니다. 도정도 최근 도정이고요. 특상 제품으라 기분도 좋으네요. 밥도 아주 맛좋아요. 찰지니 아이들도 맛있어해요.\n맛있는 밥.\n쿠팡님들 쌀곰팡이 조심하세요! 저 진짜 꽤 되는 기간동안, 이유도 모르게 뱃속이 아리고 뜨겁고, 아프다가 안아프다가, 대변도 상태가 좋았다가 나빴다가 하다가, 점점 안좋은 방향으로 변하고, 용변 볼 때 마다 시원치도 않고, 색도 이상하고, 배도 잦게 아프고 뭔가 문제있나 하다가, 어느날 쌀을 살펴보니 거뭇거뭇 예전에도 본가에서 보내준 쌀도 이런 적 있었는데, 그때랑 똑같은 쌀곰팡이; 나 이것때문에 영 속이 이상해서, 동네 내과가서 초음파라도 받아보려다가, 의사분이 꾹 꾹 눌러보시고는 괜찮다고 해서, 약 받아오고 그랬음. 그 뒤로 즉석밥 좀 사다먹다가 이걸로 쌀 소량 시킴, 10kg짜리는 1인 가정에서 기한내 소비하기에는 너무 많음, 보관도 어렵고, 지금처럼 곰팡이도 피고, 그래서 키로수 낮은걸로 삼. 밥 버리고 통 깨끗하게 싯고, 이 밥 먹기 시작하고, 이틀 전까지는 그래도 조금 아프다가 속앓이는 이제 없고, 어제부로 정상 용변봄, 둔탱이마냥 계속 곰팡이밥 먹고있던 나도, 좀 문제가 있었던거같음, 이제는 조심해야지, 이렇게 하나를 또 배움. 진짜 나같은 1인 가정분들 쌀 정말 조심하셔야... 쌀곰팡이 발암물질이라고 하니까 잘 살펴보세요, 보관도 더 주의하시고.\n특상은 역시 특상\n기존에 상품먹다가 쌀이 떨어져 이번엔 특상을 찾던 중 골랏네요 너무 윤기돌고 식감도 좋아서 확실히 사길 잘한거 같아요 쌀사두고 밥맛없으면 너무 짜증나는데 이건 그럴일이 없네요 ㅎㅎ 너무 잘먹고 있습니다.\n쌀 엄청 좋음\n쌀이 정말 좋네요 기존에 있던거랑 반반섞어서 했는데도 어제한 밥이 윤기가 흐르네요 다 먹고 재구매 할게요\n아직먹어보진않았어요\n늘먹던거라 뜯어보진 않았지만 믿고 댓글달아요. 믿고 먹을수 있는쌀 입니다~^^\n쌀이 참 좋아요~ 밥 해보면 쌀밥이 반짝반짝 윤기가 돌고 찰지면서 넘 고소하네요~~^^ 재주문했습니다.\n가격대비 최상급 쌀입니다\n쌀마다 등급이 있는데 특상급과 상급의 차이가 얼마없을거라 하지만 실제로 백미로 밥을 지었을때 큰차이가 있다는걸 느낄겁니다. 근데 특상급을 선뜻 선택하기 어려운게 가격! 보통 특상은 10kg에 4만원대 이천쌀, 여주쌀 등 쌀로 유명한 브랜드가 4만원데 중후반인데 반해 상급쌀 가격대인 3만원대로 특상? 심지어 기존에 3만원대일때도 가격 경쟁력이 좋았는데 2만7천원 혜택때문에 2포대주문했습니다\n강추합니다!! 가격 싸고 맛은 최고\n가격은 저렴한데 밥이 진짜 맛있네요!!! 강추~\n배송과 가성비 좋고, 쌀이 윤기가 흐르고 , 밥맛도 찰지고 좋아요\n찰지고 맛있어요\n쌀 씻어서 30분이상 불려준후 밥하면 더욱 찰지고 맛있는 밥 완성. 밥물은 조금 더 넣어야 밥이 맛있어요\n신평농협 해나루쌀 맛있어요 도정일자도 최근이예요 쌀알도 깨진거없이 좋아요 잡티없이 깨끗해요 밥을하면 찰지고 맛있어요\n항상시켜먹는 쌀이에요\n당진해나루쌀이 가격대비 윤기도 좔좔흐르고 맛도 좋아서 몇년째 이것만시켜먹는데 항상 36000원대였는데 이게왠일인가요~ 3만원초반대로 내려오더니 제가 사먹은이래 처음으로 2만원 후반대로 내려와서 얼릉 구매했습니다^^ 이야~~~ 이렇게까지 저렴하게 구매하게되서 신기하네요^^ 쌀때 더살껄드랬나싶기도하고... ㅎㅎㅎ\n윤기나고 달큰한 옛날에 먹던 최고의 밥 맛\n갓 도정한 쌀맛이 일품입니다 윤기와 향이 탁월하고 인생 쌀입니다 특등급, 상등급의 각종 쌀을 코스트*에서 사서 먹다가 들고 오다가 허리도 아프고 밥 맛도 좋지 않아 딸에게 이야기했더니, 요즘 쌀을 누가 매장에서 사? 쿠팡에서 사야지 하더니 시켜준 쌀이 이것 입니다. 지금까지 무슨 쌀을 먹은 건지… 정말 이 쌀로 처음 밥 하고는 바로 딸에게 전화 걸어서 “이번에 시켜준 쌀이 너무 좋아 다음에도 꼭 이거로 시켜줘” 라고 부탁했지요 수십년전 먹던 최고의 맛있는 밥입니다. 이 쌀은 앞으로도 계속 구매하고 싶어요. 근데 품절일 경우가 많아 미리 장바구니에 넣어놓지 않으면 안된다고 합니다\n쌀이 반들반들~\n쌀씻을때부터 쌀에 윤기가 장난아니네요ㅋ 김밥싸려고 물을 덜넣었는데 엄청 찰지고 윤기도 좔좔 너무 잘산거같아요~~\n깨끗해요\n작년에 이어 2번째 구매에요 2020년산을 여태 먹다 2021년산을 받아서 그런가 확실히 신선한 쌀인게 느껴지네요. 한 번 먹어봐서 맛있는 건 익히 알고있어서 2021년산 기대가 되네요~ 도정일 3/6 오늘은 3/17\n가격대비갑 윤기잘잘\n전혀 질떨어지지안고 맛나요 쫀쫀한 맛 찰진맛 물 조금받네여..햅쌀맞나바요\n늘 애용하던 것에서 한 번 쯤 바꾸어보자 싶어서 구입해 봤습니다.\n개인적으로 쌀이 진짜 맛있어요! 지인들도 와서 이거 어디 쌀이냐고 물어볼정도면 진짜 맛난거겠죠?? 29개월 아기도 이 쌀이 맛나는지 밥도 잘먹네요! 정말 고소한거 같아요\n계속 품절이여서 기다려서 샀어요 이번에도 맛있구요 12일에 배송받았는데 도정일이 10일이네요 잘먹고있습니다. 다먹으면 다시 재구매 할꺼예요\n쌀이 매끈하고 맛있어요 밥을 하고 났을 때 구~스한 향은.. 없네요\n그냥 최고!\n도정일도 7일됬 밥 너무 맛있어요 특등급값합니다\n쌀\n어머님이 이쌀만 고집 하네요,,,, 다른 쌀 좋다고 사드려도,,, 이 쌀이 제일 맛있다네요,,,\n밥이 찰지고 맛나요\n이번에 쌀을 바꿔 봤어요. 등급이 높은 특 등급으로 바꿔보면 어떨까해서 바꿔본건데. 도정 최근일 이구요. 쌀을 보니 쌀알이 굵고 반들반들 하더라구요. 깨지거나 한거도 없고 상태가 좋아요. 밥을 하고 나니 밥이 찰지고 맛있어요. 금액이 좀 더 비싸긴하지만 바꾸길 잘한것 같아요.\n밥해먹는 자취생 추천\n밥이 촉촉하고 하나하나 탱탱찰기가 있어요 괜찮아요 전에는 쌀이 다 똑같지 뭐 그렇게 생각하고 최저가로 사먹었는데 정말 부서진 것도 많고 밥도 지어놓으면 예쁘지도 않고 식감도 별로 더라구요. 정말 비싼 쌀은 아니어도 최소한 혼합미가 아닌 단일 품종을 사먹어야 해요. 자취생분들 그냥 최저가 말고 여기저기 비교해서 품종란에 추정미, 신동진미 이렇게 품종 정확히 적혀있는걸로 사세요. 품종란에 혼합이라고 써있으면 절대 거르는 겁니다. 이것만 보고 사도 웬만하면 다 적당히 맛있어요.! 그리고 타이밍이 안맞아서 조금 기다리더라도 햅쌀이라고 적혀있는걸 사요! 잘먹어야 안아파요\n여기삼광쌀 알고부터는 다른\n쌀은처다보지도 않아요 쌀도 깨끗하고 밥맛도 최고 좋아요 우리집은 여기 삼광쌀 영원한단골\n맛있어요!\n세번째 사는데 맛있어요~ 윤기도 촤르르~~ 밥 맛 좋습니다\n2포 먹고 1포 재구매 했습니다 저희집에서는 쌀에 꼭 찹쌀은 섞어 먹습니다 밥솥의 이유도 있는것 같고 아이들의 소화에 부담되지 않는선에서 이런저런 잡곡을 섞는것인데요 음.. 제가 밥을 하면 그래도 쫀득하니 윤기도 나고 괜찮은데 남편이나 친정엄마께서 밥을 하면ㅎㅎㅎㅎㅎ 완전 별로... 이상하지요ㅠㅠ 아무튼 제가 거의 밥을 하고 있기 때문에 쌀의 상품은 믿고 이용 섭취중인데 이번에도 구매했으니 잘 먹어보고 또 평가를 또 할인하면 저는 재구매 할거예요도정일도 최근이고 쌀 상태도 좋아요\n어머니가 입원 중이셔서 아버지가 쌀이 떨어졌다고 해서 집에 보내드렸어요. 도정일은 10월31일이구요, 쌀 상태가 '특'이라 그런지 쌀 알이 굵고 매끈하고 좋아요~~~ 아버지가 밥을 하니 촉촉하고 맛있다고 하시네요~:)\n13개월 아기 키우는 엄마에용 아이가 유아식을 시작하면서 쌀이 금방 동나더라구요,,,,, 쪼꼬미가 생각보다 존재감이 뿜뿜이네용ㅋㅋㅋㅋㅋ 그래서 4kg짜리 사다가 10kg짜리 주문 했는데 등급을 특으로만 사서 먹으려니 가격이 부담되더라구요ㅠㅜ 그렇다고 특 상 이하 등급 쌀로 밥을 지으면,, 그냥 아기한테도 좀 더 나은 거 주고싶은 그런거 있잖아요,,,,ㅋㅋㅋ 쌀 하면 이천 쌀인데 이천쌀은 너무 비싸서ㅠㅠㅠ 4키로에 2만원이 훌쩍 넘으니까.. 그렇게 찾다가 발견한 요 쌀!! 이천쌀에 비해 저렴해 보이기도 하고 등급 특에 10kg!! 제가 원하던 조건에 딱 맞는 쌀이에요ㅠㅠ 밥 짓고 먹어보니 보들보들 맛도 괜찮더라구요 사실 밥은 엄청 큰 차이가 없어서 표현하기 어렵지만 고슬고슬하고 좋았어요 정말 등급이 낮은 쌀은 밥 지어서 먹으면 느낌이 다르거든요 특히 냉동실에 넣어놨다가 해동하면 정말 티가 확 나요 근데 이 쌀은 괜찮았어용 앞으로 이 쌀만 먹을거같아요 ㅎㅎ\n윤기가 좔좔좔 짱이네요\n리뷰는잘쓰지않는데 밥맛이 이리좋아두된는지 일부러 다른거안넣고 쌀밥만햇는데요 윤기가 좔좔좔 입에서녹네요 또시켜야겠어요 밥이 고소하고 맛나요\n내가 하면 맛있게 잘되는데 남편이 하면 맛없어지는 매직\n밥맛은 쌀이 중요하다는것!\n우연히 이 제품을 알게된 후에 꾸준히 매달 주문하고있어요. 쌀알도 깨진것없이 고르고 냄새도 없어요. 무엇보다도 이 쌀로 밥을 했을때 꼬들꼬들하고 고소하게 밥이 잘되는거 같아요! 이 쌀을 접하기 전에는 아무거나 로켓 되는걸로 이것저것 시켜먹어봤는데 꼭 밥하고 하루 지나면 밥에서 오래된 냄새가 나고 맛이 떨어지더라구요. 밥솥이 이상한가? 싶어서 밥 하고난 직후에 전부 냉동시켜서 먹고 그랬어요. 근데 이 쌀을 먹게 된 후부터는 밥하고 하루 지나도 맛이 많이 변하지 않아서 역시 밥맛은 쌀이 중요하다는걸 절실히 깨달았네요ㅋㅋ 다른제품들도 궁금하지만 이 쌀이 너무 마음에 들어서 몇번째 재구매해서 먹고있어요. 꼭 드셔보세요!!\n엄지척!!\n로켓 배송으로 잘 받았어요!! 밥은 내일부터 먹을거라 후기 다시 남길게요~ 어쩌다 정말 정말 밥 잘 된 날이에요!! 밥 윤기 좔좔 흐르고 찰져서 밥만 먹어도 맛있어요~ 쌀알도 굵고 너무 좋아요\n첫 상품 구매 대 만족입니다.\n\"내돈내산 구매후기\" 첫 구매한 이번 제품에 대해 이야기 드린다면 윤기나고 찰진 밥알에 휼륭한 밥맛이었습니다 아주 맛잇게 먹었습니다 많이 판매 하세요\n8/21일구매했고 3일전 도정이네요 그 전엔 아무쌀이나 적당한가격으로 먹다 단일 품종이 좋다길래 신동진을 한번 사 먹었는데 쌀알이 좀 크드라구요 그래서 삼광미 - 월드** 거 한번 사서 맛있길래 또 살려 했는데 같은 회사게 계속 품절이고 진짜 1컵 밖에 안 남아서 급히 삽니다 외가가 당진 사람들이라 요번엔 당진쌀로 샀습니다 ㅋㅋ 삼광미 맛있어요 윤기도 좋고 잡곡하다보니 찰기까진 모르겠고 푸석대진 않아요 당진쌀도 개봉해보니 낱알이 단단하고 깨끗해서 일단 합격이요~!\n이런 쌀 오랜만입니다\n요즘 구매했던 쌀들이 너무 맛이 없고 윤기도없고 찹쌀을 넣고 밥을 지어도 별로라 기대 않고 주문한 쌀입니다. 올 햅쌀이라 어느정도 괜찮긴 하겠지 했어요 결과는 기대 이상이예요 찹쌀을 항상 썩어서 밥을 짓지만 쌀 상태 어떤가 하고 안넣고 밥을 했는데도 찹쌀넣은 밥 마냥 윤기가 좌르르르~ 밥도 고소하고 맛있어요 리뷰 잘 안쓰는 편인데 이번은 그냥 넘길수가 없네요 쌀이나 찹쌀에 좀 예민한가봐요^^ 좋은쌀입니다. 번창하세요 재구매 의사 100% 입니다\n특등급 쌀 너무 맛있어요\n특등급 쌀이라 그런지 윤기가 장난아니네요 늘 이쌀만 시켜먹어요 마트에서 똑같은 제품 6000원 더 비싸게 팔아서 늘 쿠팡에서만 사네요\n싸게 잘 샀어요\n밥이 찰지고 맛있어서 매번 주문해서 사는데 이번에 할인을 많이 해서 싸게 잘 샀어요~\n언제나 옳은 해남쌀\n깔끔하고 적당히 윤기나고 쌀알도 깨끗하고 너무 좋아요. 항상 이쌀만. 먹어요\n맛있어요\n친정집과 같이 해나루쌀만 주문해먹고있어요 항상 변함없는 맛있는 쌀이에요 쌀알도 탱글하고 너무 맛있어요 반찬 별루없어도 금방한 밥에 김치랑 김맛있어도 한그릇 뚝딱합니다\n밥맛 좋아요\n등급이 높고 쌀이 찰지고 맛있는데 가격까지 좋아요 재구매 입니다 넘 괜찮아서 쿠팡후기 잘 안쓰는데 일부러 들어와서 이렇게 후기 남겨요 쌀구입 하실때 참고하시라고 남김니다 참고아니...추천합니다~!!!\n도정일자도 최근이고 너무 좋습니다! 당진쌀 처음 먹어보는데, 너무 맛있고 좋습니다! 코XXX 에서 매번 사먹다가 쿠팡을 이용하니, 너무 편하고 좋습니다! 거기다 포장도 깔끔하고 너무 좋습니다! 추천드립니다!\n밥맛이 좋아요\n주문한지 하루만에 문앞에 배송되니 좋네요 이 쌀이 맛있다고 지인이 추천해줘서 한번 사봤는데 쌀알 빛깔도 곱고 알갱이 깨진것도 없고 밥 했을때 윤기가 좔좔 돌면서 밥이 맛있어요 맨밥만 씹어먹어도 밥의 단맛이 느껴집니다\n연속 재구매하는 쌀이에요\n혼합아니면서 가격도 적당하고 품질 괜찮은 쌀 찾가가 구매했는데 한번 구매한 이후로 계속 이거만 구매해요 품질이 떨어지지 않는 이상 계속 구매 예정입니다\n밥이 윤기가 좌르르\n윤기도 흐르고 밥도 촉촉하게 맛있어요 늘 주문하고 있는데 만족입니다\n쌀은 이 쌀로 정착했어요 촉촉하니 밥맛도 좋고 가격도 적당 도정일이 20일 넘은적도 있지만 대부분 최근이었어요 앞으로도 변함없으면 좋겠네요\n저희는 주로 신동진을 먹는데 신동진이 쌀알이 커서 씹는 맛이 있더라구요. 식어도 맛있구요. 그런데 노인분들은 쌀알이 작은걸 좋아하시더라구요. 아무래도 치아가 안좋으시니까요. 진상미를 한반 먹었는데... 비싸기도 하려니와 저희처럼 큰 쌀알에 익숙해져 있는 사람들은 약간 된죽 먹는것 같은 느낌도 들더라구요. ㅜㅜ 그래서 중간 사이즈로 새로운 삼광미를 선택했습니다. 일단 쌀알이 고르고 뽀얀 색이었구요. 밥을 해보니 찰기며 밥맛이 무난 했습니다. 쌀은 항상 단일품종~~\n밥이 찰지고 맛있어요\n밥이 찰지고 맛있어요. 앞으로 계속 시켜먹을꺼예요.\n인생쌀밥\n지인짜 맛있습니다 김이나 김치랑만 먹어도 맛있을 쌀밥 진짜 맛있어서 살찔거같아요 술술 넘어가서 한공기 뚝딱!! 원래 밥은 조금먹고 반찬 많이먹는 편인데 이거땜에 더먹게 되네욬ㅋㅋㅋㅋㅋㅋㅋ 다이어트는 내일부터 찹쌀 넣은것처럼 밥이 쫀득하고요 사진첨부 귀찮아서 잘 안하는데 일부러 찍었어요 윤기좀 보세요....(관계자아님...)\n빠르고 좋아요\n삼광품종쌀 몇번 먹어봤는데 윤기 찰기 매우 만족스러워요.\n기대이상 으로 쌀이좋았습니다. 밥맛도 좋고 차지고 윤기가 자르르... 계속 애용할것 같습니다.\n특품일품이예요\n특품이라 그런지 밥이 달콤해서 반찬없이도 먹겠어요 만족합니다 강추~\n가성비 굿 가격은 싼데 특등급 쌀 그것도 농협이라니!!\n쌀이 똑 떨어져서 급하게 주문했어요. 이럴땐 정말 쿠팡이 절 살리네요 ㅠㅠ 워낙 상품들이 많아서 그때 그때마다 리뷰랑 가격보고 주문하는 편인데 이번 상품은 리뷰가 대체적으로 넘 좋아서 한번 구매해 봤습니다. 도정일은 11월 12일로 5일정도 되었네요 쌀알은 보통이고 매끈한편이에요! 쌀을 씻어보니 물이 뽀얗게 나오네요 좋아보여요 ㅎㅎ 방금 쌀을 씻어서 취사중이라 먹어보진 않았지만 맛있을것 같아요 먹어보고 추가할게요^^\n추천합니다\n쿠팡에서 계속 쌀을 바꿔서 먹었는데 이쌀은 시간이지나도 여전히 밥맛이 좋았어요 그래서 이번에 또 주문했어요 앞으로 이쌀만 먹을것 같아요 근데 쌀에 문제가 있는게 아니고 봉제가 잘 안된듯 아랫부분이 터졌어요ㅠㅜ 밥 한그릇은 되고도 남을 양이ㅠㅜ 아까웠어요ᆢ 마감처리 한번더 꼼꼼이 점검해 주시길 바라는 뜻으로 글 남깁니다 쌀은 좋아요 밥맛도 좋구요~~\n상품평이 좋아서 시켜봤는데 첨엠 그냥 쌀밥이네 하면서 먹었거든요? 근데 어느날 김밥을 했더니 진짜 너무 맛있네요!!! 윤기도 좋고 밥도 찰지고 맛있어요. 한동안 김밥만 먹어도 안질릴 정도네요 ㅋㅋㅋ 김밥 싼다고 물을 살짝 적게 잡았더니 쌀의 포텐이 터졌습니다 여러분 ㅋㅋㅋ 저는 원래 진밥 좋아하는데 이쌀을 꼬들하게 드세요. 훨씬 맛있어요.\n한달전 도정\n한 달 전에도 도정된 쌀이고요 밥을 하니까 맛있게 됐어요 고슬고슬하고 밥맛이 괜찮아요 도종이 1달된 거치고는 맛있어요 등급이 특등급이라 좋아요\n평이좋아구매했어요 미식가의입맛이아니라 밥맛은비슷하게느껴졌지만 도정일이최근이고 쌀알도많이부서지지않았네요~통에 들어가는 양만큼 쏟아 냉장고에 넣어두고, 나머지는 찝어서 배란다에 보관했네요. 지퍼백이라 보관이 편리하기도 하고, 쌀도 먹어보니 참 괜찮아서 떨어질때마다 구매중입니다. 근데 제품 포장에는 이상이 없는데 배송용 겉포장 안에, 쌀알이 들어있어서 봉투 째고 꺼낼때, 그 쌀알들이 전부 바닥에 후두두 떨어졌네요. 주방에서 요리하며 있던 한 20분동안 바닥에 떨어진 쌀알 계속 하나씩 하나씩 밟았습니다, 다음부턴 이거 없이 보내주시면 더 좋을듯.\n항상 이쌀만 시켜먹어요 쌀알이 동글한 편이어서 식감도 좋고 밥을 해놓으면 윤기가 나요~~\n저번에 한 번 사먹고 맛있어서 또 구매 개인적으로 이천쌀보다 나은거 같아요ㅎㅎ\n햅쌀이라 찰지고 맛나요\n신평농협 2021년 햅쌀 당진 해나루 삼광쌀 10키로 특등급 30,900원 올해 수확한 햅쌀이 나왔으니 햅쌀로 먹어야죠. 가격이 좀 쎈 햅쌀이 있는데 신평농협 당진 해나루 삼광쌀은 많이 비싸지는 않았어요. 가을에 수확한 햅쌀로 밥을 지으면 윤기나고 맛있지요. 우리식구 맛있게 잘 먹었답니다.\n햅쌀이 맛있어요. 쌀이 뭔 차이가 날까 했는데 역시 햅쌀이 맛있긴 하더라구요. 앞으론 먹던거 꾸준히 시켜 먹어볼려구요~^^\n특등쌀이 싸길래시켜봄... 오자마자 뜯어서 쌀통에 담고 쌀포대버려서 도정일을 못봤음ㅎ 걍 눈으로 봤을땐 상태좋아보이니 최근도정일이겠거니함ㅎ 잘먹을게요!\n밥에 기름칠한거처럼 윤기가 흘러~ 다른쌀 많이 주문했을땐 찹쌀을 섞어서 밥했는데 추석때 이천쌀 선물받았는데 찰지고 좋더라구요 남은쌀에 해나루쌀 부어두었는데 첫밥을 울딸이 했거든요 남편이 밥 너무 잘했다고 맛있다고 하길래~ 딸한테 찹쌀 섞었냐니까 그냥 했다더라구요 남편이 쌀 어디꺼냐구ㅎ 주문목록에 있으니까 요것만 시켜먹어야겠어요 비싼 이천쌀처럼 밥맛 너무너무좋아요 정말 밥 맛있어요 강추입니다\n맛있어요\n콩이랑 섞어서 밥을하는데 맛있어요 두번째 구매입니다\n밥맛이 굿.\n찹쌀이랑 같이 먹는데 차지고 쫄깃하니 넘 맛있어요. 그냥 빨리 배송되서 시켜봤는데 넘 만족합니다. 지금 두번째 주문하려고합니다.\n우연히 노**드에서 당진 삼광쌀 먹어본후 그뒤로 쭉 먹어요 원래 강화 교동쌀만 먹었는데 그만큼 밥이 윤기가 흐르고 찹쌀처럼 찰져요~^^ 도정일은 대체로 15일정도 전이라 좀 많이 아쉽지만 방학이라 빨리 소비하는 편이라 구매합니다\n특등급쌀을 할인할 때 사서 기분이 좋아요. 상등급이 아니라구요^^ 밥에 윤기가 돌아요~~\n기존에 시키던쌀이 있엇는데 정기배송이 안되서 쌀을바꺼볼까싶어서 이번에 해나루 쌀을 시켯어요~ 흠.. 아직 밥은안해봤지만 기존에 잇던쌀(왼쪽)이랑 색상을비교하니 좀더 누리끼리(노란끼)하네요 기존에 먹던쌀이 좀더밝은색이고요 밥을 해먹어보고 괜찮다면 계속먹을의향있습니다\n쌀 사려고 검색했는데 워낙 맣아 고민하던중 가격도 적당하고 특등급이고 리뷰도 좋아 구입했는데 와우~ 고민하지마시고 구입하세요~ 밥을 자주 먹는 사람은 아니고 아침엔 빵 먹고 일주일에 두세번 밥 먹는데 정말 쌀 잘 샀어요. 맛있어요. 덕분에 한동안 밥을 자주 해먹게 생겼네요. 쌀 씻어 블리지않고 바로 해먹으니 훨씬 맛있습니다.\n진짜맛있어요.\n쿠팡서 쌀 종류별로 주문해서 먹었어요. 여태껏 먹은 쌀들..다 별로라 찹쌀을 마트에서 사서 찹쌀을 섞어먹었어요. 혹시나해서 쌀만 넣고 밥을 해봤어요.. 퍽퍽하면 볶음밥이나하자 라는 생각으로.. 근데 쌀 진짜 맛있어요. 초미식가 3살된 아기가 6살된 여아보다 더 먹어요.''.밥맛있다'' ''밥더줘요. 밥더줘.'' 그러면서 두그릇씩 먹어요.. 진짜 이 쌀만 주문해야겠네요..\n병원 밥차에서 풍기는 쌀냄새\n밥솥상태가 좋지않음에도 불고하고 병원밥차에서 풍기는 고슬고슬한 밥냄새가나요 특등으로 믿고사봤어요 한달후기ㅡㅡㅡㅡㅡㅡㅡ 밥 진짜 잘되네요 여태까지 인터넷 시킨것중 최고인듯 담번구매도여기서 할래요 윤기좔좔\n임금님표 쌀(영호진미) 보다 맛있다\n진짜 맛있다. 후진 밥솥으로 밥을 지어도 광고에 나오는 비주얼과 진짜 맛있는 밥맛을 느낄 수 있을거예요. 이 쌀은, 보관 창고만 있다면 꽉 채워놓고 먹고싶을 만큼 맛있습니다. 진가를 많은이가 알아보고 판매량이 늘어 가격이 올라갈까봐 걱정.\n이 쌀로정착.\n농협다른쌀먹다 이쌀먹은후로는 정착했어요. 밥을해도 찰지고 윤기가 흐르네요\n기존에 신동진쌀 주문해서 먹다가 바꿔서 주문해보았어요 밥하고나니 훪씬 철지고 윤기있어요 가격이 조금 더 나가긴하지만 더 밥맛이 좋아요\n해나루쌀 맛있어요~ 큰특징없이 딱 기본이예요 쌀알크기나 찰기 적당합니다~ 김밥싸기도 좋고 밥향도 강하지 않아 만족해요^^\n아주 굿\n우연히 이가격에 특등급 보고 뭐.. 보통이겠지 했는데 밥에서 윤기가 납니다 저는 솔직히 쌀에 대해서 몰라요 어머님이 엄청나게 좋아하시네요~! 벌써 십키로 3번째 입니다 원래는 10키로 먹어보고 더 시키자 였는데 또 어머님이 두개 시키래서 ㅎ 시키려구요 약간 찰지고 진 밥 조아하시면 ~~ 이 쌀 만족하실거에요\n풍미가 강한 쌀을 선호해서 고시히카리 품종 쌀들을 주로 먹다가 국산 품종들 좋은거 많이 나왔다는 얘기 듣고 시도 해 봤던게 골든퀸 품종이고 무척 만족 했었습니다. 추천받은 다른 품종들도 하나씩 시도 해 보는 중인데 이번에 삼광쌀을 시도해본건데 골든퀸 만큼 풍미가 강하진 않지만 꽤나 구수한 맛이 있고 깔끔한 맛의 쌀이네요 일반적인 밥물보다 적게 넣고 지었음에도 좀 질게 된 느낌이었는데 한김 날린 후에 먹으니 적당히 찰기 있고 적당히 조직감이 있어서 맛있게 먹었습니다.\n와~ 너무맛있어요\n특등급을 처음먹어봤는데 괜히 특등급이아니네요 주문하고 반넘게먹었어요 남은거다먹으면 또주문하려구요 밥맛이 확실히 달라요 입짧은 신랑이랑 애기가 요쌀로밥짖으면 한공기뚝딱하고 더달라고해요\n밥을 하니 쫀득하고 맛있습니다. 삼광쌀을 즐겨 먹는데 타브랜드 보다 더 쫀득하고 맛있습니다.\n혹시 하고 구매 했는데 기대이상으로 밥맛 좋습니다\n넘 좋아요...\n첨으로 구매해보는데....별 기대없이 밥을해놓고...열어보고..넘놀랐어요... 윤기가 쫘르륵흐르는것이 밥알크기도 좋고(￦35,000짜리 신동진만 먹었었음) 그자리에서 주걱으로 맨밥을 퍼먹을정도였어요... 운도좋아 가격도 저렴이 구매할수있어서 더 좋았어요..이제는 이것만 먹을듯합니다.\n찾았다 인생 쌀\n이 쌀로 바꾸고 나서 가족들이 밥만 먹어도 맛있다며 몇그릇씩 먹네요 쌀 난민이었는데 이 쌀로 정착입니다\n역시 햅쌀 맛있어요!\n일반 마트에서 쌀을 사다 먹다가 지인이 햅쌀을 주셔서 먹었더니 맛있어서 맛있는 햅쌀을 찾고 있었는데! 샵링크통해서 저렴한 가격에 겟했어요! 너무 맛있네요 이제 앞으로 쌀은 이걸로 사먹어야겠어요~\n맛있어요. 오자마자 밥을 해서 먹어봤는데 밥만 먹어도 꿀맛이예요. 재구매의사 100%입니다.\n도정일 2021.3.12\n31680에 구입~ 1월 중순경 10키로 구입했는데, 거의 다먹었어요 상품목록 살피다 가격 좋고 리뷰도 좋아 처음으로 구입합니다! ☆등급이 \"특\"등급☆ 밥 해먹고 리뷰 추가 할게요♡ -- 생각만큼 윤기가 나진 않지만 찰지고 맛있어요♡\n원래 먹던 정미소가 햅쌀나오기 전까지 배송 안된다고 해서 부랴부랴 검색. 요즘 쌀값이 왜케 비싸나요.ㅠㅠ 해나루 해나루 ktx타고 가면서 많이 봤어요. 친근한 맘에 농협에서 검수하는 살이라고 사봤어요. 처음에는 좀 괜찮은것 같았는데.ㅠㅠ 쌀이 막 찰지고 하진 않네요. 저희집 밥솥이 약간 찰지게 나오는데 물을 좀 많이 하거나 불려놔도 뭔가 퍼석한 느낌이에요. 제가 잘못 보관 해서 그럴까요???"
        }
    ]
}