{
    "product_id": 26794849,
    "product_name": "엄마사랑 아침이 든든한 통곡물 선식",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "196076",
            "category_name": "건강식품"
        },
        {
            "category_id": "196183",
            "category_name": "영양식/선식"
        },
        {
            "category_id": "196188",
            "category_name": "선식가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "정말 맛이 없어요!\n세상 맛 없어요! 싼게 비지떡이네요 정말 ㅠㅠ 미숫가루 정말정말 좋아해서 매일 먹어요~ 늘 미숫가루는 떨어트리지 않으니 마트에서 행사해서 저렴하게 팔면 그냥 그때그때 아무거나 사 먹어도 늘 맛있게 먹어서 저는 미숫가루가 다 그게 그건 줄 알았는데 아니네요. 일단 녹는건 괜찮아요. 우유 붓고 가루 넣으시면 괜찮아요. 그런데... 녹는게 문제가 아니라 아침에 타서 종일 부워 먹는데, 침전물이 생기는거 보니 입자가 굵네요. 통곡물이라 그런지.... 몸에 얼마나 좋은지 몰겠지만 다시는 안 사먹고 싶네요.\n악플 ...!? 달면 안되는데.... ㅠㅜ 미숫가루 넘 좋아하는 1인인데... 넘 맛없떠요 ㅠㅜ 설탕 듬뿍 넣어 먹어도 먹어도 맛이 없떠요 ㅠㅜ 어지간해서 맛없단 소린 안하는데... 맛있다는 후기 보고 샀던 사람이라... 그분들의 입맛이랑 다른 제가 이상한거겠지만 여튼 몇번 안 먹고 저러고 있다가 내년쯤엔 버릴꺼 같아요...ㅠㅜ\n맛없음....진짜...\n우유에 타먹으면 고소하고 맛있다길래 타마셨는데 우유에 잘 풀리지도 않고 지퍼도 잘 안 닫힘... 맛없어서 마시다 버림................. 두유로 입가심했어요\n맛없음...\n단백질 쉐이크가 넘 달아서 선식으로 갈아탈려고 샀는데 맛없음요 ~~ 설탕이나 꿀 이빠이 넣어 드세요!!! ㅋ\n맛있어용\n아침대용으로 잘먹구있어요\n한끼든든 합니다\n가격대비해 만족 합니다\n가루가 너무거칠어서 먹기 힘들어요 잘못삿어\n한번먹고 안먹음..\n..? 예?\n먹어본선식중젤맛엄써~~ㅠㅠ\n맛없어요\n오래된 느낌이 나요. 아침 식사로 먹으려했는데 한끼도 못먹고 버리게 됐어요 에휴,,,,,,\n이런경우는 처음이네요 포장열자마자 가루가 범벅ㅠ 자세히보니 제품에 구멍이있네요 그리로 다 세어나와서 먼지처럼 난리가ㅠㅠ 교환신청했으니 처리 부탁드려요\n배송 최악!\n새벽2시반에 문자 보내는 클라스! 사람들 다니는 골목길 실외기 뒤에 물건 던져두고 가는 클라스! 누가 집어가도 배달만 하면 모른다는 건가요?\n개봉 전입니다\n박스포장이 아닌 비닐포장으로 왔는데 제품 비닐이 찢어져서 가루가 밖으로 흘러나왔어요;; 교환해야 하나요?\n제품이 터져서왔어요 귀찮아서반품안했는데 그냥좀찝찝하네요\n맛은 괜찮은데 배송을 잘못해서 다 터져서 왔습니다.\n분말식품이 찢어진봉투에 담겨반이상 쏟아져배송\n터져서 왔어요...\n상품이 터져서 왔습니다..."
        },
        {
            "rating": "2",
            "data": "단 맛은 없어요. 꿀 넣고 먹든지 해야 맛있게 먹을수 있어요\n음~~\n포장여는 순간 쩐내가 심해서 실망 타서 먹으면 좀 나으려나 했는데 맛도 쩐내가 나네요 반품도 안될테고 후회되요. 울아들은 아예 안먹네요 이런경우는 처음 구순내가 나야 미수가루지~1\n유제품은 몸에맞지않아서 그냥 맹물에 먹는데 진짜맛없어요.고소함이없어요. 배는불러요 지퍼백인데 잘닫히지도않네요\n음...정말 곡물맛이네요.한번먹고 좀처럼 손이 안가지만 저녁대신 먹어야겠어요\n가루가 까끄럽고 고소한 맛 없는 저 품질 상품 맛 없어요\n가격이 저렴하다했더니 역시나 별로 맛은 그닥 그리고 영양면도 그닥\n우유에 타마셔도 밍밍해서 먹기 어려웠어요...ㅠㅠ\n이상하게 먹고나니 피부가 가렵습니다ᆞ ㅜㅜ\n신선도가 떨어져 냄새가 납니다\n맛이 너무 밍밍합니다\n배송포장에 신경써주세요.\n배송시 상품포장이 뜯어져 택배포장안에서 선식가루가 쏟아졌어요. 최소한 상품에 뽁뽁이 포장이라도 해주셨으면 이런 사태는 안 벌어질거 같습니다.\n상품은 좋으나 로켓배송이 2일만에 배송\n급하게 필요해서 로켓배송으로 주문한건데 약속한날에 오지도 않고 다음날에오네요\n다른상품하고 같이와서그런지 터져서 왔습니다. 귀찮아서 그냥 먹는데 다음부터는 터지지않게 왔으면 좋겠습니다...\n검수를 잘 하셔서 판매를하셔야쥐 비닐이 구멍이나서 새네요\n모두 만족^^\n좋아.믿고먹는우리국산제품\n빠른배송안전배송굳굳\n택배포장을 좀 잘해주셔야지 아무 보호 장치없이 덜렁 택배비닐봉지에 담아 보내주셨는데, 팩이 터져서 가루가 흘러나와서 불쾌했음. 뽁뽁이로 좀 싸서 넣어보내주심 좋겠어요."
        },
        {
            "rating": "3",
            "data": "남편 아침 식사 애용으로 구매했는데 선식이라기보다 미숫가루 먹는 느낌이라는군요 우유에 믹스했는데 곱게 잘 섞입니다 기존에 먹던게 품절이라서 이 제품을 구매했는데 먹는사람 입맛에 잘 맞질 않는 모양입니다 제품은 깔끔하고 건강해 보이며 고소한 내음이 납니다\n지퍼백 약함\n있으니마나 한 지퍼백 똑바로 안잠겨서 밀봉이 힘듬 적당히 먹다가 혹시 변질되거나 습기먹으면 폐기해야할듯 통에다 넣어 버리던가\n싼맛에 먹는중\n싼맛에 먹기는 하지만 다시 사라면 안 삼 맛이 없어도 너무 없음. 설탕이나 꿀 안 섞으면 그냥 미숫가루 그이상도 그 이하도 아님.\n아침 대용으로 구매했습니다. 전에 미숫가루를 먹다가 선식으로 갈아타봤는데, 미숫가루가 좀 더 고소하고 맛있는 것 같긴 하네요. 지퍼백이 고장나서 안 닫혀서 당황했는데, 다행히 미숫가루 먹고 봉지를 버리지 않아서 미숫가루 봉지에 넣어서 보관하고 있습니다. 그래서 그런가 미숫가루에 선식 타먹는 맛이 나서 좋네요.\n딱 그 가격값함\n그냥저냥 먹을만은 했어요 근데 단맛이 적어서 달게 드시고 싶은 분들은 꿀이나 설탕 넉넉히 넣으세요 그리고 잘 풀리지는 않아요 쉐이커로 쉐킷쉐킷 했는데 덩어리가 남네요\n양많고 좋네요 물만 타먹으면.. 음.. 맛이 없어요 ㅋㅋ 곡물맛.. 아마도 우유나 두유나 아몬드 브리즈 타먹으면 엄청 고소할것같네요~ 다이어트 선식으로 구매했어요.. 생각보다 칼로리가 높아서 조금 자주 먹진 못할껏 같네요 ㅠ\n생각보다는 별로여서 중간정도 입니다. 파우더입자가 너무 고운건지 그동안 먹어오던 선식에 비해 포만감이 없는것 같습니다. 선식을 탈때도 훨씬 더 많은 양을 타야하네요.\n가루라서 그런지 신선한 냄새는 없습니다. 좀 퀴퀴한 냄새...그러나 물이나 우유에 타먹으면 냄새는 사라집니다.\n없을 무\n그냥먹으면 무맛입니다. 고소하고 자시고 그냥 무맛이요. 없을무맛 영양성분도 안적어놔서 탄수화물이 얼마인지 알길이 없네요. 칼로리는 당연히 없고요.\n고소하니 한끼식사로 든든하네요 재료가 국산이고 사과나 케일 등 다양한 원재료가 들어가 있어서 더 건강할 것 같아요. 달진 않아도 적당히 고소하네요^^\n배불러요 근디 맛없어용..ㅎㅎㅎㅎ 우유랑 넣어먹긴 시러요 글고 지퍼백이 불량인가봐요 안닫혀서 가루가 새어나온채루 배송됫구여 지금도 안닫힙니다 ㅋㅋ\n선식에 씹히는 알갱이가 있을 줄 알았는데 그냥 가루에요~ 곡식 씹히는 걸 기대하셨던 분들은 패스하셔야 합니다. 맛은- 달지 않고 건강한 맛이에요-\n급한 아침 식사대용품, 물보단 우유나 두유가 좋음\n가성비는 괜찮습니다. 고소한 맛이 조금 덜해 살짝아쉽지만 가격이 좋아 잘 먹고 있습니다.\n그냥 선식\n그냥 나무랄데 없는 평이한 선식. 일반적으로 생각하는 선식이에요. 적당히 고소하고 양 많고. 가격이 상대적으로 저렴해서 샀어요\n먼저 먹던것 보다 좀 텁텁해요ㅠ 같은 숟가락으로 같은 수의 분량을 우유에 탔는데 늘 먹던 딸이 나와서 우유를 한 100ml는 더 붓네요\n여러가지 들어있다고 해서 구매하기는 했는데 우유나 두유에 믹스해서 먹어야 좀 구수하고 물에는 아닌듯 해요 든든하지는 않아요\n먹을만 해요\n든든한 선식 이것만 타서 먹기엔 좀 밍밍한 것 같아 검은콩 미숫가루랑 같이 썩어 먹으니 더욱 고소하니 좋아요\n물에 타먹으면 고소한맛 아주아주 조금 나고 맛은 별로 없어요 다른 후기보니 잘 안녹는다고 하더니,진짜 잘 안녹네요ㅠ\n아침대용으로 먹으려고 샀어요 미숫가루보다는 부드럽긴한데 고소한맛이 덜하네요\n대실망\n아이가 미숫가루를 잘먹어서 구매해봤는데 이건 맛없다고 안먹네요ㅡㅜ 대실망\n괜찮습니다~^^ 그런데 물에 타서 한끼 먹는데 칼로리가 어떻게 되는지 매~우 필요합니다~~!!\n차가운 우유에 먹는데 잘 안섞여요.. 맛은 좋습니다 아침마다 굿굿\n아침에 속이 든든하기 위해 먹었는데 속이 쓰린 불편한 진실;;;;;;\n선식이라서 단맛은 없어요 그래도 선식이라 그냥 먹어요\n우유에 잘 녹지는 않지만 아침/저녁으로 먹기에 괜찮을듯\n우유에 타먹으니 더고소하네요\n담백함\n설탕없음\n구매하니 가격이 떨어졌네요\n미숫가루. 달지 않음\n야채 가루가 들어서인지 고소한 맛은 없네요맛 별롱\n아침으로 먹기 좋아요 생각보다 든든해요\n입자가 굵어서 입안이 많이 까슬하네요\n저는 미숫가루가 더 낫네요~ 아들은 맛있대요\n싸서시켜봣는데..맛이 많이 밍밍해요ㅠㅠ\n고소해요\n고소하고맛있어요~\n잘안녹음....... 별로... ㅠ\n맛이라는게 존재하질않아요...\n가성비는 좋은데 맛이 있는지는 잘 ...?\n포장지를 뜯어 보니 이렇게 되어 있습니다 묻어 있는 가루를 닦아보니 구멍이 있네요... 교환해주세요~\n상품을 개봉하자마자 가루가 떨어지길래 혹시 어디 터졌나 했는데 아니나 다를까 포장 앞부분에 칼로 찍 그은것처럼 찢겨있더라구요. 좀 찝찝하기도 하고 해서 교환해야 하나 싶었는데 번거롭기도 해서 그냥 먹으려구요... 다음부터는 조금 더 신경써서 포장,배송 부탁드립니다. 포장상태가 불량인 것만 빼면 맛은 고소하고 괜찮습니다. 아침 식사 대용으로 좋은 것 같아요.\n포장을 뜯었는데ᆢ 가루들이 잔뜩ㅡ포장하시면서 칼을 사용하셨는지ᆢ 칼로베인 곳으로 가루들이 ㅜㅜ 신경써주세요ㅡ맛은좋아서 떨어질때마다 사서먹는데 오늘 깜놀했네요ㅡ귀찮아서 교환안하고 그냥 먹을껀데ᆢ 배송할때 신경써주세요\n배송 시 \"직접받고 부재시 문앞\" 일 경우, 제발 좀 벨을 눌러주세요! 벨을 안누르고 노크만 할경우 방안에서 안들리는 경우가 많습니다. 다른 홈쇼핑은 안그런데, 쿠팡은 이런 경우가 종종 발생하는군요. 전날 고객센터와 통화후 반품할 물품도 있었는데, 그냥 놓고만 가니 답답하군요..\n제품의 맛은 괜찮으나 포장상태가 좋지않아 받는 순간 마음이 좋지 않았습니다 제품의 비닐에 1cm정도날카로운 칼날같은것으로 잘린자국으로 인해 선식가루가 구멍사이로 세어나놨어요 요즘 코로나로 인해 예민한데 반품 번가로워서 그냥 먹는 중인데요\n다 만족하나, 살짝 구멍이 뚫린 제품이 왔네요. 같이 시킨 제품까지 선식가루로 덮혀오게 됐습니다 ㅠㅠ. 교환신청 하려다가 흘린 양이 많지 않아 그냥 먹으려고 합니다. 배송 전 제품 상태 체크를 확인해 주시길 부탁드립니다.\n상품은 확인해 봐야 알수 있겠습니다만 우선 배송장소에 오류가 있네요. 주소대로 배송이 안되고 다른 위치에 배송이 되어 있었네요, 전에는 그런적이 없었는데\n정기배송 상품이니 먹어보고 맛없으면 아웃!\n정기배송 상품으로 먹어보고 판단할께요\n미숫가루 맛. 비율은 내맘대로. 택배기사님 수고하셨어요"
        },
        {
            "rating": "4",
            "data": "바쁜 아침 선식~ 선식을 하자!\n분주한 아침, 눈치없이 시도 때도 없이 찾아오는 출출함, 운동전,후등 머래도 먹어야지... 싶어 구매! 국산재료에 용량도 크고 해서 픽 했습니다. (8천대후반 가성비 괜찮죠?) 일단 fm대로 아빠숟가락으로 대략 40g 해서 물에 200ml에 타 먹어봤는데 살짝 곡물맛만 느껴집니다~ (fm대로 하면 묽어요~~진하게 드세요~!) 우유나,두유에 확실히 잘 어울리는 맛이고, 더 맛있고, 물에 타서 먹는다면 가루량을 세숟가락 이상!이나 물의 양을 줄여야 맛날 것 같네요~ 그리고 약간 달달한 걸 좋아하신다면 설탕이나 꿀!! 네 넣어드셔야 맛납니다. 고소한 맛 밖에 엄서요 음... 안좋아하셔도 좀 넣어야 맛이... 건강생각하면 또... 음...케바케니 패스! 간단한 건강선식으로 국산재료에 가격이 좋은 상품이네요 포장 지퍼는 조금 개선이 되었으면 하는 바램과함께~ (지퍼 아귀라 할까? 서로 꽉 안맞아서 닫기가 꽤 불편) 언제 다 먹을진 모르겠지만, 건강을 생각하는 분들께 도움이 되는 리뷰였길합니다(_ _)\n가성비 진짜 좋고 건강할 것 같긴 한데 달달한 걸 기대했던 사람이라면 좀 실망하실거에용 ㅜㅜ 맹물에 타 먹었는데 맛없구.. 그냥 건강한 맛입니당 !! 그런 거 좋아하시면 취향에 맞을 듯 ! 달달하게 드시고 싶으시면 꿀이나 우유나 두유랑 같이 타드시면 맛있을 것 가타요 ㅎㅎ 유통기한 내년까지로 넉넉하고 실온 보관 가능하지만 오래 두고 먹을 거라 냉동보관 중이에용 지퍼 부분 잘 안 닫히니까 꾹 조심해서 눌려서 닫으셔야 해용 포만감 괜찮아요 양 진짜 많음\n우유랑 꿀 같이 타서 마시니 고소하고 맛있네요~ 아침대용 또는 출출할 때 먹으려고 샀는데 좋네요! 잘 녹는 편이고 다만 걸쭉한 느낌은 없어서 뭔가 엄청 든든하다 이런 느낌은 없어요~ 국산재료 많이 들어가서 선택했어요\n허기진 배에 선식한잔 타마셔봐~ 요기가 된다는 말씀!\n지퍼팩을 열자마자 고소한 냄새가 진동을 해서 얼른 밀폐용기에 부어담아 냉장보관을 해놓고 우유에 남은 선식 몇 숟갈과 꿀을 조금 넣어 쉐깃쉐깃 흔들어서 먹어보니 착한가격에 먹을만 하네요~^^ ***단점은 간혹 입안에서 머들거리는 느낌이 있어서 몇번 씹어 삼킴 유통기한 : 2022년 3월 7일까지 1.3kg 1개 : 구매가 9.200원 국산재료들로 만들어져 믿고 신뢰하면서 상품평이 좋아 구매 충동느낌 배송비없이 로켓으로 기분좋게 잘 받았습니다^ * 우리모두 코로나19 델타 바이러스 조심하면서 힘내고 집콕으로 시원한 휴일 보냅시다. 초복N 삼계탕& 냉장보관한 시원한 수박이 최고이졍.\n무난합니다.\n아침밥대용으로 먹어요. 직접 재료 선별해서 선식 만들어 먹는 것보다는 못하지만, 국산재료인데다 가격이 싸니까 만족합니다. 여기에다가 블랙푸드선식을 더해서 타먹습니다. 재구매할 것 같아요.\n두번째 구매입니다 내용물들이 국산이라고 되어 있어서 믿고 구매했습니다 맛은 구수합니다 보틀에 부어서 두유와 함께 쉐킷쉐킷 하니 잘 녹아요\n고소하고 단맛없는 맛있음\n다이어트 하려고 구입했어요~~ 밥대신 배고프면 먹으려구요 ㅎㅎ 근데 착각했나봐요 ㅠ 다이어트 선식이아니라서 밥먹는거랑 똑같다고 하네용 ㅠㅠ 그래도 가끔 우유에 타먹는데 넘 고소하고 맛있어요~~ 단맛은 아예없구용 건강한 미숫가루 맛이에요 ㅎㅎ 가꿈 땡길때마다 타먹으면 넘 맛있고 배가 금방 불러요 ㅎ 완전 든든한 느낌 ㅎㅎ 아침거르는거 싫어하시는분들 추천드리고 싶네요!!!\n흠냥..딱히 고소한맛을 느낄수 없음 우유에 탓는데도 그냥그럼…. 꿀 안넣으면 맛없어서 못먹겟음 시골에서 빻아오는 미숫가루먹다가 이거먹으니 영 밍밍하네요 맛으로 구매하지는 마시길\n아침식사대용으로굿\n아침마다 두유에 타 먹으니 고소하고 든든하고 좋아요.유통기한은 2020년 11월24일까지입니다.\n원래 아침을안먹어서..간단하게 미숫가루나 선식먹고 나가도 괜찮더라구요. 마트서 미숫가루 샀더니 넘 달아서..이걸로 사봤어요. 선식이라 단맛은 전혀없어요. 같은회사 분홍봉지도 사봤었는데 그것보다 좀텁텁한거같기도..그래도 은근 팍팍없어지는데 양많고 국내산인데 싸서 잘먹겠습니다.\n쿠팡으로 첨 구매해서 먹었는데 맛있어요~~제가 예전에 귀리들어간 선식을 대형마트에서 샀는데 넘 싱거운느낌이라 먹기가 힘들었는데...똑같은 우유300ml에 갈아서 먹으니 훨씬 진한농도로 맛도 있구 고소하구 제 개인적인 생각으론 가격대비 좋았습니다.꿀을 첨가하면 더 맛있어요~~\n가족의 아짐식사 믿고 먹는제풍\n계속3년째주문해서먹는데 신랑아침식사대용 두유에 믹서해서 든든하다고합니다 저는안먹어봤지만 아이들도 입맛없을때 두유에 아빠숟가락한스픈넣고 섹크섹크 흔들~~든든하게한잔 먹기좋다고합니다.국산믿고 주문한제품\n국산재료라 더 믿습니다\n지난번엔 검은콩 미숫가루 먹다가 행사해서 통곡물 사봣어요 남편 회사갈때 우유에 타서 챙겨주니 좋아합니다 계속 잘먹으니 좋은가 봅니다 지퍼 보관형에 국산재료라 더 좋은듯 합니다\n저렴하고 간편한 아침대용식 !!\n양도 많고, 저렴해서 좋긴 합니다. 다만 입자가 살짝 거친 느낌입니다. 입자가 매우 고운 일반적인 미숫가루 같은 대용식과 비교시 그런 것이고. 껄끄러워서 못먹을 정도는 절대 아닙니다. ^^\n건강한맛!!! 지퍼백 열면 향기가 너무 좋아요 물에 타면 잘 풀리진 않아요!!! 아무런 첨가없이 마시면 솔직히 고소한지 잘 모르겠어요 꿀이나 설탕 넣어먹으면 맛있겠다?!!! 가격대비 괜찮은거 같아요!!!\n유통기한 2021년 까지 인데 개봉하는순간 묵은 냄새가나네요 제조일은 모르겠지만 지인과나누어 먹을려고 했는데 상품명 은 고소하다는 야기 믿고 구매한건데 넘 실망입니다\n맛 무난하니 맛있어용~~ 우유에 섞으면 계속 밑에 가라앉아서 한입먹고 뚜껑닫고 흔들고, 다시 한입 먹고 흔들고를 반복해야하는게 귀찮긴하지만.... 아침식사가 간편해지니 좋네요.\n믿을수 있는 국산선식으로 든든한 한끼 해결\n국산이라 믿고 먹을수 있겠다 싶어 구매했어요 두유에 타서 먹으니 맛있네요\n괜찮아요~\n처음 구매했는데 고소하고 괜찮네요 아침에 식사로 한잔 좋아요\n배송은 빨라서 좋았으나 찬우유나 찬물에는 잘녹지않아서 덩어리지구요 고소하긴한데 단맛이 전혀없어서 꿀타야될거같아요 재구매는 생각해봐야될거같네요\n마..맛이 없어요. 다이어트용이라..기존에 먹던 선식은 물에 타먹어도 먹을만하니 맛났는데.. 이건 똑같은 양으로 물에 타먹었는데 완전 밍밍 ㅠ\n맛이 좋았어요..선식 별루 안좋아하는데 이건 거칠지 않고 약간은 미숫가루처럼부드럽고 잘 섞여서 먹기도 좋구 맛도 좋네요 첨 선식하는분들께 괜찮을듯해요^^\n미숫가루맛이랑 비슷해요~ 아침에 입맛없어서 밥대신 먹으려고 구매했는데 좋아요~ 우유에 타먹으니좋구요, 꿀 조금 넣어서 먹으니까 더맛있고 잘먹게되네요~\n좋아요 두유에 타먹는데 아침이 좀 든든해졌어요^^ 물이나 우유에타먹으면 단맛은 전혀없고 그먕 고소한맛만있어요 두유에타먹으면 진짜맛있구여\n단맛이 하나도 없어서 아주 마음에 들어요. 다만 잘 안섞이고 덩어리지는게 있네요ㅠㅠ 블렌더로 갈아먹으면 괜찮아요. 건강한맛이라 좋습니당\n국산재료로 만든거라 믿고 먹을수 있어서 좋아요 냄새도 고소하고 맛도 고소해요~~ 바쁜아침 두유에 타서 식사대용으로 먹고있어요^^\n베지밀에다가 섞어 먹으려고 주문했습니다. 남편이 먹도록 구입해서 맛은 어떤지 아직 모르겠구요 맛있음 또 주문할까합니다\n딱 그냥 미숫가루 맛\n미숫가루라고 생각하면 됨.. 가루만 오고 쉐이커나 스푼같은건 따로 오지 않기때문에 준비들을 해놓으셈..\n전혀 달지않으니 단것을 좋아하시면 꿀이나 물엿을 넣어드세요. 지퍼가 달려있는데 좀 약하니 꼭 닫아주세요.\n선식이라 돼있어서 생인줄 알았는데 아닌 것 같아요 고소한 향이 미숫가루처럼 강해요 고소해서 맛은 있네요 ㅎㅎ미숫가루같은선식이에요 먹기편하네요 정말 먹고나서 30분지나니 속이 꽉찬느낌이에요 든든하네요\n가격대비 품질 좋습니다\n요즘 더워서 얼음띄워 시원하게 타서 마시니 좋습니다 가격대비 품질 좋습니다\n가루도 고와서 쉐이커통만 싸도 잘 섞여요 아침이나 간식용으로 샀는데 맛있게 잘 먹고 있습니다!\n먹을만함 근데 권장량대로 하니 조금 싱거움 더 많이 넣는게 좋을듯 찬 우유에도 잘 녹고 좋아요\n맛있고 좋은데 먹으면 자꾸 방구가 나옴 냄새도 독함 그래서 집에만 있을때 먹다가 안먹고있음\n우유랑 꿀이랑 같이 아침으로 간단히 먹고 있는데 맛있고 양도 넉넉하고 좋습니다\n좋아요\n홈플러스에서 파는거 쿠팡에서삿는데 다똑같은데 메이커만틀리네요\n맛도 좋고 든든해서 지인에게도 선물했어요. 지인에게 추천해줄만큼 강추예요~!!!\n재구매 의사 있습니다.\n아침대용으로 매일 먹고 있습니다.든든합니다.\n선식..약간 텁텁하긴한데 먹을만해요 꿀이나 설탕을 좀 많이 넣어야함\n가격 양 맛 모두만족요\n구수하니 좋아요 가격도 양도 만족합니다 건강한맛 ㅋ\n찬 두유에 잘풀려여ㅋㅋㅋㅋ 액체먼저 넣고 가루 넣으세요 ㅋㅋㅋㅋ 글고 안달어서 좋아요\n아침에 출근할때 우유에 타서 매일 먹고 있어요. 든든합니다.\n미숫가루 보다는 묽은 느낌이 있지만, 두유에 타서 먹으니 괜찮았어요~\n상품 잘받았습니다. 궁금한건 한잔마시는데 칼로리는 어떻게되나요?\n우유에걍타먹으면 미숫가루맛이에요 그래서전설탕한스푼을...ㅋㅋ\n고소하고맛있어요 보통선식맛 성분이좋은것같아 구매했음\n물에도 잘 풀어지고 아침에 타서 마시니 구수하니 좋아요\n듬뿍넣어서먹어야맛나요 ㅎㅎ 달지않아서좋아요\n맛은 좋은데 가격이 좀비싼듯ㅠ\n꿀타먹어야 맛나요\n아몬드브리즈에타먹었는데 고소하니괜찮네요\n우리아들 아침대용으르 짱이네요\n굿입니다\n가격좀 내려주세요 잘받았습니다\n맛은 없지만 좋아요\n든든하고 맛잇어요!! 벌써 2봉째예요 ㅎㅎㅎ\n가성비 조아요^^\n고소해요.\n우유에 타먹으니 고소하구 좋네요맛이 좋아요\n맛 진하고 고소해요\n미숫가루 같은 맛인데 맛있어여...ㅋ\n굿\n맛있어요\n가격대비 아침용으로 두유와 함께해요! 정기배송 상품요\n우유에 타먹으면 맛있대요\n평범하다\n물에잘 안녹아요\n괜찮아요~\n아침 대용으로 우유타서 먹는데 든든해요\n재료가 다 국산이라 구매했는데 믿고 먹어야죠\n가격대비 제품 품질 추천\n가격대비 제품 품질 추천\n계속 믿고 애용할수 있게 좋은품질 기대합니다~^^\n좋아요\n아침식사 대용으로 두유에 타먹으니 좋아요~\n아침대용으로 넘좋아요 맛도고소하구 속도편해요\n최고예요\n맛잇어요\n괜찮아요\n원료 만족합니다\n통곡물 영양가 만점 고소해요\n선식\n곡물선식 꾸준히 마셔보고..재주문 할께요\n좀더두고봐야겠어요아직은\n먹을만함\n국산이라해서 믿고 먹습니다 맛도 괜찬아요\n가격대비 좋습니다\n추천합니다 배송도빠르고 맛과양 모두만족행ᆢㄷ\n맛도좋고 양도 많고 좋아요\n마싯써여 ㅎㅎ 괘춘 가격저렴\n다이어트 한답시고 샀는데 잘안먹음 ㅋㅋ 굿..\n맛있게먹구있어요\n신랑아침식사로 두유에선식한스픈 먹기괜찮아요.믿고먹는제품\n간단하게 식사대용으로좋아요\n맛있어서 재구매했어요.영양성분표가 없어서 좀 아쉬워요\n생각보다 맛있고 좋아요 다음에도 구입예정\n좋아요\n안달아요 두유에 먹으니 좋네요\n달지 않아 좋아요 미숫가루 같아요\n맛있어요\n가성비\n좀 텁텁하지만 가격에 비해 좋아요\n별맛이 없어요\n무난합니다 괜찮아요\n괜찮아요 무난해요\n딸아이가 밥을 넘 안먹어서 시켰어요~잘 먹 길~~^^\n그렇게 든든한지는 모르겠어요\n고소한게 아침대용으로 부드럽게 잘 넘어가서 좋아요\n좋아요\n좋아요\n맛잇어요\n꿀과함께... 아주 맛있어요\n부드러운 맛과 맘사랑이 느껴지는 한끼식사^^\n생각보다 맛있어요...고소하구요...^^\n맛있어요\n재구매하려구요.\n아침대용으로 먹는데 양도 많고 맛도 좋아 만족 로켓배송 굿\n배송도 빠르고. 괜찮아서 계속 구매하고 있어요.\n배송도 빠르고. 제품도 괜찮네요.\n배송도빠르고미숫가루맛이에요 먹을만합니다\n배송빠르고안전배송굳굳.두유에데일리 아침식사용 울서방님"
        },
        {
            "rating": "5",
            "data": "가격대 완전 착하고 맛도 좋은 선식 여기 있네요.\n안녕하세요. 언제나 합리적인 소비 생활을 추구하고 있는 일반시민입니다. 본 리뷰는 제가 직접 구매 해 사용 후 지극히 개인적인 느낌과 생각을 토대로 작성한 리뷰입니다. 아침을 잘 안챙겨먹는 저랑 남펀 아침 식사 대용으로 구매 했어요. 선식 먹은지는 좀 되었고요. 지금껏 이마※에서 직접 갈아주는 선식을 매일 먹고 있었는데요. 일단 가격대도 너무 높고 사러 나가는것도 번거롭고 같은제품 오래 먹다보니 살짝 물리기도 하고요. 최근들어 제 눈에 자주 띄는 요 제품도 살짝 궁금하기도 하더라고요. 기존에 먹고 있던 선식에 쿠팡에서 구매한 미숫가루와 이 제품 3종류를 골고루 섞어 저는 우유, 신랑은 플레인 두유에 타서 고소하게 먹으니 맛도 좋고 배도 더 든든한게 먹기에도 훨씬 더 수월해 졌어요. 선식이나 미숫가루들이 대체로 깔끔하게 잘 풀어지지 않잖아요. 수저로 저으면 덩어리져서 목넘김이 부드럽지 않아 집안 어딘가에 넣어 놨던 사은품으로 받은 선식전용 쉐이크컵으로 쉐이킹 해주니 덩어리 지지 않고 아주 손쉽게 혼합이 되어 먹기 편리하네요. 선식가루넣고 몇번만 흔들어 재끼면 아침에 출근길 서두르지 않고 끼니 거르는 일 없이 건강한 한끼 아침 식사가 되어서 너무 좋아요. 신랑도 요즘 배가 살짝 나와 아침에 밥보다 이게 더 좋다며 아주 좋아라 하네요. 요즘 유행하는 하루 한끼 간혈식 다이어트 하기에도 무척이나 좋고, 특히 탄수화물 과다섭취가 비만의 원인이 된다기에 한끼 정도는 다이어트를 할까 하다 곡물가루를 선택해 보았지요. 핑계이지만 바뿌고 시간없다는 이유로 운동도 잘 못하고 특히 요즘 헬스장 가기도 조금 꺼려져서 집에서 가볍게 몸풀기정도로 움직이기는 해도 시원치가 않네요. ^^; 잦은 군것질부터 줄여야 하지만 특히 붙지 말아야 할 부분에 짤떡처럼 떡 하고 붙어 손에 잡히는 나이살은 정말 빼기 너무너무 힘든거 같아요. ㅜㅜ ㅋ 선식으로 몸도 마음도 무리없는 건강한 다이어트를 할 수도 있어 참 좋구요. 특히! 가격대! 완전 사랑입니다. 이 가격대에 이만한 제품 없는듯 하여 아주 맘에 쏙! 드네요. 먹다 떨어질때쯤 버튼 한번만 누르면 다음날 총알처럼 도착하는 빠른배송! 은 더더욱 사랑 그 자체이지요. 중량좋고 맛도 좋고 착한 가격에 상태도 좋아 앞으로 여기서 자주 구매 할 듯 해요. 재구매 의사 100% 있어요.\n아침을 못먹고 출근하다보니 너무 기운이없어서 커피대신 선식을 먹어보려고 주문했어요~ 좀 비싼듯싶긴한데 국내산곡물이라서~중국산보다는 더좋을거같아서 주문했어요~이름을 참 잘 만드신듯 엄마사랑~ㅎ 네이밍이 감성적이라서 한번더보고 선택하게하네요~ 1.3kg 양은 적지는않은듯합니다~ 국산보리35% 국산현미20%가 주재료이고~ 국산옥수수,국산검정쌀,통밀,현미찹쌀,시금치,케일,양배추,녹차,호박,사과,고구마,표고버섯,당근,양파 몸에 좋은건 다들었네용~전부국내산입니다~ 지퍼락이 있어서 보관이 편하다고는 써있는데 지퍼락이 잘 안닫혀요~모서리부터 손톱으로 쭉밀면서 닫으셔야 닫힙니다ㅠ 저는 우유에.타봤는데 우유200 미리에 밥수저로 두스푼넣었더니 우유가적은지 안녹아서ㅠ우유를 50미리 더 넣었어요 지퍼락을.딱 열면 고소~한 현미냄새가 나요~ 우유에 타서 먹으니 고소함이 두배네요~ 쉐이킹을 잘해주셔야해요~덜섞으니.덩어리가 있어요~ 맛은 진짜곡물맛,고소해요,누룽지맛같기도하구요~ 항상현미밥을 먹는터라 현미맛은 익숙해요~ 설탕넣지않고 먹어도 충분히 맛있어요~ 콘프로스트 부셔서 우유에 탄거같은맛이에요~\n잘받았습니다.\n어제 받아서 오늘 아침에 생수 300ml에 작은 플라스틱 밥 숟가락으로 6스푼 넣고 저으니 잘섞이네요. 미숫가루처럼 많이 고운데 잘섞이니 좋네요. 상품평 보니 미숫가루맛 난다는 글 보았는데 미숫가루맛 전혀 안납니다. 예전 첫째 아이 이유식으로 해주었던 그 곡물같은 느낌이 드네요. 구수하니 참 맛있네요. 좀 더 걸죽하게 하면 죽같은 느낌도 들것 같아요. 목넘김 부드러워요! 원료가 전부 국산에 용량 1.3kg 이가격이면 대박 입니다. 보통 국산 곡물 100%에 500g 1만원 후반대 또는 2만원 초반대인데 비해 이 선식은 너무 저렴한 가격 같아요! 당분간 아침이 든든 하겠네요.\n▶️ 자취생의 건강한 한끼 ◀️\n■ 두번째 구매입니다 기존에 비싼 선식은 입에 곱씹히는 알갱이들이 있어서 십는맛이 있는데에 비해 이제품은 그냥 미숫가루 같아요. ■ 재구매 한 이유는 .. 아침에 간단하게 밥을 먹고 난뒤에 이제품을 꿀한숟갈과 함께 우유에 쉐킷쉐킷하여 먹으면 진짜 그날 너무 든든하고 배불러서 아침을 잘먹고 다니는 건강한 직딩인 기분이 들어요. 비싼 선식은 식사를 못할때 식사대용으로 먹었던 반면 이건 저렴해서 식사 후에 디저트 식으로 한잔 마시는데 오히려 생활패턴이 더 건강해진 기분입니다. 그리고 맛도 맛있어요 더 곡물느낌나게 알갱이가 십히면 좋겠는데 그건 좀 아쉬워욤 ■ 유통기한도 넉넉하게 1년뒤 입니다 ■ 크기는 쌀 3키로와 체격(?)이 비슷해요\n양이 무지많네요!\n가격도 저렴하고 양도 많아 넉넉하게 오래먹을수있겠어요! 한번먹을때 세큰술에 우유한컵 부어 꿀2스푼정도넣어 얼음동동 띄워서 먹으니 고소하면서 달콤하니 맛나네요~꿀안넣으면 잘안넘어가요ㅠ 양이많아 먹어도먹어도 줄지를않네요ㅋㅋ 근데 덩어리가 잘안풀어져서 믹서기로돌려먹어야할거같은데 귀찮아서 잘안하게됨ㅜ 부지런히 타먹어야겠어요ㅋ\n1.3kg 선식이 9.900원이면 정말 가성비 짱이에요\n선식은 왠지 비싸다는것만 알고 잇엇어요. 예전에 황성주 (이롬)거는 정말 비싸거든요. 요즘 나이도 들고 살도 찌고해서 유청단백질 먹고잇는데 (엄마사랑 통곡물선식)넣코 먹으니 정말 식사대용이네요. 이왕이면 다이어트도 성공햇으면 하는 바램입니다 사진에보면 표기가 나와잇지만 전부(국산) 제품으로 사용햇으니 더욱더 믿을만해요. 첨에 뜯엇을땐 구수한 미숫가루 냄세가 낫어요 1.3Kg.선식이 9.900원이면 정말 가성비 짱인거죠. 일단국산제품이니 믿고 구매하세요.건강도 생각해서용~~^^ .\n전부 국산원료라 비싼데 8천원일때 저렴하게 샀네요 다이어트하려고 샀는데 맛은 딱 미숫가루맛이예요 맛있게, 든든하게 마시려면 설탕이나 꿀 아니면 물대신 두유넣고 먹으면 될것 같은데 전 다이어트하려는거라 자제하고 맹물 300밀리리터에 아빠숟갈로 3숟갈씩 타서 저녁에 마십니다 국산재료라 믿음이 가요\n아침 대용으로 통곡물+귀리+새싹보리+두유 가끔 우유도 섞어 먹어보고 있어요 한달 넘었는데 질리지 않고 먹고 있네요 옆에 계신분이 자긴 안질려서 계속 먹을 수 있을것 같다네요 질리면 또 다른 곡물 섞어 먹어야지요,, 맛나게 잘 먹을께요 얍!!\n건강에 좋은 통곡물 선식\n우유에 타 먹으니 고소하고 물에 타도 먹을만 해요. 선식이라 아침 대용 및 간식으로 잘 먹고 있어요. 뚜껑달린 통에 넣고 몇 번 흔드니 아주 잘 풀어져 먹기도 참 편합니다.\n식사대용으로 훌륭하다.\n장점 맛에 대해선 일단 할 말이 없습니다. 재료 본질의 맛이 그대로 나고 달거나 인위적인 맛은 전혀 나지 않습니다. 그러다보니 고소한 맛 이외는 맛이 잘 느껴지지 않습니다. 단점 전 우유에 타 먹었는데 가루는 상당히 고운데 반해 풀림이 좋지 않습니다. 곡물이라 약간의 글루텐 성분이 있어서겠죠. 개어먹는데 오래걸렸습니다. 그리고 봉지 윗부분의 락이 잘 잠기지 않았습니다. 총평 재료 본질의 맛만 나기 때문에 고소한 맛 외에 다른 맛은 없습니다. 기호에 따라 시럽이나 꿀을 약간 넣어 먹으면 더 맛있을 것 같습니다. 수북히 두~세 숟갈 정도 퍼서 섞어 먹었는데 포만감이 듭니다. 우유나 두유에 섞어 먹으면 식사대용으로 충분할 것 같습니다. 컵에 드시지 말고 쉐이크 통에 넣고 흔들어 드세요. 가루 먼저 담지 말고 액체를 먼저 담으면 잘 풀릴 것 같습니다.\n여러 차례 시행착오를 겪고 엄마사랑 선식으로 정착했어요\n국내산 통곡물이라 좋았어요. 신랑이 아침밥을 먹는 타입이 아니라 빈속으로 보낼 순 없으니 선식을 매번 타주고 있는데, 이전의 시행착오를 겪으며 엄마사랑 선식으로 정착했네요. 그 뒤 줄곧 엄마사랑 선식만 구매하고 있습니다 :-) 맛있어요. 너무 달지도 않고 부담 안 되고 아침에 후루룩 타 먹기 좋은 것 같아요.\n아침선식 매일 먹고 있어요\n마트에서 구매 먹어보니 좋아서 쿠팡에서 재구매 했어요 출근할때 두유에 타서 챙겨서 퇴근 하기전에 마시고 있어요 집 도착해서 홈트하고 씻고 저녁식사하기까지 배고픔 없이 든든해요 다양한 곡물에 야채 골고루 영양까지 함유되어 있어서 맛도 좋아요 ~~무엇보다 재료가 국산이예요\n추천해요\n남편 아침 대용으로 먹이려고 주문했어요 양많고 저렴하고 무엇보다 국산 곡물이라서 맘에들어요 곡물뿐 아니라 야채도 들어있어서 더욱 맘에드네요 고소하고 잘녹고 만족합니다 유통기한도 넉넉해요\n기존에 잘 먹던 선식을 한번 바꿔봄 내가 잘흔들어서 그런지 덩어리는 안짐 고소함\n아침에 든든...\n두유에 같이 타서먹어요 아들이랑 신랑이 먹는데 괜찮다고 합니다 항상 매일 아침마다 빠지지않고 먹고있어요 다먹음 또구매 예정입니다\n달지않고 고소고소 맛있는 아침식사 대용인거 같아요♡\n잘 안녹는다는 글이 많아서 살짝 걱정했는데 컵에 밥숟가락으로 두스푼 먼저 넣고 두유 조금 부어서 휘젓고 다시 두유 부으니까 조금 덩어리지긴 하지만 걱정했던거 보단 잘 녹는편인거 같아요. 오히려 살짝 조그마하게 덩어리 지니깐 씹는 맛도 있어서 저는 좋더라구요 ㅎㅎ 두유에 타마셔서 그런지 몰라도 고소고소 하니 너무 맛나고 좋아요♡ 양도 꽤 되고 다먹으면 재구매 의사있습니다!! 다 국산 재료인데 가격도 착하고 좋은 물건 팔아주셔서 감사합니다.\n고소하니 먹을만 해요\n선식이 생각보다 많았는데 구매 이유 중 가장 결정적으로 국내산 곡물을 사용해서 선택했어요 우유에 타서 마시기도 하고 고구마 또는 바나나와 함께 믹서에 갈아서 먹으면 든든합니다. 고소해서 꿀하고도 함께 마시기도 해요 만족합니다 ^^\n재재재구매입니다 아침에 두유랑 귀리가루랑 같이 먹고있어요 아직 질리지 않아서 계속 먹고 있네요 잘 먹을께요 얍!!\n아침마다 딸 아이와 저 우유에 선식타서 아침대용으로 먹고 있어요~ 고소하고 꿀에ㅡ타먹으니 너무 맛있네요 다먹고 또 주문할 생각입니다\n아침에 든든하게 출근함돠 ㅎ\n뭔가 바쁘게 살다보니 아침을 거르는 습관이 생겼습니다. 공복 시간이 길어지면 꼬르륵 거리는 소리에 신경쓰고.. 뭐가 좋을까 고민하다 구매했습니다. 맛은 고소하며노 쌉쓰름? 합니다. 우유에 타 드시면 더욱 고소합니다. 저같은 경우엔 유청 단백질과 같이 먹거나 설탕 조금 넣어서 살짝 달달하게 먹습니다. 먹고나면 공복보다 훨씬 든든합니다.\n좋음 맛있음 !\n살이 너무 꿀뙈지같이 쪄서 저녁 대용으로 우유 500 + 차전자피 분말 한스푼 + 통곡물 선식 두스푼 + 꿀 조금^^; (레시피는 본인한테 맞게 조절 ) 요케 해서 마시는데 배부르고 좋아요 그리고 뭔가 오트밀 같은게 고소하게 씹혀서 더 좋은 듯 해요 . 다이어트 하시는 분들 포함 진짜 꿀TIP !! (차전자피 분말은 제가 따로 산거 ) 뱃 속에서 차전차피 가루가 불어나서 포만감 대박임 한 스푼 같이 넣어 먹는데 이거 진짜 꿀팁임. 배가 안고픔 ! 다만 입이 심심할 땐 입 때려야 함 ㅋㅋ\n잘먹겠습니다 ~\n여러가지 곡물을 한꺼번에 우유에 타먹을수 있어서 좋아요~\n다이어트하려구 삿는데 먹어보니 괜찮아요 한의원에서 쥬는 선식이랑 맛이 같아요!!!! 고소해요\n고소하고 맛있어요~♡ 전 두유랑 타마셔요~!!ㅎㅎ\n사실 마트에도 이러한 제품이 많지만 ㅎ 쿠팡을 이번에도 믿어보고 구매했습니다 ㅎㅎ 이번에도 성공~'-'♡♡♡ 두유랑 타마시는데 고소하고 맛있어요~ ㅎ 달지않구요 ㅎㅎ 미숫가루 맛인데 여러 곡물이 들어가서 그런지 더 맛있어요 ㅎㅎ 아침식사대용으로 먹는데 든든합니다 ㅎㅎ 양도 가격도 갑이어서 ㅎㅎ 이거 다 마시면 또 구매할거에요 ㅎㅎ\n두봉째입니다. 좋아요\n남편아침선식입니다~~첨엔 꿀을 넣어 해줬는디 아무것도 없이 우유에 먹는게 최고입니다 진짜진짜 고소해요~~단호박2조각에 선식한잔먹고 가는데 점심까지 든든하다네요~~ 애들도 설탕이나 단거없이 그냥 해달래요~~ 가격도 착하고 젤맛있는거같아요~\n아침엔 한끼 든든 선식을 내 몸에 선물하세요~!\n아침에 선식을 시작하려고 구입했습니다~! 맛은 구수함이 느껴집니다~! 특히 두유와 함께 믹스해서 먹으니 더욱 맛있고 무엇보다 정말 든든합니다~! 대형 마트와 같은 가격대비 내용량도 많고 정말 좋은 것 같습니다. 역시 쿠팡에서 더욱 저렴하게 구입하여 사길 잘 했다고 생각합니다!\n늘 즐겨먹는 간식!\n국내산 재료! 믿고 먹습니다. 매일 간식으로 한번씩! 건강식이라 구웃!!\n맛있어요 ^^\n맛있어요! 추천받아서 먹어보았는데 맛나서 또시켰어요. 선물도 주고~~~ 저는 꾸준하게 먹으려고요^^ 좋은제품 만나서 너무 좋아요^^\n생각보다 맛있어요. 식사대용 든든해요.\n맛은 있어요. 볶은현미 한숟갈 더 넣어서 우유랑 섞어서 먹었어요. 하루 한끼먹으면 많이먹은건데, 일이 바쁘다보니 밥을 잘 못먹어서 밥 먹더라도 꾸역꾸역넣고 씹으면서 계단으로 내려와 일해야하고, 매일 소화제를 달고 살바에는 그냥 선식으로 떼워야지 생각했는데 병원밥보다 오히려 더 든든하고, 더 영양가도 높아용 국내산이라 믿을만하구용 ㅋㅋㅋㅋㅋㅋㅋ 출근전 새벽에 편의점에서 우유 하나 사서 출근해갖고 먹을려구요 언넝 내일이 오면 좋겠어용ㅋㅋㅋㅋㅋ 근데 봉제선 부분으로 터져서 와서 속상해요. 박스에도 흘렀는데 박스에 흐른거 못보고, 들었다가 한 500g넘게 바닥에 흘린듯.... 주울수도 없고 봉지 자체가 좀 불량이었나바요.....ㅠㅠㅠ 속상ㅎ 그거말고는 맛있어용ㅎㅎ\n고소하고 맛있어요..\n고소하고 맛있어요.. 학교 입학하고 부쩍 식사시간이 불규칙해질수밖에 없는 딸래미 요기거리로 구매하게 됬어요.. 미숫가루를 그리 좋아하지 않음에도 이건 맛있다고 하네요.. 잘먹겠어요.. 양도 꽤되는데 가족들이 맘에 들어하니 오래 못갈듯..^^ 유통기한도 나름 넉넉하네요..단맛은 없고 고소하고 괜찮네요 ! 물에 잘 안 풀린다는 분들이 간혹 계시던데 저는 잘 풀리는데요 ! 기호에 따라 두유 우유 설탕 꿀등을 타서 드시면 더 맛있을 거 같네요. 당뇨 있으신 분들 괜찮을 듯 싶네요. 저는 100 프로 재구매 의사 있어요 !\n처음에 양조절 잘못해서 이게 맞나 싶었는데 양조절 잘하니까 설탕이나 꿀 넣지 않아도 고소하게 먹을 수 있네요. 전 우유 타먹고 있어요.\n매일두유에타먹고있어요 적극추천합니다~~최고최고\n미숫가루는타먹어도허기가지던데엄마사랑선식은설탕을좀넣어서타먹었는데배부르고맛있고든든해요미숫가루와비교하면안될것같아요미숫가루맛이안나고달라요저는만족합니다굿굿굿^^\n단맛은 없지만 건강한맛이예요 두유랑 같이 타먹음 돼요!\n1일1선식이라는 소포장 된 선식을 먹어왔어요 한달분가량 되는데 가격이 쫌 있는편이어서 가성비 좋은 걸로 찾고있었어요 소포장도 싫기도했구요 맛은 단맛없는 제목대로 통곡물맛이예요! 기존먹어오던건 단맛이 있는편이었지만 요건 단맛은 1도없어요 저는 검은콩두유에 타먹는데 고소하고 제입맛엔 맛아요. 쫌 달게먹으려면 설탕한스푼넣어도 맛있게 먹을 수 있을 것 같아요. 지퍼팩기능이 되지만 저는 통에담아두고 떠먹고있어요 가성비좋은 제품인듯해요. 다음엔 검은콩선식도 사봐야겠네요\n물건은 만족하나, 1회에 얼마정도 먹어야 하나, 안내가 있었으면 합니다\n출출할때 좋아여!!!\n엄마사랑에서 나오는 검은콩미싯가루 먹고 괜찮아서 이번엔 요 제품으로도 시켜봤어요~ 출출할때 아들도 딸도 두유에 물에 잘타먹어요~ 블루베리넣고 아보카도 넣고 강황,미싯가루 넣은 저 사진은 남편 아침이에요~ 소화력이 약해 아침은 무조건 목에 잘 넘어가는 물종류를 먹어야해요!!! 만족스럽게 잘 먹는답니다!!! 참고로 저는 언니동생들에게도 쿠팡 선물로 하나씩 보내주었어요 ㅎㅎㅎ\n평범해요!\n일단 먹어보고 안달어서 너무 좋네요 저는 우유를 먹으면 배가 아파서 소화가잘되는 우유를 즐겨마시는데 다이어트때문에 저지방으로 사서 꿀넣고 타먹었는데 너무맛있어요 강추~~용량도 많아서 꽤 오래먹을거 같아요\n추천합니다\n1회분으로 포장된것만 10년간 아침으로 선식을 먹다가 한번 사봤는데 통에 부어두고 큰 스푼으로 조금씩 덜어먹어보려구요 재료가 모두 국산이라는데 저렴한것같아요\n줌 강의 틀어놓고 먹기 좋은\n미숫가루 아침 식사는 국룰이죠. 아침 강의 10분 전에 틀어 놓고 10분 동안 쉐이커에 넣고 아몬드우유나 우유 또는 두유 넣고 꿀 조금 타먹으면 12시까지 든든합니다. 또 저녁 늦게 운동하고 나서 배고픈데 야식 먹으면 운동한 게 아까워져서 그냥 이거 타먹으면 든든하게 꿀잠 주무실 수 있습니다. 다만 혼자 먹기엔 양이 좀 많은 듯한? 한달 동안 열심히 먹었는데 아직 1/3 밖에 못 먹었어요ㅋㅋ\n아침식사 대용으로 GOOD\n아침식사 대용으로 괜찮습니다. 전부 국내산 사용으로 믿음이 가네요...\n■ 손으로 젓지마세요 믹서기한테 양보하세요..■\n자취생입니다 아침에 출근전 밥해먹기 귀찮거나 다이어트는 해야하는데 배는고플때 먹기위해서 구매했습니다 우선 그냥 미숫가루 맛납니다. 입에 십히는 곡물류가 없습니다. 타제품은 십히는 맛이 있는데 이건 그냥 미숫가루인듯.. 근데 맛있어요 꿀,우유 넣고 먹으니 아주꿀맛 젓는게 정말 힘들어서 손목터널증후군 생길지경이지만 맛있습니다 결국 그냥 믹서기로 편하게 갈아마심\n국내산중에제일맛있어요~~\n제가2년째 아침마다 미숫가루를 타먹으면서 매번 국내산인 시중에팔고있는 미숫가루들을 거의전부먹어본것같아요...근데 그중에 제일고소하고 제일맛있는것같아요!!쿠팡에파는건 거의 다먹어본것같습니다...ㅋㅋ믿고드셔보세요 ㅋㅋ지퍼백에담겨있는건 아침마다 지퍼에 가루끼고귀찮아서 따로다이소에서 통을사서 매번 배송오자마자 담아서 사용합니다 ㅎㅎ그럼 훨씬편하고좋아용 ㅎㅎ\n우유에 타서 먹으면 고소하고 한끼 든든히 먹을 수 있어요! :)\n굿\n아침대용으로 먹기에는 딱 좋아요. 곡물이 많이 들어있어서 그런지 든든해서 좋아요\n단맛이 적은 건강한 맛이예요~\n아침식사대용으로 주문했는데 건강한맛으로 즐기기엔 좋은데 아들은 맛이 없다고 해서 꿀을 섞어서 마십니다~ 저는 건강해지는 것 같아요^^\n밥 먹을 시간에 잠을 더 자자는 바쁜 직장인인지라, 아침 식사도 안먹는데다. 스트레스성 구토를 자주해서ㅜㅜ 시작부터 밥을 먹기는 힘들거같아 가볍게 먹고자 구입했어요~ 생각보다 양도 많고~고소하니 맛있어요~ 전 위가 안좋아 우유말고, 그냥 생수에 양배추 분말 쪼끔 더하고, 알룰로스 올리고당 섞어서 먹어요. 가볍게 먹기에는 정말 딱이네요ㅎㅎ 재료도 다 국산인데도 가격이 착하고~ 좋습니다ㅎㅎ\n맛은 설탕을 넣지 않는상태에서 먹으니 맛나다 까지는 모르겠으나 정말든든해요. 저는 저녁에 운동해서 하기전에 먹으면 운동후에도 배가 안고파요. 그렇다고 소화가 안되거나 생목이 오른다거나 그런것도 전혀없어서 좋아요. 아침에는 남편이랑 가볍게 이걸로 한잔씩 하며 아침대신해도 속도 편하고 든든하니 좋아요. 다 먹으면 또 구매 예정이예요 다만! 칼로리 표시가 있으면 좋겠어요 ㅎ\n아침에 공복으로 점심때까지 있기 너무 힘들어서 구매했습니다 요즘에 우유가 안받아서 그냥 물에 타먹었더니 너무 밍밍한 건강한맛.. 건강한 미숫가루 맛이에요 ㅋㅋ 그래서 꿀을 조금 첨가해서 오늘 마셔봤는데 좋아요! 어제보다는 물을 덜 넣고 꿀조금했더니 맛있어요 포만감도 있구요 만족합니다! 양도 많고 지퍼백이라서 보관도 쉽고 좋아유 헤헤 아침마다 타먹을거에요!\n올국산 성분으로 저렴한 가격 빠른배송 안살 이유가\n검은콩 먹다가 이제품 구매해 봤는데 가족들은 검은콩이 더 맛있대요 전 어차피 꿀 잔뜩 넣어서 마셔서 이거나 저거나 맛있어요ㅎㅎ 다른회사 제품은 더 비싸면서 성분은 수입콩에 화학첨가물 투성인데 여기 제품은 올 국산에 화학첨가물 없어서 좋아요 아이도 안심하고 먹일수 있어요 앞으로도 쭉 구매예정입니다\n재구매 괜히 했겠어요? ㅍㅎㅎ♥♥♥\n재구매 상품이구요. 하나는 엄니 드렸는데 엄청 고소하다고 매일 아침 식사 대용으로 드세요. 가성비도 짱입니다. 3번 째 재구매 무조건 약속♥♥♥\n다 먹구 검은콩?도 먹어보려구요. 양도많고 좋아요\n자취하는 직장인으로서 감사할 따름입니다. 두유200미리에 선식 한스푼반, 귀리가루 한스푼정도 타서 먹어요. 제맘대로 이지만 너무진하면 느글느글ㅠ 딱좋은것같아요 덕분에 사무실에서 군것질이 많이 줄엇어요 점심까지 버틸만해요 생각보다 양도많구 , 한가지 아쉬운 점은 입구가 너무약해용ㅠ\n맛이 괜찮아요\n같은 제조사의 다른 선식을 구매해서 먹다가, 내용물이 모두 국내산인데다가 통곡물이라 더 좋을 것 같아서 구매했습니다. 앞의 것의 700g이라 한달에 한번 먹는 양인데, 이 건 1300g이라 두달정도 먹을 양이라 자주 구매 안해도 될것같아요. 맛은 조금더 구수해요.\n신랑이 출근할때 간단하게 먹을 선식을 찾길래 주문했는데 우유랑 꿀이랑 섞어서 타 먹으면 진짜 맛있어요. 향도 고소한 향이 많이 나요\n최고입니다\n두번째 구매입니다 가격에 비해 품질도 좋고 맛도좋고 최고입니다 다른 당류나 인공감미료가 첨가되어있지않아 더욱더좋네요 우유에 타먹으니 잘 섞이고 고소하고 더 맛있어요 여러가지 몸에좋은 다른채소류까지 섞여있어서 더 좋네요 아침에 든든합니다\n미숫가루같은데.. 아내가 주로 두유랑 함께 이용하는데 든든하다고하네요 맛 괜찮습니다 바쁘신 분에게 추천합니다\n먹을때마다 좋네요\n가성비 좋아요 아침 대신 우유에 꿀 넣고 큰 숟가락으로 2번 넣고 바로 흔들어 마십니다 물병에 넣어서 뚜껑 닫고 흔들면 잘 섞입니다. (숟가락으로 젓는것보다 훨씬 편해요) 어른만 먹으니 오래동안 먹을것 같네요. 여름엔 얼음 넣고 조금 더 달게 해서 아이들한테 권해볼 생각입니다. 재구매 의사 있습니다.\n진짜 최고인데다가 가성비 갑\n진짜 최고인데다가 너무 놀랬네요.. 제가 다이어트중이라 아침에 먹으려고 샀는데, 양이 이렇게 많은데 이 가격이라는건 가성비가 진짜 갑갑갑입니다.. 완전 최고!! 다음에 한번 더 사먹고 싶을정도로 완전 최고입니다! 혹시 많이 쓰다싶으면 설탕이나 꿀을 조금 태워서 먹으면 될 것 같아요\n마이뗘\n개봉전에 이미 속지퍼가 열려 있어서 찜찜했지만 걍 열고 먹음 물 300ml정도 미숫가루8스푼정도 설탕2스푼 삼삼하게 먹음 더 맛나게 먹으려면 설탕 많이! 간식으로 먹을려고요\n저녁엔 밥대신 선식으로 대신 먹고있는데 속이 참 가뿐하고 좋아요. 제가 늘구입해서 먹는 선식이 항상 품절이라 엄마사랑 선식 구입해봤는데 두유에 3스푼 넣고 흔들어서 먹으니 속도 든든하고 맛도 고소하니 맛있습니다. 양도 꽤 많네요. 아침대용으로도 좋을것 같고요. 다이어트 하시는분들 선식 추천합니다.포장부터 맛까지 깔끔해요\n입자는 미숫가루같은 선식이에요 미숫가루보다는 약간 두껍고 맛도 풍성하지만 든든하고 포만감있는 선식을 추구하시는 분들께는 비추요 맛은 좋구요 저는 아마씨와 아몬드 가루 치아씨드를 같이 먹어서 별로 문제는 없습니다. 대체적으로 추천합니다\n고소해요\n다이어트 때문에 아침식사대용으로 구매했어요ㆍ검색만 꼬박 하루하고 결정 했습니다~^^ 모든제품이 국내산이라 좋고 선식 처음 먹어보는데 생각보다 맛있어요ㆍ완전 고소고소한 맛^^다이어트에 강추 합니다♡\n아침으로 굿\n바쁜 아침 두유나 우유랑 타먹기 좋아요! 물에는 안 타먹어 봤는데 왠지 밍밍할 것 같아서 두유에만 타먹었어요! 무게감 있고 고소해요, 포만감도 오래 가는 것 같아요!\n와우ㅋㅋㅋ크기를 잘 확인을 못하고사서 이렇게 큰게 두봉지가 와서 적잖이 당황했어요ㅋㅋ 부지런히 먹어야겠어요~ 다이어트하려고 산거라 저녁에 식사대용으로 먹어요 우유나 가끔은 물에도 타서 먹고요 꿀 안타서 먹어도 고소해서 먹을만했어요~ 용량대비 가격도 착하네요~^^\n가격도 점렵하고 맛도 괜찮습니다. 아침식사용으로 우유에 타서 먹으면 고소하고 든든하고 좋습니다. 물에 타서 먹을 때는 아무래도 고소한 맛이 조금 덜하고 밍밍한 맛이지만 설탕이나 다른건 섞고 싶지않아서 양을 좀더 많이 넣어서 먹고 있어요 아무튼 만족합니다.\n양이 엄청나네요 ㅋㅋㅋㅋ 받자마자 무거워서 혼났어요 지퍼백 잘 잠궈둬야 합니다 맛도 냄새도 예상되는 딱 그맛이에요 무설탕이고 국내산 재료라서 굿! 햄스터가 해씨를 못먹어서 주려고했는데 햄스터는 안먹습니다.\n이런 제품은 무조건 구매하세요!!!\n가격이 너무 저렴해서 사실 큰 기대하지 않고 구매했는데 정말 고소하고 신선합니다. 두 개 중 하나는 어머니 드렸어요. 저는 아침 혹은 점심 대용으로 복용합니다. 우유와 꿀을 타서 드셔보세요. 다음 날 화장실에서 가뿐함을 경험하세요.^^\nhaccp제품이라 믿음이 가고 말그대로 엄마사랑이 가득 느껴져요 미숫가루와 두유(달콤한 베지밀B)와 함께 먹으면 1시간 정도는 속이 든든하고 괜찮아요 홈xxx에서 먼저 구매해 보고 한끼식사대용으로 좋은 것 같아서 구매해봤어요 재구매의사있어요\n맛있어용\n맛있어용 아침에 밥 먹기 싫을때 우유랑 타서 먹으면 맛있어용!다먹으면 또 주문해야겠어요~\n괜찮은 것 같아요.\n부모님 사드렸는데 맛있다고 하시고 구매도 지금 2번째입니다! 양도 많고 바쁜 시간 끼니 때우기 힘들 때 드실 때도 있으신데 밥 먹은 것처럼 배가 부르다고 하시고 입맛 까다로운 제가 먹어도 맛있어요! 거의 미숫가루랑 비슷해서 더 좋은 것 같아요~\n국내산재료•무설탕•건강•맛 다 잡았네요 ㅎㅎ\n속 재료가 국내산100%라 놀랐습니다. 맛 고소합니다. 무설탕이라 안심하고 먹을 수 있으며 특히 아이가 잘먹습니다. 양 도 많아요^^ 컵에 숟가락으로 으깨어 풀어 마십니다. 덩어리지면 그런대로 떠먹습니다. 그래도 맛있어요 ㅎㅎ\n엄마를 사랑해서 보내줬는데 좋다고 하심 엄마가 날 좀 사랑했으면 아빠는 좋아하지 않음, 엄마가 아침마다 이거 먹고 끼니를 거르니까, 엄마한텐 이게 한끼인데 아빠는 밥을 안먹으면 먹은게 아니라고 하고 엄마는 아침에 가볍게 먹으니 좋다고 하니 후 케얼스\n건강챙기려고 구매했어요ㅎㅎ 입맛없을때 특히 간식으로도 먹기 좋아서 잘산것같네요 아침 잘 안먹는데 선식먹는 습관 들이게돼서 넘 좋구요 양도 생각보다 많아서 한참 먹을듯해요 당분없는 두유에 가루 한수저 타서 꿀넣어먹는데 넘 맛있어요\n간편하게 좋아요\n신랑은 아침에 밥 먹을 시간에 잠을 선택하는 스타일이예요 밥도 잘 안 넘어 간다고 해서 선식 타 주는데 잘 먹어요. 확실히 이걸 먹고 출근 하면 배가 덜 고프데요.\n다먹고 또 주문하려구요~^^\n마트에서 시음행사해서 먹어봤는데 맛있더라구요~아이들도 잘먹어서 혹시나하고 쿠팡검색해서 저렴하니 두개주문해서 엄청 잘먹고있어요~여름?가기전에 맘껏 먹어야겠어요~아침식사대용이나 간식으로 딱 좋네요^@^\n우유가 없어서 물에 타 먹었는데 곡물가루 맛만 나서 괴로웠습니다 꼭 우유나 두유에 타서 드세요... 3개월 먹어보고 후기 추가합니다 그냥 물에 타도 설탕을 충분히 넣으니 맛있어요 초기에는 설탕을 너무 적게 넣어서 곡물 맛만 났던 거였어요\n간편하게즐기는든든한아침\n아들이 고학년이 되고서는 가끔 아침밥이 부담스러운가봐요 한살많은 언니집 딸도 그런얘길하던데.. 선식을 챙겨주면 마시기도 간편하고 밥먹기싫타는 짜는 소리 안들어서 가끔 아침으로 챙겨줍니다 ㅋㅋ\n맛이 평이해서 좋아요.성분이 모두 국산이라 더 좋으네요\n맛이 고소하며 부드러워요. 물에 타서 그냥 먹어도 좋고 꿀을 타니 달달해서 맛있어요. 하루 한끼 식사 대용으로 먹고자 구입했어요.\n여러가지 (국산100 %- 알파미분,보리35%,현미20% , 쌀보리,옥수수,백태, 케일, 시금치,양배추, 녹차,호박, 양파, 당근, 고구마,사과'....) 으로 우유에 섞여서 매일아침식사대용으로 정기배송으로 먹고 있습니다 고소한맛으로 맛나요 추천\n쪼아요 쪼아요~곡물이라 든든하고~배가 부를만큼은 아니지만 먹는양만큼 부르겠죠 속도 편하고 먹기도 부드럽네요 전 계속 구매중입니다 지인들도 선물중ㆍㆍ근데 올때마다 터져옴ㅠㅠ포장할때 잘좀해주세요 물론 교환도 하루만에~굿\n대만족이예요!\n선식 처음 주문하는 거라서 어떤걸 살까 고민하다가 이걸로 선택했는데 정말 만족해요. 아주 맛있고 먹으면 든든하고 좋아요. 어른,아이할것없이 다 좋아해요. 너무 좋아서 혼자사는 친구에게도 선물할 생각이예요.\n아침식사대용으로 좋아요\n오늘우유200미리에 선식3스푼에시럽쬐금타서먹으니 너무고소하고맛있어요 원래아침을 안먹던 습관이 몇년이라 아침을 굼는다이어트는 안좋다고해서 한번아침대용으로 먹어보려고요\n가볍게 먹기 좋아요! 배도 부르구요^^\n고소하고 담백해요^-^ 가격대비 좋은 것 같아요! 요즘 저녁에 과식을 많이해서 몸이 무거워졌는데 이거 먹으면서 조절하고 있어요! 다이어트로 먹는건 아니고 정말 몸을 위해 먹고있습니다!\n생각보다양도만코 자취생들한테 굿인것같아요! 아침에굿\n저아요!! 잘구매해서 다른통에 담아서 먹구잇어요! 아침에 세스푼식 든든하게ㅋㅋㅋ먹고가몬 배도덜고프고 조아요\n아들 선식으로 박*호 통곡물먹였는데 회사도 똑같고 쟤료도국산이더라구요 곡물가지수가 좀 적다는점이단점이라면단점. . . 번갈아 먹여보고 별차이 못느끼면 이걸로 바꾸려구요 가격대가 좋아 두개 구매했어요^^\n맛있어요~~~\n신랑주려구 산건데 아주 잘먹구 있습니다 우유에살짝 꿀을 넣어주니 구수하구 맛있다고 하네요 금방 먹을것 같아요 지인에게두 말해주니 구매했는데 넘 잘먹구 있다고 하네요 ㅎㅎ 또 구매하러 오겠습니다\n선식은 처음인데 미숫가루보단 곡물의 질감이 확실히 살아있습니다. 오히려 전 미숫가루보다 선식이 입에 맞네요. 다만 당도가 미숫가루 보다 약한것 같기에 기호에 따라 설탕 추가해서 드시면 좋을것 같아요.\n사고나서 보니 마트가격이랑 별반 차이가 없어서 아쉽지만 그래도 로켓배송 만족합니다 우유나 두유에 타면 고소하고 맛있어요 선식이라 단 맛이 없어 좋구요 근데 잘 녹질 않아서 믹서기로 섞어 마셔요\n아침대신으로 먹으려고 샀어요 아침에 우유 먹으면 배탈나서 물만 타먹는데, 그냥 먹으면 넘 건강한 맛이라ㅋㅋㅋ 설탕 조금 타서 먹으니 맛있네요~ 다음번엔 검은콩 버전으로 구매해서 먹어보려고합니다 :)\n저렴한 가격에 좋은 품질 감사합니다\n가격이 저렴해서 어떨까 했는데 완전 믿음직한 맛이네요. 재료도 모두 국산이고 포장도 고급지고 200% 맘에들어요.또 사서 시어머니께 보내드려야겠어요.달지는 않은데 한숟가락 떠봐도 내용물이 실한게 느껴져요\n밀도있는 가루라서 잘 섞어먹어야 합니다 설탕0인 맛이라서 좋아요\n너무 고소해서 맛이 최고예요 보리랑 현미의 (35%, 20%)함량이 높아.... 다른것도 섞여 ...양배추, 녹차, 버섯,당근, 호박, 양파, 케일,고구마, 사과 ... 아침 우유에 꿀넣고 먹으니 좋아서 계속 구매할것 같아 ....추천\n잘갈아 곱고 진짜 미숫가루같고 고소합니다. 우유랑 아몬드넣고갈아먹을라고구입했어요. 한끼식사로 딱 다이어트딱. 건강딱 ㅎㅎ 괜찮씁니다. 사셔드셔도 후회없을것같씁니다. 다먹은쑤 또구입.\n국산 선식\n아침밥대용으로 선식먹고 있어요 국산으로 얘기들도 먹을수 있는 제품. 구수하니 맛나요 정기배송으로 떨어지지 않고 먹고 있습니다 강력추천\n국산제픔 맛있음\n매일 아침 신랑 식사대용으로 꿀.선식.우유와 함께 타서 주고 있어요. 신랑이 맛있데요. 둔든하고. 그래서 정기배송으로 사 막고 있어요. 원재료가 국산인데 저렴해서 더 좋아요.\n정말 고소해요\n맛이 진하고 건강해지는 느낌이에요 하루가 든든하니 좋습니다\n맛 좋고 하루 한번 한달 먹기 가능해요\n아침에 밥먹고 먹으면 먼가 든든해서 기분 좋아요 양도 많아서 하루 한번씩 먹으면 한달은 먹겠내요\n한마디로 맛있습니다 저녁에 우유에 타놓고 아침에 먹으면 아주 vㅔ리나이스 물 50ml 우유 150ml 선식 2큰술에 꿀조금이면 아주 대존맛 건강아침으로 점심까지 끄떡없습니다\n한끼 식사로 좋아요\n매번 검은콩 미숫가루 먹다 품절이라 이 상품 구매 했어요 두유나 우유에 타서 먹을거라 고소함은 비슷 하리라 생각 되서 구매 했어요 국내산 재료는 동일 하기두 하구요\n저녁 대용으로 괜찮네요\n점심, 저녁 두 끼를 급식으로 먹으니 살이 쪄서 퇴근 후 운동 다니는 김에 식단 조절도 할 겸 저녁 대용으로 구매했습니다. 설탕 안넣어도 고소하니 먹을만해서 좋네요~^^ㅋㅋ\n이거 넘 좋아여ㅎㅎ 고소한기 최고네유\n식사대용으로 먹어야되는데 저는 간식으로 먹어여ㅋㅋㅋㅋ 살찌는거 아닌가 모르겠네유 꿀넣고 먹으면 굿 고소하고 아주 최고입니다\n단맛이 나지 않아서 꿀이나 설탕을 넣어야 하는 약간의 번거로움이 있긴하지만 차라리 단맛 조절이 가능해서 더 좋은거 같습니다\n다양한 브랜드 미숫가루 구매해봤는데 이게 제일 진하고 고소하고 맛있어요~^^ 오프라인에서 조금 더 주고.. 한번 구매했는데 맛있어서 쿠팡에 검색해서 더 저렴하게 먹고있어요~\n한끼 식사로 든든 합니다\n부모님댁 늘 주문 해드리구.. 우리집두 항상 먹는 간식겸 주식 두유에 타먹으면 한끼 식사로두 좋다 할인 가격에 판매 하길래 구매 완료 늘 만족 하며 재구매 합니다\n우유에 꿀과 함께 섞어 먹으면 정말 맛있어요. 신랑이 이곳 제품이 제일 맛나다고 합니다. 국산재료라 더 좋음\n맛있고 가성비좋다\n아침에 간단하게 먹기좋아요 가끔 밥먹기 싫을때 먹으면 든든해서 좋음 맛도 있고 물 100ml , 선식 3숟갈, 설탕 한숟갈, 우유 200미리 넣어서 먹음 맛있음\n저녁 대용으로 먹는데 까슬거리는 느낌 없이 비교적 부드럽고 맛있어요 꿀을 넣어먹어서 그런진 모르겠지만 미숫가루 굉장히 오래 먹었는데 저렴하고 맛도 평균 이상이에요\n다른 첨가물없이 그냥 곡물가루만 들어있는거 같아서 좋아요. 단맛이 없고 곡물의 고소한 맛만 있어서 좋아요! 우유에 타서 잘 먹고 있습니다. 양이 많아서 오래 먹을 수 있겠어요.\n아침안먹고 출근하는 남편인간 먹으라고 저녁에 타서 냉장고에 넣어놔요 꿀넣고 우유넣고 타주니 맛있다고 잘먹고 가네요 정작 나는 먹을시간도없어서 빈속에 출근하네ㅠㅠ\n아침대용으로 한잔씩 마시는데 단맛이 전혀 없어서 꿀이나 올리고당 타서 먹으면 될꺼 같아요 맛있게 잘 먹고 있습니다.\n아칭식사대용으로 구입 우유에 200cc에 3스푼+ 꿀+아몬드+ 냉동블루베리 넣어 갈아 먹는데 매우고소하니 맛있음 모든재료 국산이라 더 믿음이 갑니다 추천\n아침에 우유에 섞어 먹으면 든든합니다. 위염과 위궤양 및 기타 위장장애로 많이 고생했었는데 선식먹으면서 단기간이지만 조금이나마 좋아졋다고 느껴지네요\n계속 주문하고있는데 남편이 맛이 좀 변했다고 하네요~ 미각이 예민해서 조금만 변해도 뭐라하네요~ 그래도 이만한게 없어서 담번에도 또 주문하려합니다.\n최고의 선식임\n정기배송으로 만족스럽게 먹고 있어요. 최고임. 게다가 국산원료 냉동보관 하면서 먹음^^\n고소하고 맛있다. 물 120미리, 선식4아빠 숟갈, 설탕 2아빠숟갈, 우유200미리 넣어먹음 조합이 좋다. 너무 고소해서 소변에서도 고소한 냄새남\n선식이라좋네요 요건 봉지여은순간 고소한냄새로~~\n우유200미에 두숟저넣고 마셔요 아침대신 좋네요 고소해서좋아요\n물로는 먹지 마요\n물로 먹다가 정말 후ㅗㄹ리쒿;; 우유로 먹으니깐 미라클\n약간...진짜 굶지않으려고 먹어요 물에 타서먹으면 냄새도 가끔 똥냄새...같지만 전쟁식량처럼 뀨역뀨역 먹어요 우유에 먹어보고 다시 수정할게여\n아침 대용으로 샀어요 전혀 단맛은 없어서 꿀 약간 넣어 먹어요 그리고 약간의 신맛이 있는데 이건 뭐때문인지 모르겠네요 암튼 건강한 맛입니다\n우유에 타먹으면 포만감 장난아니네요 근데 그렇게 달지않고 담백해서 달달하게 드시고 싶으시면 설탕이나 꿀넣어드세요 하루아침대용으로 굿신랑이.아침은꼭선식으로먹는데요.늘마트가서직접사서먹다.온라인으로시켜서먹어본뒤너무괜찮아서.지금까지도꾸준히사게되네요.\nsoso\n다음엔 다시 검정콩선식으로 돌아갈래요. 이것도 맛있어요.\n설탕을별도로섞어야함~~^^그냥먹음,,싱겁읍니다~~\n설탕이안들가서~~집에있는설탕섞어서먹고있어욤~~~^^구래도향이좋아서~잘먹고있어요\n저렴한 가격에 국산 재료로 맛도 괜찮아요~추천합니다!!\n우유에 태워먹는걸 추천해요ㅡ물은 닝닝한 맛이네요 먹으니 든든해서 배불러요\n두봉 구매했어요. 고소햐네요 양이 많아 만족합니다\n통곡물 선식 받자마지 우유에 타서 먹었어요 두봉 사길 잘했네요 양이 엄청 많아요\n맛잇어요 예상보다 양은 적은데...다이어트 할라고 삿어여 근데 두유랑(검은콩) 귀리가루랑 석어서 먹는데 너무 맛있어서 더 먹고 싶어여 ㅠ\n고소해요. 단맛은없는데 고소하고 맛있어요. 설탕이나 꿀안넣어서먹어도 먹을만해요. 찬우유에도 잘녹네요. 고소한것이 맛나네요.\n선식을 한번도 먹어본 적이 없어서 인터넷에서 선식 찾아보다가 후기가 좋아서 엄마사랑 제품 구매했는데 너무 달지 않고 맛있어요~\n선식이랑 여러가지 넣어먹는데 좋아요~걸쭉하고 아침대용으로 좋습니다~!!\n재구매 의사 100퍼 있음\n두유에 타서 마셔봤는데 맛있네요~~신랑도 맛있다고 하고 출근할때 아침 밥 대신으로 해야겠어요~\n아침일찍 출근을하다보니 조식대용으로 선식을찿다가 선택하게돼는대 먹어보니 맛도괜찬고 막기도 편하고 아주좋아요\n단맛은 전혀없지만 두유에 믹스해 먹으니까 좋넹ᆞ 든든해요 맥주효모랑 같이 믹스해먹어보세요 건강해 지는게 느껴집니다\n맛 괜찮아요 단거 별로 안좋아하는편인데 이거 정말 많이 안달아요ㅋㅋㅋㅋ 너무 안달아서 올리고당 살짝 타먹으면 짱맛있어요\n설탕없이 먹기 힘들어요 그래서 막대형 흰설탕 25g짜리 두개 넣어서 먹고 있습니다. 설탕 넣어서 먹으면 맛있음\n아침식사로 두유에 타서 먹습니다 구수하고 좋네요 추천합니다\n너무 맛있고 고소합니다\n포장도 좋고 양도 많고 고소하고 맛있습니다 아침 식사대용으로 맛있게 먹고 있습니다\n이런종류는 처음 사먹어봐서 잘 섞이는지 어떤진 모르겠고 맛 괜찮고 아침을 안먹었었는데 먹으니 든든하네요\n여기 미숫가루 무조건 시키세용\n성분도 너무 좋고 양도 엄청 많고 대만족이용 배달도 새벽배송이고 짱이에용\n설탕넣어 타먹으면 괜찮아여\n아침대용으로 먹는데 괜찮아요 설탕안타면 맛은 그냥 그래요. 고소함이 적어요\n아침대용으로최고\n아침대용으로 구매했습니다 물에만 타서 먹었는데 먹을만하네요 가격도싸고 좋습니다\n검정콩 선식이랑 두개주문했습니다. 둘다 맛이 괜찮네요. 아침에 회사에서 간편하게 먹는것도 너무 좋으네요...\n아침대용으로 먹는데 괜찮아요 우유보단 두유에 섞어서 마시는게 맛있어요 대신 칼로리는 적혀있지 않네요 ㅠㅠ\n고소~ 해요\n오~ 고소해여~ 우유에 몇숟가락 타서 잘 먹을것 같아요 유리병에 옮겨 담았습니다. 잘 먹겠습니다~\n재구매 의향있어요.\n미숫가루만 먹다가 야채도 들어갔고 국내산이라해서 믿고 구매했어요. 맛있어요.\n아침마다 먹고있는데 저는 우유에다가만 타먹고있습니다! 정말 맛있고 양도많고 가격 대비 최고에용\n개봉하자마자 고소한 냄새가 우유에 타마시면 좋아요 다 먹으면 재구매의사 있어요\n선식 드셔야하면 이제품 드세요. 검은콩과 섞어 먹는데 지금까지 먹어본것 중에 제일 나은거 같아요\n맛있고 고소하고 포만감도 있어요\n맛도 맛있고 고소하고 물에 잘풀려요! 끼니로 먹기 좋아요\n주기적으로 시켜먹어요 우유에 타서 먹으면 고소해요. 아침식사 대용이나 오후 간식으로 좋아요\n통곡물이 있어서 씹는맛도 있고 더 고소한거 같아요. 좀 진하게 타먹으면 든든해서 좋아요단맛안나고 좋아요 달달한거 좋아하는사람은 여서 추가로 뭐 더 타먹어야해요 아무튼 존맛탱\n아침에 우유에 따서 마겼어요 전 꿀을 조금 넣어서 먹었러요.고소하니 좋아요\n밥은 먹기 싫고 시장할때 요긴하게 먹고 있습니다... 잘 먹고 있고 우유에 타서 먹으면 든든해요..\n여기 제품 두번째 구입입니다 고소하고 맛있습니다 국산제품만 써서 안심하고 먹을수있음\n홈플에서사다먹었는데여기서첨구매함.매일식사대용으로먹는거라담에또구매예정\n다른맛은 안나고 곡물맛밖에 안나는데 그렇게 맛이 강한것도아니에여 아침으로 좋아요!\n아침대용으로 신랑에게 우유.꿀 넣어서 주는데 신랑이 전에 먹던 타사제품보다 맛있데요.\n아침대용으로 좋아요\n아침 대신 간편하게 아주 좋습니다. 보통 미숫가루 먹는거랑 같아요~\n한봉지 다먹고 재구매했어요 ㅎ 신랑 출근길에 우유랑 꿀이랑 타주면 먹기딱좋아해요\n아침대용으로 맛있게먹고있어요~^^\n바쁜시간에 아침대용으로 먹고있어요~^^맛있네요\n맛있어요 아침 대용으로 먹으려고 샀는데 우유에 꿀 타서 먹으니 맛있고 든든합니다\n맛좋아요 우유에 타먹으니 든든하고 좋네요 우유넣고 가루넣어저으면 잘녹습니다\n잘풀립니다. 처음에는 밍밍하고 비릿하다 생각했는데 아이가 아주 잘먹네요\n고소해요. 아침에 밥 먹기 부담 되었는데 이거 3숟가락 찐하게 타서 먹으니 좋네요.\n고소합니다. 미숫가루 여러번 시켜먹어봤는데 당분간 이 제품에 정착해야겠네요.\n아침식사대용으로 먹을려고 구입했어요^^ 구수한향이 너무신선하고 맛있어요\n맛있고 든든해요 가격도 저렴하고 국내산재료라 안심도 됩니다 강추입니다\n고소하고 맛있고 한끼 식사 대용으로 만족합니다 우유나 두유에 타서 드세요\n강추합니다.\n자취하는사람으로 아침저녁우유에타서 영양보충 최곱니다.\n기대이상 맛있네요 너무 달지 않아서 아침식사로 좋을것 같아요.강추예요\n아직 개봉전이지만 여름철에 시원하게 끼니 대용으로 괜찮을것 같아요\n마트에서 항상 사먹던건데 쿠팡에서 저렴하게 구입했어요!! 찐하고맛남!!\n미숫가루맛!!맛있어요\n설탕 타서먹으니 딱 미숫가루맛 이네요 맛있어요~~~\n가격도 넘 착한데 양도 많아요~ 우유에 타먹으니 너무 고소하고 맛있네요~^^\n엄마아빠가̆̈ 먹기̆̎ 좋다하시네요 든든하고꙼̈ 아침마다̊̈ 우유에 타드세요\n아침대용으로 우유에 타서 마시면 많이 달지않고 고소하니 맛나요 ㅋㅋ\n꿀없이도 고소하고, 쉐이커 쓰면 덩어리없이 잘 마실수있어요 만족 ㅎㅎ\n재구매합니다. 아침 먹기 싨어하는 고1아들 아침으로 뚜딱합니다\n미숫가루 맛이에요 우유이 타 먹으면 조금더 든든한 느낌이에요\n양에 따라 묽음 정도 조절가능 담백한맛 , 달콤함은 거의 없음"
        }
    ]
}