{
    "product_id": 302140675,
    "product_name": "명천 2021년 씻어나온 신동진 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "별0개 안되서 1개 합니다. 이게 뭐가 씻어나온 쌀인가요? 사진보시면 바로 물받아서 쌀 얹히면 된다고 설명에 적혀있길래 비싼가격주고 샀는데 바로 얹히기는 커녕 5번씻어도 부족합니다. 절대로 다시는 구매하지 않을거에요. 주변 다른분들이 혹여나 산다고 하면 말릴겁니다. 사진은 5번씻은 후 사진이에요. 정말 너무하네요 환불도 안되고... 쿠팡 3년 가까이 여러가지로 잘 이용하고 있는디 별1개 리뷰는 처음이네요. 정말 기분나쁩니다. 사기당한 기분이에요.\n네이버에 '신동진쌀 곰팡이' 검색해보니 이게 무슨일?\n구매한지 한달, 보관은 락앤락 통에 넣어서 잘보관했구요. 한식, 식품 조리전공자라 쌀보관법 잘알고 구매하였는데..... 한달뒤 곰팡이가 쓸었습니다. 햅쌀이 맞나요? 햅쌀 아닌것같아요, 섞어서 사용하는것같기도 합니다. 약 3만원에 구매했는데 상황이 이렇네요. 환불되나요? 이건 너무하잖아요! 1인 가구라 편하게 씻은쌀 먹을려다가 봉변 당했어요 씻은 쌀은 충분히 건조를 잘 해서 상온에서 보관해도 문제가 없어야하고, 소량(2Kg) 으로 밀폐된 용기에 넣어서 판매해야 합니다. 대부분 가정에서 20Kg를 냉장보관이 어려울 것인데 냉장보관이 가능하신 분만 구매 바랍니다.\n묶은쌀 섞어옴\n쌀 받아서 김치통에 넣어뒀는데 곰팡이가 슬었네요 햅쌀이라고 해서 샀는데 중간사진 보시면 쌀눈 누렇게 도저히 햅쌀이 아닌 쌀도 보여요 저렇게 섞어놓으니 곰팡이가 슬지... 남은쌀 다 버리고 이제 이거 안먹을라고요 진짜 넘 짜증나요 우연히 자세히 보게되어 망정이지 지난번에 해먹은 밥도 이런상태였을까봐 걱정이네여\n벌레때문에ㅠ\n넘급해서새벽배송으로주문후 그날아침밥을했는데 쌀벌레가ㅠ 씻어나온쌀이라해서 대충물한번휘해서밥을해서 첨엔 잘못본건가하고 넘겼는데 제대로보니 검은색 쌀벌레가계속나오네요~이미 개봉하고 먹은후라 기냥 후기안적으려다 밥할때마다 벌레 골라내는게 짜증이나네요.씻어나온쌀이 어떤식이길래 벌레가생긴걸까요?몇일몇주가흐른후였다면벌레가생겼나보다했을텐데 배송받은새벽개봉한날바로벌레가 있었다는건 어떤이유일까요?ㅠ암튼 예전에도 같은제품주문했었는데 이런경우는첨이라 황당하고 기분이 나빠요.신경써야할듯하네요\n2020년쌀이 맞나요?\n상품평이 좋은데 이해가 안되네요 저번달에 주문해서 그동안 연세있으신 엄마가 밥을 지으셔서 모르셨던건지 오늘 쌀을 씻는데 뭐가 둥둥떠다녀서보니 살아있는 애벌레였어요 그래서 쌀통을 보니 기어다니는게 보이구요 오래된 쌀이 아니라면 이럴수가 없을텐데 속이고 파셨다는게 너무 화가나고 그동안 모르고 먹었던게 너무 찜찜합니다 2020년수확한게 맞다면 벌레가 생기지않을것같은데 저야 이미 지난얘기지만 앞으로는 믿고구매하시는 분들에게 정직하게 판매하셨음합니다\n이상하게 햇반맛이 나는 푸석한 맛. 최악의 쌀\n최악. 여태까지 사먹은 쌀중 최악입니다. 윤기 하나 없고, 갓지은 밥이 햇반 맛이 납니다. 푸슬하고 단맛없고 한번 불었다가 온듯한.. 오래된 묵은밥 맛입니다. 중간에 남은 쌀 정말 다 버리고 싶었는데 아까워서 찹쌀 조금씩 섞어서 먹었는데도 밥맛은 구제가 안됩니다. 집에 쌀 떨어져 급하게 사다보니 이거밖에 남은게 없어서 샀는데 앞으로는 두번다시 구매 안합니다. 후기 잘 남기지 않는데 이건 나중에라도 제가 기억하고 사지 않으려 남기는 후기입니다.\n밥이 맛없어요 식감 별로입니다 밥알 다 뭉그러짐\n밥이 맛없네요 밥하면 쌀 형태가 다 터진다 해야하나요? 뭉그러져서 식감이 정말 별로입니다... 전에 먹던 여주 자채쌀보다 쌀알이 정말 커요 그리고 소름돋게 쌀알이 하얗네요 세척이 아니라 표백을한건가?? 싶게 정말 하얘요 쌀이 보통은 살짝 노르스름한 색이 도는 흰색 아닌가요.. 여튼 제일 중요한 맛..!! 밥맛이 없어서 재구매 의사 없습니다 원래 주문하던 쌀 배송지연땜에 주문했는데 후회 중....\n씻을적마다 회색빛이라 이상하다 싶어서 컵에 담아봤는데 씻지않은 쌀보다 더 더럽습니다. 5-6번 씻어야 맑은 쌀뜨물 나오네요. 다른분들 후기보면 평이 전부 좋은데 제가 시킨것만 이상한건지, 그동안 모르고 이 쌀로 이유식도 만들었는데 너무 찝찝하네요. 나쁜평후기들 보니 곰팡이 핀거였네요. 그동안 절반 이상 먹었는데... 이런걸 판매하다니 짜증납니다. 최악인데 평점은 왜 좋은건가요? 사먹지마세요.\n두번다시 안산다\n이 쌀 문제가 많다. 분명히 확실히 묵은쌀과 섞은게 맞다. 밥하고 하루가 안되서 보온중에 밥이 쉬어 버린다. 두번다시 절대로 안산다. 남은쌀 찜찜해서 그냥 버리자니 아깝고 엄청난 양의 뻥튀기로 변신했다. 밥을 지으면 밥맛도 퍼석하고 냉장고에서 나온밥 같다. 욕나온다 10.8 먹는걸 가지고 당장 눈앞에 보이는 이익때문에 판매자는 장난치지 마라! 앞으론 주문하면 바로 도정해 주는 쌀 산다! 이 쌀 먹으면 암에 걸리거나 분명히 몸에 이상 생길것 같다! 판매자는 양심이 있어라!!! 상품평 잘 안남기는데 열받아 쓴다!\n밥이 보통 하루정도 밥통에있다고 노래지면서 냄새가 이렇게 많이나지않은데 진짜 역겨워서 이쌀은 밥통에서 발효가 되나요? 밥해서 바로 먹을양만 하면 밥맛에 아무이상없는데 몇시간~하루이하로 두면 진짜 못먹음 쌀을 지금 절반이상 썼는데 밥하고 바로 먹은 양빼고는 매번 버리게되는 상황이 오고있어요. 진짜 문제있어요 쌀이고 밥통이고 한두번 써본것도아니고 확실히 달라요 이쌀 비추.재구매 안함.\n처음엔 괜찮다고 생각했는데 한달도 안되서 곰팡이라니!! 쌀 담는 작은 통 열개 정도에 나누어 담아놨는데 세통까진 괜찮았는데 어제 밥하려고 봤더니 곰팡이가 가득하네요ㅡㅡ 아이도 먹고있었는데 진짜 짜증나네요 통까지 모두 버렸습니다 상품평 모두 찾아봤더니 곰팡이 얘기가 있네요 저만 그랬던게 아니라니 더 충격입니다 다신 구매 안할겁니다\n쌀 급한데 이제품 하나만 주문이 가능해서 샀어요 기존에 먹던 이천쌀은 씻을때 쌀알도 단단하고 묵직함이 있었는데 신동진쌀은 가볍고 안이 텅빈 느낌 사이즈는 큼 밥지은후에 후회함^^ 쌀알은 퉁퉁한데 죽밥에 들어가 불린쌀처럼 커지고 쫀득함이 없이 풀어짐 밥을 씹을때 어떤 구수함 찰기 그런게 다른쌀알보다 현저히 덜느껴짐 리뷰좋길래 샀는데 영.. 다음부턴 먹던 이천쌀이나 여주쌀 먹는걸로ㅠㅠ\n씻은쌀이 아닌거같아요ㅜ\n쌀눈곰팡이 핀건지 벌레먹은건지 쌀눈쪽 까만것낀 쌀알들이 조금씩 섞여있었어요 그리많지않아서 걸러내면 되겠지 보이는대로 한톨한톨 빼내고 쌀을 씻었는데.. 씻어나온쌀아닌가요?? 7번을 행궈냈는데도 쌀뜬물이 짖게 나와요 밥맛도 묵은내가 나서.. 갓도정한쌀 사와야했을걸 후회중이에요ㅜ\n씻어나온 쌀이 맞는건가요????\n씻어나온 쌀이여도.. 쌀을 씻어봤더니.. 뭔지 모를 거뭇거뭇한 뭔가가..물위에 자꾸떴어요. 3번째 씻을때 찍은 사진입니다...ㅡ.ㅡ;;; 다른 일반쌀 씻을때와 똑같이 쌀뜨물도 많이 나왔구요. 이걸... 씻어나온 쌀이라고 해도 되는건가요? 한 열번은 씻어서 밥했네요.... 다시 사고싶진 않습니다.\n그냥그래요\n밥이 진짜 딱딱하고 금방마르던데 상품평이 왜이리좋은지 모르겠네요~씻어나와그런가 윤기도 찰진맛도없던데..너무 금방 말라버려서 물을적게한건가하고 두번째는 물을 좀더넣었는데 밥이 푸석푸석..세번째 씻어서 해보자 하고했는데 역시나별로여서 빨리없애야겠네요.. 상품평이 좋아서샀는데..저는 너무 별로네요ㅠㅠ\n씻어나온쌀이라 곰팡이가 핀건가요?\n쌀을 받고 페트병에 쌀을 바로 담았어요 페트병은 물기를 일주일동안 말려놓았고요 패트병 3개까지는 괜찮았는데 지금 새로 밥하려고 보니 이렇게 죄다 곰팡이가 피었어요 씻어나온 쌀이라 그런가요? 이런전 처음이라 굉장히 찝찝하고 기분이 나쁘네요 싹 버려야겠어요\n쌀 구매한지 한달 되었습니다 쌀에 온통 곰팽이라 갓다 버려야겟네여 1인가구라 편하게 먹을라고 세척 구매 했더니 후회 막심입니다.\n곰팡이 슬었어요..\n3번째 구매해서 먹는건데 2번째랑 똑같이 보관했는데 이번엔 곰팡이가 슬었네요 이번엔 덜 건조가 된걸까요ㅜ\n첨만 양호! 이후 최악!\n절대 구매금지 품목!!!! 2주만에 곰팡이 피고 난리났네요. 여태 쌀사서 이런적 첨임 그것도 여름도 아니고 겨울에??여태 모든쌀을 똑같이 보관했는데 왜 얘만 곰팡이가 피는지.... 완전 비추입니다. 좋은글보고 구매생각있으신분들 잘고려해서 구매하세요. 쌀 반이상 남았는데 다 버려야겠네요.\n신동진쌀이 맛있어서 2년째 신동진쌀만 먹는데 요번에 처음으로 씻은거 샀더니 밥이 찰기도 없고 딱딱하고 누렇네요 이거 언제 다 먹을지 난감해요 밥물도 보통때보다 더 많이 넣어도 보고 해도 땡글하니 맛이 없네요 집에 신동진쌀만 두가진데 다시 안 씻은쌀 먹어야겠어요 재구매는 절대 안할거예요\n많이 씼어 먹어야 해서 씻어나오는 의미가 없네요\n두번째 구매인데 처음샀을때랑 품질 차이가 확연히 납니다 씻어 나온쌀을 열번도 더 씻어서 밥 해먹는군요 그냥 살짝 씻어서는 불안해서 먹기가 어려울 정도 입니다 처음쌀이 좋아서 재구매 했는데 아쉽네요\n안좋음\n이 제품보다 더 저렴한것도 쌀은 좋았음~ 후기 보니 좋다고 해서 처음 구입해봤는데 별로~ 씻지않고 바로 해 보기도 하고 한번 헹구어서 해 보기도 하고 불려서 해 보기도 하고 근데 다 꽝임 단지 약간 덜 익게 했을때만 밥알이 씹히는 식감이 있었는데 이건 덜 익은거라 그렇고 근데 왜 이 쌀이 좋다고하는지 모르겠네요 쌀로 봤을때는 하얗고 좋아 보였지만 다시는 구매 하지 않을것임~\n씻어나온 햅쌀이라 구매했는데 쌀벌레가 나오네요..?\n씻어나온 햅쌀이라해서 기대감을 갖고 구매했어요. 받자마자 패트병에 소분해서 보관했는데...쌀벌레가 생겼네요? 햅쌀인데..왜 생겼을까요? 그리고 씻어나온 쌀이라 바로 먹을 수 있다는데..그런진 못하겠네요. 다신 구매하지 않을거에요.\n이거였네\n첨에 씻어나온거라해서 바로 밥했는데 밥이 검무스름해서 담부터 10번씩은 씻은듯 어쩐지 쌀이 검고 맛이 없어서 상품평 보러 왔더만 쌀이 구정물이 나오는 거였네 곰팡이도 있고 기분 더럽네 다 처먹었는데\n와 진심 맛없어요...그냥보통쌀수준만되어도 이렇게 악평안하는데..밥이 아예 맛이 없어요 새로한밥이 무맛...ㅋㅋ놀랍네요 설마해서 지금 3번째 해서 먹고 있는데 3번다같은맛입니다.일반경기미보다못하네요와 어이없네...\n별 하나도 아깝네여 이것도 쌀이라고 판매를 하는지...참.... 상품평 보고 구매했는데 참... 상품평 안쓰는데 너무 짜증나서 쓰네여 밥알에 윤기라곤 1도 찾아볼수없고 그냥 먹을수없어서 볶음밥했는데 볶음밥도 못먹겠네여!!!!\n쌀벌레가 나와요\n처음부터 검은색 무언가가 떠다녀서 설마 했습니다.. 다신 안 삽니다 쌀벌레가 난리도 아니에요 현미랑 섞어놔서 현미까지 다 버리게 생겼어요 처음부터 그 검은색 둥둥 뜨기 시작한거 보면 애벌레 등등 섞여서 아예 자란뒤 커지니 확연한 벌레 모양을 제가 뒤늦게 확인한거 같아요 밥 지을때 마다 화가 납니다\n최악이에요 씻어나온쌀이라더니 벌레도같이 씻은모양.. 3번째구입인데 벌레때문에 실망.지퍼백에 낑겨잇응\n쌀이 갑자기 왜 이래요??\n지금까지 안심하고 먹던 쌀인데 왠일로 세일하나 했더니 이유가 있더라구요. 태국쌀인줄 알았어요. 남편도 10킬로를 어떻게 다먹냐고 불평입니다. 찹쌀을 반을 섞어서 겨우 먹습니다. 앞으로는 세일 안해도 되니까 이런 쌀을 팔지 마세요. 지금까지 별 다섯 취소합니다\n드럽게 맛없음\n별 하나도 아깝네요 귀찮아서 후기안쓰는데 쓰게 안드네요 먹어본쌀중에 최악! 겉은 질척거리는데 속은 설익은듯 씹히고 찰기도 없고 상품평 맛있딘고 쓰는분들 돈주고 받았나 의심되네요쌀이 넘안좋아요\n쌀맞나요 중국산 쌀같아요 밥을 먹을려고 열다노랬네요저었는데 밥이쌩살 현미랑 썩어서 반품도못 하겠구 최악입니다 정말 안권해요\n절대사지마세요\n씻어나온 쌀이라고 해도 찝찝해서 씻어서 밥했는데 돌이 계속씹혀요 일부러 돌을 넣은것도아니고 3번째 밥을했는데 매번씹혀요 이런걸 어떻게 돈주고 파시나요\n곰팡이가 생기네요\n지퍼팩에 소분해뒀는데 한달도 안된 쌀에 군데군데 이런 곰팡이 ... 한여름에도 괜찮았는데 이거 뭔가요 ㅠ 더럽!\n얼마 안먹었는디 곰팡이펴서 다 갖다버렸어요.\n이 쌀을 사고 쌀에도 곰팡이가 생긴다는걸 첨 알았고 곰팡이 핀 쌀은 깨끗하게 씻어도 먹으면 안된다는걸 첨알았네용ㅎㅎ\n냄새 납니다\n뭐 이런쌀을 팝니까? 냄새 납니다 정말 별로네요 밥솥도 제일 최신 세거 밥통도 진공으로 관리하면서 밥맛에 신경쓰는데 정말 별로네요 냄새납니다 덴내 ㅠ\n이번쌀은 몇번못먹고 지금 다버렸어요.아주작은 알갱이?\n기어다녀서 쌀다버렸네요..돈아까워요 믿고 시켰는데 이번쌀 왜이러나요?\n몇백번시켜도 상품평 안쓰는데.. 이쌀은...먹을게 안됩니다.. 찰기하나 없네요.. 그냥 물에 불린밥처럼 되네요.. 씻어나온 쌀은 다 그런가요? 전.. 추천하고 싶지 않네요\n너무 푸석푸석 합니다.\n씻어나온쌀이라 그런지 수분이 거의 없이 금방해놓은 밥도 몇일된밥처럼 윤기도 ...수분도 없어요...밥맛 너무 없어요..예전에 괞찬은거 같아서 몇번 사먹었는데 점점 더 하네요...몇년묵은 쌀 같아요\n좋아서 한번더 시켰는데 다신안시킬래요.\n처음껀 만족스러웠는데 다시 주문해서 먹으려는데 쌀벌레... 다버렸어요. 돈이너무아까워요.\n맛없어요\n전 좀 이해가 안가네요... 먹던 쌀이 똑떨어져 로켓배송되는걸로 평이 좋아서 사봤는데... 도저히 못먹겠어서 다시 먹던거 시켰어요...\n와 진짜 이쌀이 작년쌀 맞는건지 쌀 진짜 별로에 밥두 맛없뜸 추천해주고 싶은 맘이 한개도 없뜸 후회막심하고 있뜸 아호 짱나\n쌀벌레 진짜 대박........ 씻어나온쌀 맞나요??????? 하 진짜 3인분 만들어서 밤통에 퍼넣으면 쌀벌렌지 뭔지 3마리는 기본 들어있고 지금 방바닥에 그 쌀벌레 기어다녀서 열받아서 후기써요 사지마세요ㅠㅠㅠㅠㅠㅠ 진짜 이런쌀 첨보네요 반은 먹은거같은데 쌀벌레만 한 50마리 본듯 진짜 하 ㅠㅠㅠ\n쌀벌레가 나와서 기겁하고 버렸어요 편하려고 씻어나온쌀 샀는데, 반품하기도그렇구 돈만 버렸네요\n반정도 먹었는데 쌀에 곰팡이 피었어요 쌀통 가득..... 며칠전까지도 먹었는데 너무 찝찝하네요 다신 안삽니다 절대 사지마세요\n최악\n진짜 최악 쌀 묵은냄새 엄청나고 후기가 왜 좋은지 정말 의문이구요 밥을 지었는데 청국장 냄새 나고 ㅠㅠ 진짜 화나요\n상태가 별로..\n쌀이 떨어져서 급하게 구매함 씻어나온 쌀이지만 그래도 물로 몇번 헹구고 밥을 짓는데 바로 한 밥은 괜찮음 조금 먹다보면 금방 딱딱해짐 하루가 지나면 밥통 안에서 냄새가 많이많이 남 그동안 먹었던 쌀은 이렇게 냄새나지 않아서 열자마자 냄새맡고 악 뭐야이거 이랬음 다른 평들 보니 곰팡이도 잘 생기는거 같은데 불안해서 매번 확인하고 지음 다시는 안시켜먹을거같음\n버리기에 아까워서 억지로 먹고있지만 찰기 윤기 전혀없고 찹쌀과 썩지않으면 못먹을수준에 최악중에도 최악!\n별로에요..\n왜 평이 좋은지 모르겠네요 여주쌀 먹다가 평이좋아 한번 시켜봤는데 너무 별로네요 전\n재구매했는데 이번껀 쌀이 오래됐는지 몇시간만.지나면 쉰내가 장난 아니에여 버렸어요 ㅜㅜ\n별론거같아요..\n마트에서 직접 사다가 날이더워 쿠팡으로주문해보았는데.. 밥이오래되면 냄새도많이나고.. 다른쌀과비교햇을때ㅜ 맛도 별론거같아요.. ㅜㅜ\n구정물 나오는 이유 궁금해요\n전과 달리 밥하려고 물 부으면 물 색깔이 이상해서 한번 씻어봤더니 이런 구정물 나옵니다.. 이유를 알고 싶네요 ㅠㅠ\n쌀 곰팡이란걸 배울 기회를 재공해줌\n곰팡이 피어있네요 씻은 쌀인데 작은 지푸라기가 나왔어요\n전 별로에요..엉엉 다음번엔 다른거 시키는걸로...저 많은겅 어찌처리하나 고민중이에요ㅠㅠ\n생산년도없음 몇일지나 곰팡이생김 내것만 관리가 잘못된듯ㅠㅠ 밥에서 냄새남ㅠㅠ진짜화남\n쌀을 1/11에 샀는데... 쌀에 곰팡이가 폈네요...ㅠㅠ반품도안될텐데 돈아까워요ㅠㅠ\n밥이 질게 된다는 후기가 있어서 설마했는데 물 양을 일부러 적게해도 떡밥이 돼버리네요 ㅜㅜ\n쌀의 색이 탁하고 좀 끝이 까매요. 맛도 별로입니다...\n맛없어요 윤기없고 돌도있고 냄새남\n다신 안사요 37400원 주고 사먹을 쌀은 아니에요 평들이 다 개뻥같아요 갖다버리고싶어요\n벌레나옴\n밥 지어서 먹다보니 벌레 두 마리 나왔어요. 아무래도 안 씻고 먹는 건 안 되겠네요..\n밥알이 따로놀아요\n밥해놓으면 쌀에서 냄새나고 밥알에 찰기가 1도 없어요 급해서 그냥 찹쌀섞어 먹습니다만 찹쌀을섞고 물에 불려서 해도 밥알이 따로놀아요묵은 냄새나요\n이 쌀만 쓰면 묵은 냄새나서 애먼 밥솥만 수리갔다오고.. 다버렸습니다. .... 몇번 구매했는데 이번에 주문 한 제품이 문제였던 것 같은데 너무 냄새나고 안좋아요 ㅠㅠㅠㅠ\n밥에서 냄새가 나요\n다른 쌀이랑 비교해서 밥해보는데 유독 이것만 냄새가 나요. 첫날은 그래도 맛있게 먹지만 둘째날부터 쉰내가... 그냥 먹고있지만 아까워서 먹어요\n그냥 맛있는쌀 씻어먹을레요\n껄끄럽고 보온시 금방 누래지는듯 해요\n쌀바구미 나오네요\n찰기없고 맛자체가 없어요\n2주지났는데 쌀이썩은것같아요 뭐죠?\n두번째인데 두번째꺼가 오래된 쌀같이 너무 별루네요\n밥을 하니..맛이 없어요 ㅠㅠ\n쌀벌레 나왔음\n너무.. 퍽퍽하고 맛없어요..\n매번 사먹는 쌀인데. 이번에는 정말 별로임\n찰 지지않고 밥을 해도 새로한 밥 같지 않아요\n항상 구매하던건데 이번건 유난히 딱딱하고 건조하네요\n정말 맛없는 쌀.. 정말 별로중에 별로요.\n별루에요\n묵은쌀인가봐요 벌레 나오고 난리네요 리뷰보고 샀는데 ㅠ\n두번사면 한번 꼴로 오래된 쌀이 오네요. 냄세나요\n벌레가 셩겼어요..2020년산 아닌것 같은데요.\n수분이너무없어 실망이네요ㅜㅜ신동진꺼라믿고구매했는데.\n묵은쌀인줄 햇쌀이 아닌것 같음 밥이 퍽퍽함\n재구매의사 없어요\n실온 보관 15일만에 쌀벌레생김\n밥하고 하루지나면 냄새가 너무나서 버려야되요..\n푸석거려요\n좀벌레 바글바글해요\n윤기도 없고 맛이 없네요\n이게 씻어나온 쌀인지 이해안됨. 8~9번 씻고 밥 함.\n별로예요\n썩은쌀 환불\n이물질인지 아닌지 모를것이 나와서 실망이네요맛없는 쌀입니다. 절대 재구매는 하지 않을거예요.\n곰팡이쌀 ㅎㄷㄷㄷㄷ\n씻은 쌀인데도 벌레가 왜케많아..\n씻어나온 쌀인데도 혹시몰라 씻어보니 벌레가 둥둥 떠다니는데 왜인가요 정말 불안해서 씻어나온 쌀인데도 오히려 더씻게됨 하..\n이렇게 맛없는 쌀은처음 먹어보네요. .평가보구 혹시나해서 믿고 사봤는데 진짜실망이네요\n진짜맛없어요\n완전 밥맛. . 쌀알다날라다녀서 좋은쌀사서 .섞어먹었어요.\n왜이렇게 찰기가 없죠..\n지난번엔 안그랬는데....너무 맛없어요ㅜㅜ\n항상 냉장보관하는데 쌀에서 새끼손톱만한 벌레가 나옴\n지은밥이 윤기가 없고 단맛이 없네요 이런쌀 처음 먹어봤네요 너무 맛없어요\n씻어 나온쌀인데 쌀벌레가 왜 나오죠ㅠㅠㅠㅠㅠㅠㅠㅠ 저번에 괜첞아서 샀더니ㅜㅜ\n밥해놓으니 푸석해요\n여러번시켰는데 이번엔 좀ㅜㅜ 오래된건가 싶네요ㅜ.ㅜ 색도 안맑고ㅜㅜ\n10시간만 지나도 색깔변하고 쉰네 굽네 나고 도저히 못먹겠어서 버렸어요ㅠㅠ얼마나 오래된걸 주신건지ㅜㅠㅜ\n아니 저만 이쌀에 벌레있는건가요..???????\n쌀벌레가나와요\n씻어나온쌀 몇번 꾸준히 시켜왔어요. 앞전에 쌀벌레가 나오길래 쌀통을 씻고 말려서 다시 쌀시켰는데 또 쌀벌레가 나왔어요 ㅠㅠ 저만 그런 줄 알았는데 아니네요 ㅜㅜ . 쿠팡에서 몇년동안 계속 시켰는데 이런적은 처음이에요.\n밥이 이상해요\n전에도 몇번 시켰던 적이 있어서 이번에도 고민없이 주문했는데~밥을하면 압력밥솥에서 하루만에 밥이 쉬어버려요ㅜㅜ쉰건지 상한거지 한번 그랬을때는 내가 뭘 잘못 했나해서 다시 해봤는데 세번 연속으로 밥맛이 이상해져서 바로했을때 빼고는 못먹겠더라구요~ 밥솥문제라기에는 밥솥을 구매한지 얼마되지 않았고 이거 구매하기전에 먹었던 쌀도 아무 문제 없었어요~\n곰팡이 쌀..\n이건 아니지 않나요.. 사고 나서 리뷰 곰팡이 있다고 보고 혹시나해서 봣는데 곰팡이 파티네요... 이것도 모르고 먹었다니.. 이건 너무 아닌듯합니다\n경산에 계신 91세 외할머니께 배송해 드렸습니다. 연세 많으시고 코로나 위험지역이라 외출 하지 마시라고 장 보러 못가시니까 배송 시켜 드렸어요. 그런데 대문에다 그냥 놓고 가셨더라고요.. 제가 연세 많으셔서 꼭 문앞까지 배송 부탁드린다고 써놨는데 바로 직전에 두유시킨것은 문까지 들여다 놔 주셨더라고요. 그런데 쌀은 왜 안에까지 배송 안해주셨는지 이해가 안갑니다. 바이러스 때문에 비대면으로 문앞에 두고 갈수 있지만 현관 대문으로부터 마당을 지나 집안까지 91세 할머니께서 10키로 쌀을 어떻게 들고 간답니까!!! 그래서 배송시 유의사항에 사정을 설명해놨는데 그냥 두고가는 법이 어디있나요!! 상황이 이러하니 그래 어쩔수 없다고 이해 하려 해도 메모 보셨으면 적어도 배송시 전화라도 해줘야 하지 않나요? 대뜸 배송 완료라고 저한테 사진이 떠서 밤 늦게 할머니께 전화 드려서 가지고 들어가시라고 했어요.. 골목 골목 마을인데 아파트도 아니고 누가 가져가면 어떻하라고 그렇게 그냥 두시는건지 정말 배송에 너무 화가 났습니다. 그 연세에 할머니께서 그걸 들고 혹은 질질 끌며 마당을 가로 질러 집으로 계단 5개나 올라서 들고 가셨을 생각을 하면 너무 마음이 아프고 속상해요\n더러운 쌀 차라리 길에떨어진 밥을 먹겠네요\n사먹지마세요.별1도아까움 급하게 배송받는제품 고르다가 처음 구매해보는 쌀인데.. 가지가지 합니다 먹는걸로ㅡㅡ 사람이샤워한물로 쌀 씻어서 포장하는건지 자꾸 머리카락. 중요부위 털이 계속나오네요.. 방금도 아기 밥먹이는데 ㅡㅡ잘린머리카락 같이 먹일뻔 했네요 기분 더러워서 어찌할지 .. 상품평 잘 안쓰는데.. 괜히 모르고드시지 마시고 깨끗하게 더 씻어서드세요. 저는 더러워서 버립니다. 양심껏 판매하시죠.판매자분.\n구입하고 나서 새로 뜯었는데 이러네요\n구입해서 한달만에 처음 새로 뜯었는데 쌀이 까맣게 썩어서 이렇게 되어있네요.. 문의글에도 남겼는데 답글도 없으시고 뜯자마자 버리게 생겼습니다.. 다음에는 씻겨진쌀은 구매 안하는게 나을듯 하네요\n쌀은 맛있어서 재구매했으나 배송은 엉터리네요 아파트1층현관비번 등록해놨고 집앞 문앞에 놓아달라는 요청에도 불구하고 아파트 1층현관 밖에 턱하니 두고가셔서 황당했네여 안에 두고나 가시지 ,아침부터 탑층에서 1층까지 쌀가지러 내려갔다 오기가 짜증나 죽는줄,\n도정한지 두 달 정도 된 쌀을 보내줬네요.\n도정한지 2달이 다되가는 쌀을 보내주셨네요. 여러번 시켰었는데 이런경우 처음이에요. 다음에 또 도정한지 오래된 쌀 보내시면 다음엔 구매 안할 것 같아요.\n쌀통에서 곰팡이 쓴 쌀알 덩어리가 나왔습니다.\n아침에 밥을 하려고 쌀통을 열다가 기겁했습니다. 쌀통의 모서리에 곰팡이가 쓴 쌀알 무더기를 발견했거든요. 제가 쌀통으로 사용하는 커다란 플라스틱 통은 항상 밀봉된 상태라서 습기가 들어갈 여지가 없습니다. 그러니 제가 부주의하게 관리한 탓으로 생각되지는 않습니다. 게다가 의심이 가서 뒤적여 보니 다른 쪽 모서리에서도 적지만 곰팡이에 감염된 부분이 있더군요. 애초에 오뚜기 씻어나온쌀을 주문했다가 배송이 지연되는 바람에 급하게 주문했던 거라 다시 이용할 생각은 딱히 없었지만, 이런 일을 당하니 황당하기도 하고 화가 나기도 합니다. 설마 최소한의 품질은 보장 되리라고 믿었으니까요. 상품 생산자에게 품질 관리 좀 제대로 해 달라고 항의하고 싶네요.\n쌀통에 담아놔서 반품도 못하고 너무해요\n두번째 시키는데 첫번째는 잘 안봐서 모르겠는데 쌀이 월래 이랬나요? 곰팡이 같이 색깔이 너무 하네요ㅜㅜ\n쌀은맛있는데로켓배송이1차에주문했는데 607호다밨는데없어서혹시나 2차에갔는데거기있네요 욕나오네요 진짜짜증ㅠ 쿠팡에애기해야겠네요\n쌀은 좋은데요, 공동비밀번호 저장되어 있는데, 지하주차장 공동현관 밖에 그냥 두고 가셨어요. 분실되면 어떻게 하시려고 할지 모르겠네요\n배송 상태 진짜 말이 안나오네\n진짜 장난 하는것도 아니고 배송 상태 보세요 이렇게 배송하고 배송완료 사진? 쌀도 다 젖어있고 와 진짜\n나는 분명 곰곰쌀 시켰는데 이게 배송됨 그리고 쌀알이 크고 씹는맛은 있는데 지어진 밥 향이 맘에 안듬\n쌀벌레가 생겨서 왔어요~ㅜㅜ 덩달아 잡곡에도 옮아서 냉장고에 넣고 난리네요ㅜㅜ\n쌀에 곰팡이\n지난 2월 17일 주문했고 생수병에 소분하였습니다. 이제껏 다른 쌀들은 곰팡이가 있던 적이 없었는데, 씻어나온 쌀이 원래 이런가요? 3통째 여는 순간 눈을 의심했습니다. 나머지 통들도 전부 쌀알마다 곰팡이가 피어 있네요. 기존과 같은 보관방식이었고 밀봉도 완벽했습니다만 품질에 문제가 있는 것 같네요. 앞으로 씻은쌀을 구매할 일은 없을 것 같습니다.\n묵은쌀이네요..\n쌀누구집에갔다주셨나요.결잰내가했음.연락안되고.사진어디?손상안된상품이나주세요\n쌀포장 뜯긴채로 배송됨 어쩔거임?\n쌀이 터져와서 교환요청했는데,와우클럽이용제한이로뇨?\n쌀봉투가 찢어져서 왔어요...\n쌀이 찢어져서 왔어요....\n위에 찢어져서 와서 쌀이 다 엎어졌어요\n뜯어서 먹은지 3주? 정도 된거같은데 쌀벌레 보여서 식겁했네요 큰 벌레 보여서 쌀씻다가 보니까 진짜 조그만 새끼들 둥둥 떠다녀요 진짜 넘 짜증남... 환불받고 싶은 마음이 굴뚝같네요 ㅡㅡ\n매번 배달시켜 먹던 쌀인데.. 포장 박스 뜯겨있는거 보고 깜놀.. 포장 제대로해서 보내주세요 먹는 입장에선 기분 상당히 안좋네요\n2주만에 쌀벌레\n두번째 시켰어요 (실수로) 첫번째 쌀: 한달 좀 넘으니 쌀벌레 드글드글 이번에 시킨 두번째 쌀: 2주 즈음 지나니 쌀벌레 출현.. 다신 안시키려구 메모용으로 남깁니다.. ㅠㅠ"
        },
        {
            "rating": "2",
            "data": "도정일 최근도 필요없네요... 왜 씻어 나왔나 ?\n바빠서 후기를 잘 못쓰는데 굳이 씁니다. 쌀이 좋아야 식사가 행복해서 신경써서 고르는데 이번에 실수했다 싶어요. 씻어나온 쌀, 이런 거 쓸데없고 그거 고려해서 산게 아닌데 밥이 하도 이상해서 다시 보니 씻어나온 쌀이기에 놀랐네요. 암튼 혼합미아니고 단일미고 동진쌀 브랜드 믿고 샀는데 4년 된 쿠쿠 고장난 줄 알고 뚜껑 바킹까지 갈고 법석을 떨었는데 바킹 갈아도 밥이 여전히 태국쌀처럼 푸슬거리고 밥맛이 없었어요. 정말 쌀 문젠가 싶어 딸네 이천쌀을 우리 솥에 넣고 지어보니 밥이 아주 잘 되었어요. 결론은 밥솥아닌 쌀이 문제였던 거죠. 도정일자도 2주 채 안된 쌀인데 왜 이러죠. 도대체 쌀은 왜 씻어 파는 건지 새삼 궁금하기도 하고, 정말 동진 쌀이 맞는 건지.... 마르고 푸석한 쌀이다 싶어 물을 30프로 쯤 더 잡아 밥을 지으니 그나마 조금 낫네요....\n울엄마80대신데 평생 밥만하시고 밥만드시고 살아오셨는데 오늘 또 한소리하네요 쌀이 왜그렇게 딱딱하냐 맛이없다 벌써 몇번째 듣는데 스트레스 받네요 분명 전에도 이쌀 먹어봤거든요 한동안 먹다가 그냥 신동진쌀을 먹었어요 안씻은거요 일반 신동진쌀 그걸 또 한동안먹다가 급하게 시키려는데 품절이라 씻은쌀 예전에 먹은거 시켰는데 유난히 자꾸 그러시네요 전 집에서 밥을 잘 안먹어서 못느끼는데 ㅜ 암튼 그냥 신동진쌀이 더 맛있나봐요\n바로 먹으면 괜찮아요\n상품평이 좋아서 구매했습니다 쌀은 깨끗하고 좋습니다 바로 먹으면 괜찮은 것 같아요 저는 밥을 해서 바로 쿡밥통에 담아 냉동시키는데 이 쌀은 냉동시켰다 돌리면 밥이 찐밥 같아요 맛없음요 다른 쌀들은 냉동시켰다 전자렌지에 돌리면 바로 한밥 같은데..씻은쌀이라서 그런지..? 아들이랑 신랑도 밥이 맛이 없다고ㅜㅜ 쌀물을 달리 해 보아도 같아요.. 저처럼 냉동시키시는 분들은 비추!!\n날리는쌀. 촉촉하지않아 아쉬워요\n씻어나온쌀..후기가좋아 처음구매해봤습니다... 쌀은 씻어나와그런지 깨끗해요. 그런데 밥을하면 날리는밥이됩니다. 쿠쿠찰진밥모드로해봐도 마구마구 날리는밥이되요. 덮밥이나 볶음밥용으론좋은듯한데 김 모란모락나는 갓지은밥에 반찬에는 좀 부족한느낌이 많이듭니다...촉촉하지가않아요. 촉촉하고 찰진밥을 원하시면 씻어나온쌀은 비추천드립니다. 빨리 이쌀 먹고 다른쌀 구매하고프네요.\n밥알이 따로노는느낌입니다... 먹던쌀이 떨어져서 급한대로 로켓배송되는걸로 골랐는데 상품평믿고 구매했는데 실망이네요 전에먹던쌀은 냉동시키면 해동후 찰기 자르르한 밥을먹을수있었는데 이쌀은 냉동후 해동하면 밥이 딱딱해요 비추천입니다!\n돌이 너무자주 나와요 한두번은 넘어가는데 자꾸나와서 이번엔 사진찍었네요 아기도 같이 먹는 쌀인데 씻어나왔다고 안씻으면 이나가요 매번 다시씻어서 돌 걸러냈지 아니였다면 ㅠ ㅠ\n쌀은 그때그때 씻어서 먹는게 최고\n간편히 씻어나와서 씻어서 하는 번거로움은 덜었지만 세척과정에서 좋은것들이 떨어져나가서 그런지 밥을 해도 윤기가 덜나서 푸석푸석해지고 사고나서 보관이 길지 못한거 같아요\n별로예요\n원래 먹던 쌀이랑 가격차이가 크게 없어서 씻은 쌀 처음 사봤는데 너무 별로예요... 밥을 하면 찰기 없이 퍼석하고 밥솥안에서 색도 금방 변하고요 ㅠㅠ 이번 거 다먹으면 재구매는 안할 거 같네요\n코스트코에서 쌀 사먹다가 쿠팡에서 처음 사봤는데 너무 푸석하고 맛없어요ㅠ 압력솥이 밥이 맛있게 되는 제품인데 이 쌀은 못살리네요 쌀이 뭔가 희끗희끗한 부분이 너무 많고 신선해보이지않아요..\n너무 건조하네요 씻어놔서 쌀 수분이 날아간듯해요 여행이나 캠핑갈거 아니면 굳이 씻어나온 쌀을 쓸 필요가 없을 거 같아요 10kg 다먹었어요 ㅡㅜ 건조해서 하루만 지나도 딱딱하게 느껴져요\n맛 없네요\n거의 추청 품종의 쌀을 먹는데 신동진 한번 주문해 보니 밥이 너무 뭉치네요 밥 주걱으로 젓기 힘들정도네요 물을 적게 넣어도 이런 현상이고 그래서인지 식감이 너무 좋지 않습니다\n씻을필요없어 편하지만 밥이 금방 노래지고 쉰내심함\n24시간 정도되면 노래질뿐더러 쉰내가 역해서 많이하면 거진 버려야해서 아까움 ㅜㅜ 씻을필요없어 편함 일반 쌀보다 물양을 좀더 많이 해야 그나마 밥알이 금방 딱딱해 지지않음.\n날짜 속여서...사기 배송\n5kg 짜리 너무 맛있게 먹었는데 10kg는 이건 별루네여..밥이 푸석하고.... 2020년산이고 도정이 21년인데.. 이런게 햅쌀인가요?\n구입 한달 안됐는데 쌀벌레가 나오네요\n구입후 바로 항아리 쌀독에 넣었는데 오늘 보니 살아있는 쌀벌레가 나오네요. 구입 9/12 현재 10/8 한달도 안됐는데 쌀벌레가...\n씻어나온쌀이라고 해서 그래도 덜씻을줄 알았는데..^^ 아니였어요~~ 그리고 이쌀 들이고나서부터 쌀벌레들이 하나 둘씩 기어나오네요\n저희집 쌀통에 10kg 눈금이있는데.... 쌀 도착하자마자 부었는데 8kg;;ㅋㅋㅋㅋㅋㅋ 2kg는 어디갔나요?\n찰기가 1도 없어요\n밥을 해놓으면 퍼석퍼석해요 무쇠솥밥으로해도 압력으로해도\n씻어 나온 쌀이라 편하려고 샀는데 밥알이 탱글하지 않아요. 밥맛이ㅜㅜ\n쌀이 찰기가 없어요. 어떻게 다먹을지.. 맛없어서... 후회됩니다.\n제가 관리를 잘못한 탓잏까요? 벌레가 생기더라구요 받자마자 뜯어서 쌀통에 넣었는데 말이죠\n편리함\n싼게 비지떡?\n밥맛 솔직히 별로에요.\n남편이 밥맛이별로라고하네요 ㅠㅠㅠ\n냄새 나요 윤기도 없고 퍼썩하니 묵은밥맛\n맛없어\n밥하니 쌀에서 냄새나요ㅡㅡ;;,\n쌀이 오래됀것 같아요 너무 더러워요\n재주문 할 의사없음\n별로예요.. 돈좀 더들여서 좋은걸로 살래요\n그냥 그래용맛은 별로 없습니다. 쌀이 너무 말랐습니다.\n물을 좀더 잡아서 밥을 해야합니당\n질이 좋지 않아 찹쌀을 섞어야 합니다\n밥맛이 별로에요\n별루에요..\n찰기가 1도없음\n5키로사서 이렇게 담았는데 저양만큼만 찻어요\n한달반만에 곰팡이생김\n늘 밀폐쌀통2개로 제습제까지 넣어 나눠담아놓는데 한달반만에 곰팡이가 생겼어요ㅡㅡ 쌀눈부분에 까맣고 푸르고... 전혀 손대지않은 통도 마찬가지라 좀 이상하네요ㅡㅡ\n요즘 계속 이 쌀만 시키는데 이번엔 쌀포대(겉면)가 더럽더라구요. 요즘 비가 잦아서 그런건지~ 바닥에 시커먼 흙물에 질질 끌린 것처럼 시커먼 자국들이 쉽게 눈에 띄였어요. 물론 물품수령시에는 마른 상태였으나 물티슈로 닦으니 시커멓게 닦였습니다. 원래 바닥에 굴리고 끄는 데~ 바닥이 말라있을 때는 몰랐다가 바닥이 젖어 이번에 티가 난 건지 패킹단계가 의심이 가네요. 씻어나온 쌀인데다가~ 원래 쌀 보관용기에 별도 보관하지 않고 그냥 쌀 포장지에서 바로 쌀을 꺼내 먹는 터라 쌀포대 자체가 더러우니 상당히 찝찝하더라구요. 씻기 싫어서 구입한 건데 쌀포대 자체 미세한 구멍도 있고해서 그냥 먹기가 신경쓰여 씻어나온 쌀을 일부러 씻어야하니 은근 귀찮네요. 쌀포대 자체가 오염되지 않았으면 좋겠네요. 밥알 상태나 밥맛은 만족합니다.\n씻어나온 쌀 그동안 재구매하며 잘 먹었는데.. 오늘은 최악의 배송을 받았습니다!!! 무거워서~ 더워서~ 집어던지고 갔나요??? 오늘 당장 안갖다주어도 됩니다! 물건이 찣어지면 내일이라도 새로 가져다주셔야죠!! 이게 뭡니까???\n쌀은 아직 모르겠는데 새벽부터 넘 기분이 안좋네요\n쌀은 아직 모르겠는데 새벽부터 넘 기분이 안좋았습니다 10 kg의 쌀이미에도 불구하고 테이핑 처리를 이렇게허술하게하는건지~~ㅜㅜ\n할인 받아서 구매하긴 했지만 저보다 이전에 구매하신 분보다 도정 날짜가 더 오래된 제품을 받게 되어서 기분이 좀 별로네요. 재고 소진용으로 할인 판매하신건지? 도정한 지 거의 2주가 다 되어가네요. 이럴 줄 알았으면 오프라인 마트에서 구매할 걸 그랬어요. 실망이에요.\n포장이 찢어져서 오는바람에 상자랑 거실 바닥에 쌀 천지ㅜㅜ 구멍은 크지 않은데 줄줄 샜어요ㅠ\n상자에 딸랑 쌀만 들어있어서 밑에 다 터져서 왔어요. 치우는데 한참 걸렸네요\n매번 이것만 시키는데 쌀이 뜯어져서 왔어요 ㅡㅡ\n같은 5kg 맞아요?\n전것도 5kg 주문했었는데 포장크기 차이 심하네요 4kg같은 느낌ㅋㅋ"
        },
        {
            "rating": "3",
            "data": "앞전에 한번 주문해보고 나름 괜찮아 싼맛에 또주문^^ 계속 여주쌀이천쌀ᆢ이름있고 비싼쌀만먹었는데 사실 잡곡엄청섞어서 밥해먹으니 본연의 흰쌀밥맛 느낄수도없고ㅎ 딱히 맛나다는것도 모르겠던차에 이제품 우연히 보다가 신동진인데 가격도싸고 씻어나온쌀이라 편할꺼같기도하고 무엇보다 가장중요한, 도정일짜가 최근이어서 참..좋다^^ 신동진쌀이라 밥을해보면 확실히 밥알이 굵고크다 그러나 쌀자체가 아주새하얗지는않은것이 눈에보인다 살짝 누런색이다 잡곡없이 흰쌀밥만 해봤는데 밥이 쫌누렇고 찰기가없어 밥이푸석푸석하다 그런데 울신랑은 그푸석푸석해서 밥알이 하나하나떨어지는 윤기없는 밥을좋아한다ㅋㅋ 이무쓴~~ 그래서 이번에도 이쌀을 주문했다^^ 역시나 도정일은 일주일정도밖에 안지난 최근이어서 가장맘에들구요 어차피 잡곡잔뜩섞어서먹기땜에 이정도쌀이면 저는 만족합니다 10키로면 저희가족 한달쪼끔더 먹을수있는데 금방금방먹고 또새로주문하고 별로다싶음 더비싼걸로 한번씩 바꿔주고하면 됩니다~^^\n편하고 좋으나 개인 취향과는 안맞음\n우선 안터지게 에어로 감겨서 잘 왔어요. 하나도 안터짐ㅎㅎ 확실히 씻어나와서 엄청 편해요 헹궈봐도 이물질없구요 저는 쌀맛을 중요하게 생각하는데 밥이 맛있지는 않아요.ㅠㅠ 결혼하고 2년정도 계속 고시히카리쌀을 고집했었다가 씻어나온 쌀이 편해보여서 사봤어요. 리뷰에 쌀이 설익은 느낌난대서 물을 쪼끔 더 넣었더니 바로 죽밥이되네용 30분이상 불려서 1.2배 물 넣고 안쳤는데 식감은 그저그래요ㅎ 평범합니다.나쁘진 않아요 그냥 쌀의 특성인듯. 제 취향은 아닌것같아요.\n물 되게 많이 잡아먹음\n일반 쌀에 비해서 물을 되게 많이 잡아먹음 왜그런지는 모르겠으나 물을 더 많이 부어도 빨리 흡수해버림 ㅎ ㄷ ㄷ\n간편하고 밥 맛도 좋아서 꾸준히 구매 했어요 쿠팡에서만 파는 제품이더라구요 이 쌀로 정착하려는데 그런데 시간이 지날 수록 1,2천원씩 훅훅 올라가더라구요 쿠팡에서만 팔아서 가격 비교해볼수도 없고 쿠팡이 제일 싼지도 모르겠고.. 뭔가 사람들이 많이 사니까 가격을 계속 올리나? 라는 추측이 들면서 기분이 나빠서 안샀었어요 이제는 3만4천원대로 정착이 된것 같네요 그렇게 구매 안하다가 쿠폰 적용되서 팔길래 오랜만에 주문했고요 밥 맛도 그대로니요 현재는 다른 제품이 가격도 저렴하고 퀄리티도 훨씬 좋아서 그 제품으로 쿠팡에서 주문해서 먹어요 간편한거 좋아하시는 분들은 밥맛도 좋아서 만족하실꺼에요 처음 주문하는 분이라면 고민없이 드셔보시길 추천 드리지만 이를 경험한 저로서는 꾸준히 구매 추천은 어려울것같아요!!제품은 좋은 제품 맞습니다\n알이 깨진게 좀 많아요.. --- 먹을수록 깨진게 더많고... 저번에 괜찮아서 시켯는데 이번꺼는 쌀이 뭔가 오래된쌀같아요 쌀끝이 까만거.흰것도 많아짐.. 재구매는 없을꺼같아요\n씻어나왔지만 한번 더 씻어서 먹고 있어요 먹으면 맛있긴한데 씻다보면 가루도 많이 보이고 먹은지 몇 주 됐는데 벌레도 나왔어요ㅜ 지금까지 수많은 쌀을 사봤고 다양한 제품으로 사봤고 시골에서 얻어오기도 했지만 한 번도 벌레 나온적은 없었어요 늘 락*락 쌀통에 보관해왔는데 벌레 나온건 이게 처음이예요 보관탓은 아닌거 같아요 한 여름에도 타제품 쌀 상온 보관했어도 벌레 생긴적 없거든요 벌레만 골라 먹으면 되겠지만 아이랑 같이 먹는건데 괜히 찝찝하네요ㅜ\n씻어나온 쌀치고 다시씻어야하는 감이 있습니다. 3회정도 씻은 느낌~~ 그냥물부어서 바로 밥을 하기 부담스러운 비주얼 입니다. 이번물은 찌개 끊이게 써야될거 같아요\n씻어나온 쌀 까먹고 맨날 열심히 씻어먹는데 확실히 깨끗해서 좋긴한데 쌀알이 깨져있는게 많네요...\n쌀알이 많이 깨져있습니다. 어림잡아 70% 정도만 온전하다고 볼수 있습니다. 세척중에 깨진건지는 몰라도 전반적으로 상태는 좋지 않습니다. 세척미든 아니든 물로 몇번 행궈야 하는건 별반 다르지 않은데 쌀알의 상태로 보면 등급이 낮은쌀을 세척해서 팔고있지는 않은가 하는 생각이 드네요\n속았네요 속았어\n신동진 쌀 아닙니다 찹쌀과 일반쌀이네요 부서지고 쪼각난 쌀알 많구요 신동진쌀 오래 먹어본 저는 황당하네요 신동진쌀은 쌀알크기도 크고 통통하구 밥을 했을때 입안가득 풍성한 맛이 있는데 밥을 해보니 질고 찹쌀 믹스가 너무 심함 다시는 구매 안합니다\n왠만함 씻어나온쌀은 사지마세여..맛이..없어여\n십키로.겨우겨우 다.먹고 후기 남기네여 아니 후기가 좋길래 샀는데..왠열~ 왠만함 씻어나온쌀은 사지마세여~ 밥맛도 싱겁고..윤기도 덜해여...심지어 저녁에한 밥 아침에보면 냄새나고 며칠된밥.느낌이예요~ 그냥 저가격에 이삼처넌 더 보태서 좋은쌀 사셔서 씻어서 드세여ㅋㅋ 저 후기 귀찮아서 안남기는데...혹시 이쌀 사셔서 드시고 10키로.내내 드시며 짜증나실까봐..솔찍후기남깁니다.. 지금.쌀바꾸고 와...그동안 저 쌀.어찌 먹었나 싶네여~\n맛있긴한데, 검수과정이 별로같아요.\n쌀 씻기도 귀찮고 밥하는 시간을 조금이라도 줄여보고자 이 쌀만 여러번 구매해 먹었는데 중간중간 괜찮은 쌀 받다가 마지막 받은 쌀 받고 쌀 바꿨어요. 복불복이긴 하지만 주문할때 간혹 검은 쌀알이랑 중간에 받은 건 쌀벌레도 보였습니다. 물론 그때그때 교환해서 다시 먹긴 했지만 마지막 받은쌀은 교환할 맘도 더이상 안들고ㅠㅠ,, 더이상 먹기 찝찝해 갈아타렵니다.\n어머님이 연세가 많으셔서 씻는거 불편하실까봐 주문해 드렸는데 사용하기는 편하나 밥맛은 조금 되직하네요 밥물을 평상시보다 조금 더 잡으셔야 할듯합니다\n상품평믿고 샀다 실패한 케이스ㅋㅋㅋ\n씻어나온 쌀이여도 바로 물넣고 취사를 못하겠네요... 습관이 무섭다 해야하는지...좀찝찝해서... 결국 두번 헹궈서 취사하게 되네요. 보통밥물만큼 잡으면 너무 심하게 된밥ㅋㅋㅋㅋ 첫날 밥해먹고 깜놀 진짜 너무 심했어요ㅋㅋㅋ 다음부터는 손등이 아닌 손목까지 물잡으니까 알맞게 밥이 됐습니다. 매번 물잡는것땜에 신경쓰여서 다시는 안사먹을듯ㅋㅋㅋ 다른 맛난밥알아봐야겠어요\n맛있는 쌀은 아님.. 그냥저냥..\n먹던 쌀이 동나서 쿠팡에서 구매 많은 순으로 검색해서 샀는데 그냥 그랬어요. 맛있어서 사는게 아니고 씻어나와서 많이들 산건가..? 근데.. 씻어나왔지만 결국 내가 또 씻고있당..ㅋㅋㅋㅋ 맛에 예민한편은 아닌데 뭔가... 아쉬운.. 그냥 배채우는 쌀 느낌? 이전에 제가 먹던 쌀이 맛있는 쌀이었나봐요 다시는 안사 이런느낌은 아닌데 글쎄용 챙겨서 살 쌀은 아닌듯용~\n처음에는 넘 맛있게 먹었는데 시간이 좀 지나 거의 다 먹어갈때쯤 보니 밥을 해놓고 보온으로 보관하면 금방 삭는다고 해야할까요? 물이 생기면서 밥이 노랗게 변하구...삭아요ㅡㅡ;; 밥솥이 이상한가 했는데 이번에 다른쌀을 해보니 밥솥 문제는 아니에요~ 다른 쌀은 안그러네요 ㅎ\n씻어나온거라 편하겠지하고 신청해봤어용. 확실히 씻을때 쌀뜨물이라 해야하나 그게 맑더라구요. 근데..밥이 맛이없네요ㅠㅜㅜ 밥솥패킹때문인가싶어 패킹도 바꿨는데.. 근데. 저번에 어머님이 햅쌀을 주셔서. 그쌀로 밥을했는데.. 밥이넘좋았어요~~~~^^ 그냥 이쌀은..약간 밥을해놓으면 찰지지않고..그래요ㅜㅜ 맛도없구요. 글서. 찹쌀을 섞었는데도... 얼른먹고 끝내고싶어용 ㅜㅜ\n⛔압력솥에 밥을 지어도 찰기가 참 없네요\n⭕계속 먹던 쌀이 떨어져서 로켓배송되는 쌀이 이 제품 하나라 어쩔 수 없이 구매하게 되었어요 ⭕씻어나온 쌀이라 물만 부어서 편하긴 한데 ✔가스불에 압력솥에다 밥을 했는데도 불구하고 찰기가 현저히 떨어집니다 진밥을 보다는 꼬들한 밥을 좋아하는데 이 쌀은 정말 별로네요 ⛔이거 다 먹고 원래 먹던 쌀로 돌아가야겠어요 ㅠㅠ\n맛있는 쌀밥좀 먹어보려\n조금 비싸도 후기보고 구매했는데 밥이 윤기도 없고 싼 쌀보다 맛있는건 모르겠어요 맛있는 쌀밥 너무 그리워서 정말 많이 찾아보고 후기 살펴보고 산건데 좀 속상하네요 정말 맛있는 쌀은 이천쌀 뿐일까요 ㅠ\n저는 ㅠ좀 냄새\n시간 지나면 밥에서 약간 나는 누린내같은거 나요 ㅜㅜ.. 이게 쌀마다 다른거 같던데 그렇게 막 좋은쌀은 아닌거 같네요\n처음에는 맛있게 먹었는데 곰팡이가 생겼네요\n구매한지 2달 되었네요 처음에는 편하고 맛있게 잘 먹었는데 생각없이 밥 해 먹다가 오늘 다시보니 곰팡이가 있었네요. 쌀곰팜이에 발암물질 있다던데 모르고 먹었을 것 같아서 찜찜하네요. 실온 보관 때문인지.. 꼭 그때 그때 필요한 만큼만 사서 드세요.\n5kg 짜리 시켰을때 너무 맛있게먹어 이번엔 10kg시켰어요 근데 쌀벌레 ㅠㅠ... 그래도 상품평이 좋으니 제가 재수가없었나싶어 다시 시켜볼까고민중입니다\n씻어나온 쌀 같지 않음. 안씻은 쌀같음\n밥맛은 괜찮은데 이게 참... 이 쌀 처음 샀을때는 씻어나온 쌀 사니까 이렇게 편하네~ 했는데 그 이후 지금 3번째 구매인데 안 씻어나온 쌀 같아요. 씻은 물이 많이 뿌옇습니다. 씻어나온 쌀이라 가격도 더 비싼데... 포장만 씻어나온 쌀이라고 하고 파는건지...\n씻어나온쌀이라니~~~\n씻어나온쌀이 이렇게 몇번을 더 씻어야 되는건가요? 일반쌀보다 더한거같기도한데\n신동진쌀\n오자마자 3.4번 행구고 밥을 앉혔는데 엄마가 밥에서 쉰내가 나는것같다 하시네요 제가 맡아봐도 갖지은 구수한향이 없고 약간 시큼한향이 나네요 그전까지 먹었던 쌀은 안그랬는데 말예요 밥을 먹어보니 맛에는 이상은 없었어요\n이번애는 별로입니다\n늘 시켜먹고 지금도 먹고있는데.. 항상 만족 하고 아기밥도 지어먹입니다. 이번에는 쌀이 윤기도 못하고 촉촉함도 덜하고 다른쌀인줄...\n전보다 맛이없어짐\n작년부터 믿고구매했는데 제 느낌인지는 모르겠지만 뭔가 윤기가 줄고 밥알이 단단한 느낌도 떨어지는것 같아요.. 그맛으로 신동진쌀 구매했는데요..이젠 갈아탈때가온건가 싶네요ㅠ\n쌀종류 여럿 쿠팡에서 시켜 먹었었지만 이번처럼 쌀이\n쌀종류 여럿 쿠팡에서 시켜 먹었었지만 이번처럼 쌀이 별로인적 처음~찹쌀이 섞인것 같은~ ㅡㅡ\n음식 편한건 역시 ㅋ\n편하긴한데 밥맛은 개취 별로 10kg짜리 종이푸대 포장 지퍼락이 아니라 타용기나 지퍼락에 나눠보관 해야함 안씻어도 되는데 30분 불려 하면 맛이 좋다고? 써있던것 같음 전기압력밥솥에 물 많이 붓고 백미로 하니 좀 부드러운듯\n씻어나와서좋아요\n씻어나와서 간편해서 너무좋네요 근데 다른쌀보다 쌀벌레가 잘생기나봐요.. 산지 10일째에 쌀벌레가생겼어요ㅜ 빨리먹어야겠다..ㅜㅜ밥통에서 하루도 안되었는데 냄새가나요. ㅠ.ㅠ 이런경우\n밥통에서 하루도 안되었는데 냄새가나요. ㅠ.ㅠ 이런경우 처음이라. 왜 밥지으면 냄새가나지요? 이틀지난건 색깔도 누렇고 맛도 냄새도 상한것처럼 못먹을것같아 버렸어요\n맛이 별루다 ㅠ\n맛이 없네요 ㅠ 아공 고민하다 바꿔봤는데 윤기도 그렇고 맛이 먹던거보다 못해서 밥 퍼먹기 좋아하던 사람 강제 다이어트행 될듯요\n갓 지었을땐 탱탱하니 너무 맛있어요 근데 반나절 지나고 하루만 지나도 밥에서 냄새가 나요 청국장 냄새처럼.. 색도 금방 노래지고 냄새는 더 역겨워져요 결국 마트에서 새로 싰습니다\n저렴하고 괜찮은 쌀입니다\n저렴하고 품질도 괜찮은데 자취생한테는 별로.. 밀봉된 포장지가 아니라 한번 개봉하면 바로 쌀통에 담아야 되네요 그냥저냥 저렴하고 괜찮은 쌀이에요~\n밥 맛은 그저 그렇습니다....\n가격이 저렴하고 괜찮길래 구매했는데 밥 맛은 별로예요.. 재구매 의사는 없습니다 ㅎ...\n첨 주문때는 밥해놓으면 윤기가 있었는데 재구매후 밥을 했는데 오래된 밥 같은 그런 밥 처럼 보이고 밥도 맛이 없어요 다음번에 또 재 구매 해야할지는 고민되네요\n씻어서 나왔다지만...그래도 한번 더 씻는...ㅋㅋ 정말 쌀 씻기 귀찮을때는 좋을거 같네요.. 맛은 그냥저냥..그래요.. 간만에 5킬로를 시켜서 그런가.. 5킬로가 꽤나 컸네요?\n세제냄새같은거좀 관리좀해주세요\n쌀맡아도 쪼끔나고 세제냄새 밥하고나서도 시간이가믄갈수록 나요 냄새관리좀해주세요\n찰기가 없어요\n씻어나온 쌀은 처음 사서 먹어보는데 밥을 하면 찰기가 없어요 편리하긴 한데 맛은 좀 아쉽네요ㅜㅜ\n다른 쌀에 비해 쌀알이 커요 확실히 커요! 처음 밥 했을때 엄청 당황했어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 쌀이 깨끗하다는 느낌 받고 안불리고 밥해도 될것같은 느낌이에요\n쌀알이 크고 윤기가 흐르는 쌀은 아닌듯 해요 크고 퍼석하네요. 쌀알 자세히 보면 거뭇거뭇 깎인 부분도 보이고,, 다시 구매하진 않을것 같아요\n가격 왜자꾸 슬금슬금 올립니까. 33400원 하다가 37800원. 가격 미쳐가네요. 그냥 다른쌀로 바꾸렵니다\n29500원엔33500원으로폭등했어요\n쌀값이 폭등..29500원이었던것이 33500원.. 다른쌀알아봐야하나요.\n이번에 쌀이 푸석하고 윤기가없네요\n늘 먹던건데 이번에 쌀이 오래된듯 윤기가없네요 푸석하고 단맛도 적고ㅜㅜ\n쌀알이 너무 작음\n쌀알이 너무 작은편 입니다 맛은 이직 먹어보질 못해서 맛평가는 모르겠네요\n씻지 않아도 돼서 편하고 밥맛도 괜찮아요 근데 다른 쌀로 밥 했을때보다 밥에서 빨리 냄새가 나는 것 같아요\n씻어나와서 덜 씻어도 된다는 점은 좋긴해요. 하지만 맛은 잘 모르겠어요- 좀 더 찰진맛을 좋아하는 편이라...\n아이가 안 먹어요 ㅠㅠㅠㅠ\n깨끗하고 좋은데 5세7세 살다가 밥을 거부 하네요 ㅠㅠㅠㅠ 왜 그런가ㅜ햇다니 밥일이 너무 커요\n쌀 씻기 손시려서 씻어나온거 사봤는데 맛이 그냥 그래요 밥에 윤기나 찰기도 없는듯하고\n씻어나왔다는데 우유빛깔물이 계속나와요 ㅜㅜ 햅쌀이거든 물도 많이 먹고, 그냥 그래요\n전에 쌀보다는 별로임..\n밥짓고 나서 보니 다른 전에 먹던 쌀과 다르게 색이 약간 누렇네요.\n일단 겉으로는 쌀눈이 노란것도있고 약간 검정도 살짝 섞여서 맛보고 다시 평가하겠음\n그래도 씻는게 습관이........다시 씻고 밥을하게되네요 ㅋㅋㅋ 저는 담부터는 일반쌀로 구입할래요\n쌀알은 큽니다 근데 밥해보면 찰기도없고 윤기도없고 설익은듯이 딱딱하게 씹혀요\n편하지만 윤기적고 맛없어요\n앃어나와서 너무 간편하지만 윤기도 적고 맛이 없어요\n햅쌀인데 윤기 잘잘은 아니고 그냥 그냥......보통 안씻고 밥할수있어서 그냥 그것\n밥 맛은 괜찮은데 이번에도 안 씻은 쌀이네요. 씻어보면 흰색 국물이 막~~~~\n두번째주문인데 처음보다는 쌀알이작아서 신동진품종이아닌 일반쌀인줄암\n씻은 쌀은 처음인데 진짜 별로예요\n쌀은 정말 별로예요. 가격도 싼 가격은 아닌데......\n명천 든든 2020년 햅쌀 씻어나온 신동진 백미, 10kg, 1개완벽하게 씻어서 나온 쌀은 아닌듯합니다 두세번 씻어야 합니다 아쉽네요\n안씻어도돼서조음\n나도 매일 안씻는데 밥알을 매일 씻기긴 귀찮더라고요.\n음 모르겠어요 조금 밥을 했을 때 오래된 쌀 같이 식감이 좋진 않았어요\n금액이올랐네요\n요즘 이거 주문해먹는데~ 가격이오른이유가..?\n그저그래요\n품질은그저그래요오래된것같기도하고 별로입니다\n씻어나온 쌀 처음 구매해보는데 ㅠㅠ 밥이 찰지거나 맛있진 않네오\nㄱㅊ\n그냥 그래요 가격에비해 난 왜하루넘으니까 노랑색을뛰는지\n씻어나온 쌀 처음 먹어보는데 찰기가 없는듯 싶어요\n잘 받았습니다. 아직 밥을 안 해봐서 모르겠네요\n글쎄요 안씻어서 편하긴 함\n식감이 좀 별로 맛은없었는데\n맛은없지만 뭐 걍먹었습니다\n매번시키던건데이번껀묵은쌀같이밥하고나서노래지고퍽퍽해요\n이전에 먹었던 쌀보다 좋고 밥이 맛있어요~\n밥맛이 좄아요\n밥맛도 좋고 구매 의사 있습니다\n햅쌀치곤 윤기와 찰기가 덜해요\n냄새나고 윤기가없어요.\n생각보다 밥을했더니 좀 퍽퍽하고 끈기가없어요\n씻어나온 쌀인데 두번 헹구어 그런건지 밥맛이 쫌..\n배송이 엄청 빠르네요\n쌀을 양지에둬서 냄새나서 급하게샀어요\n그저그렇습니다\n생각했던거보다 밥맛이 별로였어오.\n쌀알이 커도 너무커~~~~~\n씻은쌀 깨끗\n산지 얼마 안되서 쌀벌레가 드글드글 날이 이상해서 긍가\n가격대비~괜찮아요\n맛있게 여러번 먹었는데\n우찌 갈수록 맛이 없어지나요..\n보통입니다\n간편하고무난해요\n쌀이 찰지진 않아요\n밥맛은 그냥그냥\n맛있는쌀이 아니네요씻어나온 쌀로 밥을해보니 밥맛이 텁텊해서 영~\n좋아요\n먹어보지 않았지만. 잘 먹겠습니다\n조와요\n나쁘지않아요\n편하게 시켜서 먹었어요\n처음 시켜보았는데, 괜찮은편입니다!\n밥을 해보니 맛이 별루 였어요...\n괜찮아요~\n밥도 더 딱딱한거같고 그냥... 그래요\n밥이 그닥 찰지지 않아요...\n밥짓고냄새가..별로였어요 싼값해요\n간혹 곰팡이가 보여서 걸러내고 먹고 있습니다.\n쌀을 많이 안씻어서 편한데 찢어져서 난감했어요\n찢어져서 난감했어요\n씻어나온 쌀은 별로네요\n찰진맛이 별로예요 재궁새는 안할듯하네요\n씻어나와서 편하다.\n맛없어요\n씻어나온 쌀인데\n씻어 나온 쌀인데 불려서 밥을해야 되네요\n밥 지을 때 물을 조금 적다 싶이 넣으세요\n맛이 좀 떨어져요 내 입맛에는요\n아직 먹어보지 않았음\n이제야글을올리네요..씻어서안온쌀이라서한번구매를했는데..\n급하게 주문해야하는데 로켓프레시에 10키로가 얘뿐이라 샀는데 깨진쌀이 너무 많고 별로네요 ㅜㅜ\n씻어나온 쌀 답지 않고,배송도 그냥 덧포장없이 보냄\n씻어나온 쌀임에도 그리 깨끗하게 씻기지가 않았어요. 다시 살살 두번 씻고 밥했어요. 늘 돌솥 먹는 집이라 밥맛은 지난번 신동진 쌀과 별다름 못느끼고요. 전기밥솥에 해봐야 알것 같아요. 밥알이 커서 큰애가 좋다고 해서 시켜먹는 신동진쌀인데, 그냥 지역쌀 먹어야할듯 해요.\n쌀이 똑 떨어져서 급하게 쿠팡 로켓배송 상품으로 주문했는데요. 상품평,평점도 나쁘지않고 상등급이라 믿고 시켰는데 기대이하예요. 맛이 별로없네요 반찬없어도 밥이 맛있으면 한그릇 뚝딱하는 사람인데 밥이 맛없어요...\n저희 집은 공동현관 번호가 있는 데가 아니라서 벨 눌러서 배송해달라고 요청사항에 적었는데 기사님이 그냥 대문 밖에 놔두고 가셨네요;; 분실됐음 어떻게 처리하실란지.. 암튼 그것땜에 그랬어요.\n12월4일도정, 12월24일배달\n요즘 이렇게 도정 미리해 놓고 판매하는곳도 찾기 힘들텐데..급하게 시킨거라 그냥저냥 먹고 재구매는 안 하려구요.\n음..;;\n쌀은 맛은 있는데 쿠팡은 제품관리부터 포장,배송까지가 정말 엉망이에요\n쌀알이 다 깨져서 열받음\n평소와 같이 씻었는데 왜 유독 이번쌀만 죄다 깨지는지...;;\n배송이 진짜 짜증나네요~ 제가 굳이 보관장소를 적어놨는데도 그냥 문앞에 나둬서 비에 흠뻑 젖도록하시나요??맛있음\n항상 시켜먹는쌀 품질은 좋은데 비닐에 한번 씌워서 갖다주면 좋겠다.\n3월 2일 받았는데 도정일이 2월 19일이네요 참...\n포장박스가 좀 습기를 먹은것 같아요눅눅했어요ㅠ\n잘 받았습니다~"
        },
        {
            "rating": "4",
            "data": "좋아요\n생각했던 것 보다 좋아요 쌀알이 굵고 커요 쌀눈이 눈으로 식별 가능해요 쌀은 건조한 편이지만 밥에 윤기가 돌아요 냄새도 없습니다(사진참조) ☆씹는 식감에서 호불호가 나눠질 듯 해요 좋게 얘기하면 탱글탱글 씹는 식감이 좋고 나쁘게 얘기하면 쌀이 살아있는?덜익은? 식감 건조한 야채들 물에 불려서 조리하면 생야채로 조리했을 때랑 식감이 다르잖아요 딱,그런 차이라고 생각하시면 됩니다 ◇처음 조리시 쌀을 씻지않아도 된다는 걸 알았지만 물을 부으니 거품같은 이물질이 떠서(사진참조) 3번정도 가볍게 헹구고 찰진밥모드로 밥을 했는데 눈으로 봤을 땐 밥이 질어 보이더라고요 그런데 밥을 씹으니 질은감없이 탱글하게 씹여요 (저희가족은 찰진밥 좋아하고 질게 먹는편, 꼬돌한 밥 싫어해요) ◇두번째 조리시부터는 한번만 가볍게 헹구고 밥을 했어요 물로 헹굼을 덜해서 그런지 눈으로 봤을 때 질어보이는 느낌없고 찰져보이는데 쌀 씹는 맛은 처음조리했을 때와 같습니다(나쁘지는않아요)\n먹을만합니다\n4개째 시키는거 같아요 씻어나와서 편하고 먹을만합니다 그간은 잡곡을 섞어먹다보니 쌀의본질이 어떤지모르고먹다 오늘은 요것만 밥을 해보았습니다 압력솥에 하여 뚜껑을 여는순간 구수한 밥향이 확 올라오는것이 그냥 밥찬없이도 한그릇뚝딱 할 기세입니다 잘먹을께여 도정일자도최근이라서 안심하겠습니다 그리고 새벽배송 넘나 감사드립니다 이중독성 어쩔거야 싶지만~~~\n간편해서 좋아요 상태도 최상이네요 뜯었더니 지퍼형태가 아니라서 곤란하네요ㅠㅠ 김치통이 없어서 그냥 뜯은곳은 작은 박스로 올려서 보관중입니다ㅠㅠ\n새벽배송으로 저렴하고 안전하게 잘받았어요 젤중요하게 따지는것이 도정일인데 이쌀은 정말 최근에(3일전)도정한거네요 도정일만큼은최고!! 한번도 안먹어본쌀인데 씻은쌀이라 깨끗하고 흰색일꺼같아서 그리고 가격도 너무착하고해서 주문해봤어요^^ 겉으로 보여지는 몇알의쌀들은 의외로 누런색이꽤보이는데 나중에 쌀통에 붓고 밥도 해먹어보고 다시 추가후기 올릴께요~ 일단은 파손없고 배송빨랐고 도정일최근이고 나쁘지않아요~ ✔추가후기✔ 1달째 잘 먹고있어요 밥을해보니 윤기도있고 색도 하~~얗고 신동진쌀이라 확실히 밥알이 굵어요 좋아요 브랜드나,금액이 저렴해서 걱정했는데 담에또 이쌀로 주문하고싶네요^^ 만족합니다~\n씻어나온쌀 먹어보니 편해서 또 검색해서 샀네요 근데, 지난번에 먹은 제품은 지퍼팩이라 보관하기 좋았는데 요건 지퍼팩이 아니라서 별하나빼요 ㅡ 일단 밥맛은 좋지도 나쁘지도 않고 보통이요\n물 많이 넣어 밥을 지어드세요\n쌀은 육안이나 손으로 만졌을경우 수분이 많이 빠져나간 느낌이 듭니다. 밥을하실때 밥솥용 컵으로 2컵이면 물 눈금 2 로 보통 맞춰 밥을 한다면 2.5로 하시면 좀더 찰지고 꼬들해지네요. 물은 넉넉히 넣고 지은 밥맛은 맛있네요 나쁘지 않습니다. 다만 바로 드셔야 할듯요 밥통에 보관시 빨리 마르네요 . 뭔 느낌인지 말씀 안드려도 아시쥬? 바로 드시는 밥이라면 추천요~\n곰팡이가 생겨서 다버렷어요 ㅠ ㅠ 아까비 환절기라서는지 곰팡이가 돌아다니네요 씻을 필요없고 엄청편리햇는데 맛도 좋고 냉장고에 보관하던가 진공쌀보관함을 사야 겟네요 사실분 참고하세요\n유일하게 성공한 쌀\n쿠팡에서 쌀은 시킨적 여러번 잇는데 이쌀이 유일하게 맛잇엇어요 쌀은 가격을 조금 보태어야 확실히 맛잇답니당\n괜찮아요~\n가족들이 집에 있는 시간이 많아서 그런지 쌀 소비가 금방이네요^^;;; 쌀이 똑 떨어져 구입했는데 밥맛도 괜찮고 만족합니다. 포장도 다른 쌀과는 다르게 박스포장되어 오네요~ 그래서인지 가루날림도 적은듯 해요^^!!\n배송 빠르고 가격 저렴하고 쌀도 괜찮고 만족해요~ 쌀은 한군데서 시켜먹지않고 여기저기 검색해보고 주문해 먹는 편인데, 신동진 쌀은 또 처음 주문해보네요. 가격이 좋고 후기도 좋아 믿고 구매했어요. 쌀 표면도 매끄럽고 색도 괜찮아 보여요. 지금 잡곡 섞어 밥 하는 중인데 맛있겠죠?^^\n신동진 치고는 좀..ㅠㅠ\n아무리 그래도 신동진쌀인데 씻어나온 쌀이라고는 해도 밥맛이 이렇게 (없을)무 맛일 줄은 몰랐어요 씹을수록 고소하고 달달한 그런 맛있는 밥맛은 전혀 느껴지지 않고, 아예 냄새도, 맛도 무무... ㅠㅠ 샀을 당시 너무 바빠 쌀 씻을 시간도 없어서 사다 먹은거였는데 안씻어도 된다는 점을 제외하곤 정말이지, 맛이 1도 느껴지지 않아서 너무 실망했었네요ㅠ 지금은 다행히 다 먹고 새로운 쌀을 먹고있는데 달라도 너무 달라요 이제 다시는 아무리 바빠도 씻어나온 쌀은 먹지 않아야겠다는 교훈을 얻은 구매였어요 ㅎㅎ; 정말 바빠서 눈 코 뜰 새 없는 상황이라도 밥 맛을 중요하게 생각하시는 분들이라면 구매하실 때 더더욱 신중하게 생각해 보심이 좋을 것 같아요\n기대가 컸음\n신동진 쌀 맛 좋아서 자주 먹는데요, 간편할까 싶어 씻은 쌀 사봤더니 맛은 떨어집니다. 미리 빡빡 씻어 나와서인지 부서진 쌀알도 많네요..\n밥맛 무난해요\n씻어나온 쌀은첨이네요 엄청 깨끗해요 밥알크긴 보통이구요 씻어나왔다해도 두번정도 씻어줬어요 마니 찰지고 그렇진 않아요 지금은 햇쌀나오기전 이니 밥맛이 그리 좋진않은거 같아요 사진은 김밥해먹었어요~ 씻어나오니 편하긴해요 일반쌀은 깨끗한 뽀안물 나올려면 여러번 헹구어야 하니 편하게 할땐 요 쌀로다가 사야겠어요\n쌀은 이것만 먹는데 쌀이 늘 하얀색이었는데 오늘은 좀 누리끼리하네요; 씻어서 밥 지어먹음 먹을만하겠..죠?\n맛있고 괜찮아요.\n우선 씻어나온게 편해요 어차피 세번 헹구는데 씻은거 헹구는게 더 맘이 편해서 구매합니다.\n쌀이 밥을 하면 분이 안나지만 찰기는 있어요. 씻어나온 거라 밥물만 부으면 간편하네요\n씻어나온 쌀이라지만 습관적으로 씻어 먹네요;; 쌀뜨물이 나오긴해요 밥은 윤기나고 맛이 좋네요~ 도정일자도 최근일자여서 좋아요~ 역시 로켓프레쉬네요^^!!\n아주 찰지고 맛있어요^^\n매번 시키는 재구매 제품이에요~ 씻어나온 쌀이라 헹궜을때 물도 깨끗하고 밥지어먹으면 매끈하고 맛있어요❤️ 찹쌀 조금 섞어 만드는데 찰지고 맛있게 되어서 매번 재구매합니다^^\n생각보다 막 신선한건 아닌거같은데... 겨울에는 안씻고 바로 먹을수 있다는게 큰 장점인거같아요 아주 맛있고 그런건 아니지만 먹을만하네요\n간편한 밥짓기에는 딱\n씻어나온 쌀은 처음 구입합니다. 당장 새벽배송 되는 상품 중에 등급이 '상'인 걸 찾다보니 선택하게 되었어요. 씻어나온 쌀이라 더 비싼 건 아니네요. 냉장보관을 해야 한다는데 저희는 김치냉장고가 베란다에 따로 있어서 김치냉장고 한 칸에 봉투채 따로 보관하고 며칠치 먹을만큼은 또 밀폐용기에 옮겨 냉장고에 보관하기 때문에 살짝 번거롭기는 해요. 물은 일반쌀보다 약간 적게 잡아야 됩니다. 씻어나온 쌀이라 잡곡 넣고 한번만 헹구듯 한 뒤 밥을 하니 편한 반면, 쌀뜨물이 필요한 순간에는 또 그게 안 생겨서 아쉽습니다.\n조금은 불편\n씻어나왔으나 한번더 헹굼을 해줘야 밥물이 넘치지않음.그냥 했다가 낭패봄\n음 잘 모르겠어요\n크게 밥이 맛있는지 잘 모르겠어요 뽑기운이 안좋은건지 이거 시키기 전꺼가 더 맛있었던거같네요 재주문은 글세요\n확실히 쌀이 깨끗하네요~\n씻어나온쌀은 처음 사봤는데, 확실히 기본에 먹던 쌀보다는 쌀뜨물도 깨끗하고 쌀도 하얗고 좋네요. 밥응 해놔도 윤기가 자르르 흐르고요~ 도정날짜도 배송받기 4일전꺼라 맘에 들어요. 씻어나온쌀이지만 2번정도 씻어내고 밥하고 있는데, 쌀알이 깨진것도 별로 없고 굵고 좋네요. 재구매 의사도 있습니다. 기존 쌀도 쌀알굵고 좋았는데 이정도로 윤기가 나진 않았어요. 이거 다 먹으면 어떤걸 구매할지 너무 고민되네요~\n깨끗해요\n도정한지 열흘 쯤 된 쌀이었고 다른 통에 옮기면서 보니 깨끗해보였어요. 며칠 지나 처음으로 밥을 했는데 씻을 때도 깨끗하다는 느낌을 충분히 받았고 밥도 생각보다 윤이 나고 맛있습니다. 첫 밥으로 식혜도 만들어서 친구와 나눔도 했습니다. 일주일에 2인분씩 두번 하는 밥이지만 보관을 잘 해서 다 먹을 때까지 첫 맛이기를 바래봅니다.\n음 당일배송되던 제품이 이거뿐이라 사게되었어요 씻어나온 제품이라 편리할줄 알았는데 주부로서 은근 불편하네요 일단 곰팡이 생길까봐 보관이 더 까다로워요 습기 절대 노노에 냉기에 보관해야 하구요 뭐 다른 쌀들도 그렇지만 더 신경쓰이네요 가끔 쌀 풀때 손이 젖어있는 경우도 있는데 그런 물기도 절대 들어가면 안돼요 습관인지 성격인지 어차피 쌀을 또 씻어먹네요 ㅋㅋ 약간 불어있는 듯한 느낌~ 밥맛은 쏘쏘입니다\n내돈내산후기 입니다 찐이죠!! 많은분들은 쌀 씻어나온게 뭐 그리 좋은 거냐 그냥 몇번 씻기만 하면 되는건데 하실지 모르지만 정말 편해요 안드셔보신분들은 모르시겠지만 요 쌀을 한달이라도 경험해보신 분들은 아마 잊지못할거에요 빠르게 밥통을 씻고 쌀을담고 물만담으면 끝 손에 물도 안묻게하고 밥안칠수도 있을 정도요 내공이 쌓입니다 밥맛이 별로라면 할말이 없겠지만 밥맛은 또 어찌나 맛이 있는지 꾸를맛!! 강추합니다 전 정말 계속 요 쌀로 먹고살고 할겁니다\n쌀 맛은 괜찮은데 쉽게 변질돼요\n쌀이 막 맛없거나 하지는 않은데 밥솥에서 하루 정도 지나면 쉰내가 너무 심하게 나네요~ 여러 종류의 쌀들을 구매해봤는데 농부의 아침 빼고는 하루 지난다고 해서 쉰내 특유의 알코올 비스무리한 냄새가 나지는 않았거든요.. 아무래도 그리 좋은 쌀은 아닌가 봐요ㅠㅠ 등급이 상으로 되어 있던데 실제로는 보통~상 그 중간쯤 되는 느낌입니다 그래도 쌀맛 자체는 괜찮습니다 밥 짓고 바로바로 해치우는 편이라면 괜찮을 거예요\n불림이 중요!\n늘 이 상품으로 주문해서 먹는데요 불려서 밥을 해야하는건지 얼마전에 알았네요진짜로 1~3번정도 행군 후 불려주고 밥하니 밥이 하얗고 더 맛나네요 5년동안 쓴 밥솥도 그랬고 얼마전에 밥솥을 바꿧는데도 약간 누랬는데ㅋㅋㅋㅋㅋㅋ정말이지 상품 페이지를 꼼꼼히 잘 봐야겠어요ㅎㅎ최소 1년동안 이 쌀 먹었는데 얼마전에 알게된게 민망하네요ㅎㅎ어쨋거나 불려야하는거 알고 난 후 부턴 예약으로 밥 해먹네요\n벌써 몇번째 주문인지 ㅎㅎㅎ 꾸준히 주문해서 먹는 쌀이예요 ~~ 밥맛이 좋아요^^\n고민말고 구매추천! 가격에놀람! 밥맛은 더 대박!\n로켓프레쉬로 새벽배송 받았습니다ㅎㅎ 현미밥만 해먹다가 로켓프레쉬에 백미도 있어서 신기해서 구매해봤는데... 이게왠걸ㅋㅋㅋ밥맛 너무 대박이예요ㅋㅋㅋ 금방 퍼지지도않고 항상 윤기있는 밥이 나와서 물조절 잘못한것같았는데...밥이 맛있어서 반찬두고 밥만 반정도 먹었을때 반찬이 있다는걸 인식했네요ㅎㅎ 받고나서 일주일정도 밥해봤지만 계속 윤기가 좌르르륵~~흐르는밥에 너무 만족합니다ㅎㅎ 고민말고 드셔보세요ㅋㅋ제맘 알겁니다ㅎㅎ안씻고 바로 밥을 하는 신동지 씻어나온쌀 맛있음추천\n안 씩고 하니 좋아요. 요즘은 더워서 쌀통에 넣어 김치 냉장고 안에 두고 먹어요. 그러니 쌀 맛이 더 좋네요. 다른 씻은 쌀 골라보다 결국 또 신동진 백미 샀어요. 다른 것 샀다가 혹시 맘에 안들까봐 못 사겠어요. 잡곡 섞어 해도 맛있고, 된 밥도 맛있고 약간 물기 있는 밥도 맛있어요 물 양은 각자의취향에 따라 맞추어야 합니다. 시행 착오 있을 수 있어요.\n간편하고 맛도 좋아요 시댁에서 농사 짓는데 가끔 쌀 가져오거든요 근데 저는 시댁에서 받아온 쌀보다 이 쌀이 더 맛있어요 가격 올라서 좀 아쉽지만 맛있어서 계속 구매할 생각이에요\n평소 시골에 계시는 부모님께서 보내주시는 쌀을 먹다가 급하게 쌀이 떨어져서 구입했어요 씻어나온 쌀이라는 말에 호기심반 편리하겠다는 생각으로 구입했는데 역시!! 편리합니다 아침에 찬물에 손 안넣어도 되고 정수물만 넣어 밥하면 되니 매일하는 밥이 조금더 수월해지네요 ~ 다음에도 쌀이 떨어지면 꼭 씻어나온 쌀 살거에요 그리고 밥맛도 좋았어요 ~\n어른입맛엔 찰지지만 아이에겐 단단해요\n장점은 씻어나와서 편하긴해요! 밥도 어른이 먹기엔 찰지고요~ 일반취사로 하면 괜찮은데 오늘 급하게 쾌속취사로 했는데 어른이 먹기에도 살짝 설익은 식감이였어요~ 물양을 정량보다 조금 더 해야 될거같긴한데 그러면 좀 질어지구^^; 찰지고 맛있는데 5살아이는 괜찮은데 16개월아이가 먹기엔 단단한 편이라 아이가 잘 안먹어서 뚜기밥을 더 좋아해요^^; 그 점만 뺀다면 나머진 다 좋습니다\n진밥 좋아하시는분은 피하세요. 쌀알이 굵고 꼬들꼬들 합니다. 미리 잘 불려서 다시 밥해봐야겠어요. 근데 씻지않아도 되는건 진짜 편하고 좋아요. 밥맛도 좋구요~\n항상 주문해먹는 쌀인데 달라졌어요!\n통통하고 씹는 맛이 있고 윤기도 좋고 세척도 간편하고 특히나 전에는 노란 쌀눈이 살아있어서 정말 맘에 들었는데 언제부터 변한건지는 모르겠는데 이번쌀을 쌀통에 담는데 쌀눈부분이 야무지게 파여 제거되 있더군요 가격이 올라도 계속 주문했던 이유가 사라졌어요ㅠㅠ 쌀포대 포장에도 그부분 홍보가 사라졌구요 그래서 그런지 밥맛도 예전같지 않네요 속은 기분입니다~\n요즘 귀차니즘으로 씻어나온쌀만 먹게 되는데 괜찮은거 같아요\n아들이 가끔 혼자 밥을 해먹어서 씻어나온 쌀을사먹는데\n아들이 가끔 혼자 밥을 해먹어서 항상 씻어나온쌀을 주문해서 먹는데 전엔 고시히까리를 먹었는데 이번엔 신동진쌀도 상품평이 좋아 주문 해봤습니다. 맛은 별차이를 모르겠어요. 그리고 씻어나온쌀을 먹다보니 너무 편해서 계속 먹게되네요. 생활이 점점 편해지다보니 더 더 더 편한것만 찾아서.... 쌀까지 씻어나온쌀을 사먹고 있네요.ㅎ~~\n그럭저럭 괜찮아요. 고시히카리를 먹던 사람들은 좀 별로라고 느껴질 수 있어요. 밥에 풍미가 별로 없어요 ㅋㅋㅋ 그냥 일반 식당 공깃밥정도 풍미입니다. 윤기나 찰기는 좋아요 엄청 차르르하게 반짝이는 윤기가 돌아서 맛있어보이고 저희집은 고들밥을 하는데도 찰기가 엄청나네요. 그치만 풍미 좋은 밥을 좋아해서 고시히카리가 저한테는 딱 좋았음 ㅠㅠ 하필 품절이라 다른걸 시켰는데 그래도 괜찮은 쌀이라서 다행이에요.\n구매하자마자 금방 먹으면 좋으나 조금 한달정도지나면 절대안됨. 물부으면 쉐까만물이 나옴. 안씻을수없고 찝찝해서 보통쌀보다 더여러번씻어야해서 편리함이 없어짐. 혼자 작은양 먹느라 작은 용량시키는건데 조금이라도 시간지나면 까매지니 불안하기도함. 물이 시커매지는이유 찾아보니 곰팡이라고. 아마 씻어둔 쌀이라 더쉽게 생기는 모양. 사자마자 열흘 보름 안에 먹으면 괜찮은듯.\n씻어나온 맛있는 쌀-추천\n겨울엔 아주 맛있었는데 여름이라 그런지 밥맛이 좀 떨어졌네요. 그래서 김치 냉장고에 넣고 먹으니 좀더 나아졌고요. 다른 브랜드 찾아봐도 끌리는 데가 없어서 다시 구매했습니다. 물만부어 바로 하니 너무 좋아요. 밥을 물 잘 맞추어 하면 밥만 먹어도 맛있어요. 씻은쌀 좋은쌀 백미 찾으시는 분들에게 추천합니다.\n씻어나온 쌀로 밥통에 넣고 물을 붓기만 하면 된다..는데요.. 전 물에 여러번 씼어요~ 10번 씻어도 뿌옇게 물이 흐려 나오니까요~ 여러번 씻는동안 쌀이 불고있는지 물을 조금 적게 넣고 밥을해야 부드럽고 고슬하고 찰지게 되요~ 몇 번 구매했는데 이번 쌀은 좀 그랬어요.. 깨진것도 많고.. 아쉽네요.. 도정일도 보니 약 3주 정도 된 것 같던데... 아무리 씻은 쌀이라해도 저리 오래되면 씻어나온 쌀 의미 있나요~??\n이 쌀을 한달에 한번은 쿠팡에서 사는데 살때마다 후기를 작성하려니 조금은 민망하지만 아직까지도 불만없이 계속 잘 먹고 있습니다 쌀 퍼서 물만 부우면 끝 이 얼마나 간단하고 편한 이시대의 쌀이 아닌가 싶어요 밥맛도 별로라하면 한번쯤 다른걸로 사보까? 생각이 들텐데 밥도 너무 찰지게 잘되고 맛있어요 업체에서 적당히 불려서 나온건지 아주 찰지고 맛도 좋습니다\n집콕으로 매일 밥해대는데 조금이라도 편히 해볼까해서 사보았어요. 물만 부으면되니 편하긴해요. 쌀 상태도 하얗고 .. 깨진것도 있지만 이정도는 쏘쏘~~ 밥 했을때 찰지는 맛은 없네요.\n씻어나온쌀이라해도 꼭다시 씻게되는쌀ㅋㅋ\n씻어나온쌀이라해도 습관처럼 씻어사용하고 있습니다~ 음,,,일단 하얀물이 많이 나옵니다,, 씻어나온쌀은 처음이라 이것이 씻어나온쌀인지 잘모르겠을정도로여,,, 씻겨나온쌀이라 그런지 확실히 물은 보통 쌀보다 적게 잡아 밥을 해야겠습니다ㅋㅋ 평소대로 잡았더니 질어요ㅠ 밥맛은 좋습니다,,부서진 쌀알도 없구여,, 잘먹겠습니다~~^^\n좋아요!!\n일단 씻어나온 쌀이라 몇번 다시 헹궈서 밥을 짓긴하지만 편하고 밥맛도 좋아요!!! 전에 쿠팡에서 쌀을 시켰는데 벌레가 나와서 깜놀한적이 있는데 이 제품은 지퍼팩 포장까지 되어 있어서 훨씬 깔끔하게 보관 할 수 있어 좋습니다!! 제일 중요한 밥맛도 좋아요!!!\n즉석밥처럼 쌀도 하얗고 맛도 즉석밥인줄 알았어요\n쌀이 다른쌀에비해 정말 하얗더라구요 빛깔도 좋고 해서먹으면 꼭 즉석밥 바로 데워 먹는것 같아요 일반쌀보다 물을좀 더 넣어야해요 안그럼 너무 꼬들밥 같이 되어버려요 그냥밥하면 안되고 꼭 불려서 밥을 해야 맛있어요\n맛있다고 알고있는 쌀인데 뽑기운이 없던건지\n너무 바싹 마른 쌀이에요. 수분이 거의 없는 쌀이라 씹기가 힘듭니다. 물을 많이 넣고해도 불려해도 이렇게 딱딱한 밥은 처음이네요.\n씻지않고 바로 먹을수있어서 편하고 생각보다 맛도 있네요 ~~ 기존에 먹었던 쌀보다 훨씬 찰지고 윤기도있네요 ^^\n늘 먹는 신동진 쌀이 품절이어서 급한대로 시켰어요 전에도 먹어봤던 터라 밥은 엄마의 영역인데 씻어나온쌀보다 그냥 신동진 쌀이 더 맛있으시데요 씻은쌀은 딱딱하다고 퍼지지도 않고 주부50년 엄마시니 밥맛은 기가막히게 아신다는 나쁘다는게 아니고 그낭 안씻은 신동진 쌀이 더 좋다는거예요^^\n아무래도 조금 아주 조금 푸석하네요 부재중일때 아이 혼자 급하게 밥해야 할때 대비해서 사 봤는데 먹던쌀이랑은 좀 다르지만 그래도 꽤 간편합니다. 간편함만 생각한다면 좋아요 그렇다고 밥맛이 영 없지는 않아요 먹던쌀이 워낙에 좋은 쌀이였어서 그거 감안하고 보통쌀 정도 퀄리티는 되네요\n찰지고 맛있어요 :)\n씻어나온 쌀은 처음 사 봤어요 혹시나 몰라 몇 번 더 씻어서 밥 하는데 씻을 때 물이 뽀얗게 나오기도 하고 쌀뜨물도 필요하고 그래서 밥 지으니 맛있어요 다른 저렴한 쌀 먹었는데 쌀도 지저분하고 찰지지 않았거든요 꼭 씻어나온걸 목적으로 산 건 아닌데 잘 산 것 같아요\n집에 쌀이 떨어졌는데 새벽 배송인 쌀은 요것뿐였어요~ 아침 밥을 해먹어야 해서 할수없이 주문해봤어욤~ 씻어나온 쌀은 처음 구매해보아요~ 집에 학생이 있어서 밥하기전 두어번 다시 헹군후에 밥을 했어요 (혹 씻으면서 약품처리하진 않았겠지만요 ㅋ) 밥맛 좋아요~~\n좋아요\n씻어나온쌀은 처음 구매해서 먹어봤어요 물에살짝 행궈서 바로 밥을 하니 좀 편한건 있어요 압렵밥솥에 밥을해서 그런지 밥향은 좋아요 밥상태도 좋아요 찬밥으로 두고 먹어봤는데도 일반쌀과 차이없어요 아쉬운점은 살뜨물입니다\n씻어나온 쌀 여러곳에서 사봤는데\n비교했을때 가격이 저렴하면서도 품질도 괜찮았어요. 가격이나 품질면에서 다른곳에 비해 떨어진다는 생각이 안들어서 지속적으로 재구입 예정이예요\n맛있어요\n쌀뜨물 이용을 자주하는편이라 굳이 씻어나온쌀을 구매할 필요는 없지만 로켓프레시 코너에는 씻어나온쌀 밖에 없어서 구매 했는데 편리한 점도 있고 밥맛도 괜찮아요.\n간편하고 맛 괜찮아요\n하는일이 고되다 보니 쌀씻는것조차도 귀찮아 씻어진 쌀을 구입했는데 간편하고 맛도 괜찮아요\n씻어나온 쌀이라 굳이 예전처럼 씻지않아서 편합니다. 그래도 습관처럼 한두번은 헹구어내게 되네요. 밥맛은 촉촉하고 부드러워서 너무 좋아요. 다들 밥이 맛있다고 좋아합니다. 다만 냉장보관을 권해서 쌀통에 넣지않으니 그게 좀 불편하네요\n맛있어요냉장보관추천\n밥맛은정말좋아요 씻지않아도되서간편하구요 다만평소와똑같이쌀통에넣어시원한곳에보관하던중쌀에곰팡이가ㅜㅜ씻어나온쌀이라아무래도일반쌀보단습한가봐요ㅜㅜ꼭냉장고에보관하세요\n잘먹고있어요 씻을필요도없어서 편하고 두번째 구매거든요 단지 아쉬운점은 지퍼백이 아니라서 따로 다른용기에 보관해야된다는점 ... 그것빼곤 괜찮습니다씻지않아 편하고 좋아요 처럼엔 그래도 혹시몰라 씻기는 했어요 하다보니 그래 한번 씻지말아보자 하고 안씻고 딸아이가 한다고 해서 그냥 두었더니 편하네요 ㅋㅋ 딸아이가 할때 버려지는 쌀알이 없어서 좋네요\n씻지 않아도 된다고 하는데 아무래도 씻지 않음 찝찝해서 세번정도 씻었어요. 미리 씻어나온 쌀이라 깨끗하고 좋네요 밥도 맛있고. 20kg짜리는 없나요?!\n씻어 나왔다해도 정수기 물로 적시고(첫물은 쌀알이 흡수한대요) 한번 헹군후 지어봤어요. 밥이 윤기도 나고 이물질이나 벌레 같은거 없이 깨끗합니다. 지퍼팩이라 편하고요. 급할때 또 재구매할거에요.\n고슬고슬하네요 신동진품종\n신동진품종 고슬고슬하네요 쿠쿠에그밥솥으로 열심히 밥해먹고 밥심으로 활기차게 겨울 고로나 이겨내자구요!\n첫 구매 후 너무 깨끗해서 정착했어요. 근데 갈수록 덜 깨끗한 느낌이랄까요? 처음엔 맑은 물이었는데 이번 가 쌀물이 맑지 않더군요. 담엔 첫 구매 때이 그 느낌 다시 받을 수 있길 바라는 맘입니다~\n벌레 걱정 없는 햇쌀. 다만 지퍼락 없는게 아쉬움\n씻은 쌀이라 벌레 걱정 덜하고 깔끔합니다. 다만 취사 전에 한번 물에 행구기는 해서 먹어야 될거 같습니다.\n아기데리고 쌀구매하기가 쉽지않더라구요 먹어본 쌀은아니지만 후기가 괜찮아서사봤는데 ㅎ보기엔 쌀알도 적당한크기고 깨끗해보여요\n무난해요\n보통이에요 씻어나온건 좋은데 신동진미도 출고된곳 많이타는데 원래먹던곳보다 찰기는 아쉽지만 가격대비 무난해서 담번에도 맘에드는거 없으면 구매고려할것같아요\n1층창고에라고 했으면 1층창고에 두세요 4층까지 올라오지 마시고. 엘베도 없는데 돌아가는 길에 4층 공용문 그래 세게 닫고 가시면 안됩니다 새벽에 그러고는 내 욕 오지게 했을듯\n간편해요!\n밥통에넣고 물붓고 취사하면 끝! 이물질이 안나오도록 앞으로도 좋은상품 만들어주세요:)!!\n편합니다.ㅎ\n재구매 할꺼임.. 혼자사는 저에게 아주 좋은 상품.. 근데 씻어나온 쌀이긴 한데 물붙고 나면 하얀 쌀 가루?들이..ㅋ 먼지는 아니니 괜찮겠죠..ㅎ 조금이나마 도움이 되셨으면 좋겠네요^^\n편해요\n씻어나와서 물로 대충 헹구고 밥하는데 아주 편하고 좋네요 밥맛도 좋아요\n전 이마트의 한눈에 반한 쌀이 제일 맛있었는데 요즘 안나오더군요. 그 쌀이 구하기 힘들어서 알아보던 중 이 제품 시켰어요...쿠팡에서 주문한 다른 쌀들보다 이 쌀이 맛있습니다.\n아들한테 보냄. 지난번에 이어 두번째. 아들평은..지퍼백형식이라 편하고 맘에든다함. 가격은 조금 올랐음. 신동진은 실패는 없을거라믿고 사 보냄.\n쌀은 좋은데...\n쌀은좋은데 쌀알에 까맣게 벌레가 박힌게 여러개 보이네요 대강 눈에보이는거 골라내고 김치냉장고에 바로 넣어뒀어요 묵은쌀이라 그런가요\n요 상품 후기는 워낙 많이 써서 ㅎㅎㅎ 빠르게 밥해야할때는 이만한게 없어요 썰도 깨끗이 씻어서 나오고 찰지고 너므 맛있고 간편해요 오히려 햇반보다 더 편하답니다\n꾸준히 구매해서 먹는 쌀♡ 앞으로도 계속 구매할꺼예요 ~~~\n씻어나와 안전하고 쌀알이 일반 쌀보다는 굵습니다. 밥맛도 좋습니다만, 안에 작은 벌레가 들어가있어 별 하나 뺍니다.\n사진이 없네요 ㅜㅜㅎㅎ 쌀이 똑 떨어져서 급히 쿠팡에서 시킨건데 , 괜찮아여 ㅎㅎ 쌀도 살살 몇번만 씻음 되고, 쌀도 깨지거나 이상한것도 없고 ㅎㅎ 밥도 맛있고 괜찮아요 ㅎㅎ 일단 배송이.. 최고 :)\n가격은 조금 아쉽지만, 씻어나온 쌀이라 편리합니다.\n그런대로 먹을만 했어요\n찰기가 있거나 수분감이 많지는 않았어요 대신 씻어나온 쌀이라 바로 밥하기에 좋고 쌀벌래 걱정은 안되서 안심이 되더라고요\n밥맛이 찰지고 맛나요\n쌀이 윤기가있고 밥맛도 좋아용 ^^ 상품평보고 주문했는데 혹시나 했는데..실망하지 않았어요 씻지 않아도 되지만 전 두번정도는 행구어 줍니다\n아예 안 씻고 밥하니까 밥솥 뚜껑에 찌꺼기 생겨서 한 번 헹구고 밥하니 괜찮네요 씻어나온 쌀이니 당연한 거긴 하지만 헹굴 때 일반쌀보다 물이 훨씬 깨끗해요\n밥알통통하고.쫀득쫀득한 느낌 좋아 계속재구매중 20키로포장도 있었으면 좋겠다 아예 안씻는건아니지만 한두번 헹구어내는정도로 심리적으로 간편\n편해요!\n씻지않고 바로 물만조절해서 사용하니 편한데 물이 많이 먹어요! 평소양에비해 물을 두배는 조절해야해요!\n씹는데 어색하지만 맛은좋은것같아요\n아들은 맛나다고 하는데 난 웬지 입안에 겉돈다고 해야할지?쌀알이굵어서인지 모르겠어요 담그어뒀다 해보려구요\n일단 기대 벌레없음 윤기남\n쌀알은 좀 작지만 윤기는있어요. 소분다했는데 벌레는 없네요. 맛있을것같아서 기대가됩니다. 먹고 추가로 후기남기겠습니다.\n씻어나와서 편하다. 바로 밥솥에 붙고 물 맞추고 끝! 그러나 나처럼 의심많은 사람은 씻어나온 쌀도 씻어야 한다... 그러니 성격이 쿨하신 분들만 사시길...\n갑자기 쌀이 똑 떨어져서 급히 주문한 신동진 쌀.. 씻어나와서 편안했어요~\n음... 솔직히 맛있다고 느낀건 아니지만 맛없지도 않아요 쌀이 없어 급하게 시킨거라 싸길래 샀는데 씻어나왔다고해도 한번 헹궈서 썼어요만족해요\n쌀 떨어진걸 모르고 있다가 급하게 시켜봤는데 가격도 괜찮고 품질도 만족합니다. 무거운 물품을 집 앞까지 배송해주셔서 너무 편하고 좋아요.\n일반쌀은 비싸든 싸든 쌀벌레가 생겨 집이 초토화였는데 씻어나와그런지 쌀이 진심 깨끗하고 좋아요 먹고 재구매 했고 앞으로도 쭉 구매하려고 합니다\n열어보니 알도크도 씻어서 나와서그런지 새하얍니다 조금 오바보태서 찹쌀인줄 ㅎㅎ 아직 밥은안해봤지만 맛있을것같아요 빨리 밥해먹어보고싶어여~\n쌀알이 굵고 씻어나와 바로 밥을해도 맛있습니다. 배송중 쌀끼리 갈려나가 쌀가루가 좀 있을 수 있으니 한번정도 씻어 드시면 더 좋습니다.\n밥 맛있어요\n강화쌀을 먹다가 이번에 바꿔 봤는데 밥맛 만족합니다. 살짝 불렸다하니 밥이 더 맛있네요 저는 만족합니다\n재구매각입니다.\n예상보다 쌀알도 굵고, 밥맛도 좋습니다. 다먹고 재구매해서 같은 품질이면 이쌀로 정착해야겠네요.\n쌀을 씻고 안씻고에 차이가 큽니다 그거 자체로도 밥할때 시작을 하느냐 마느냐가 큰거같아요 쌀씻는게 의외로 귀찮더라구요\n몇번째 후기인지 모를정도로 많이 샀나보네요 밥돌이들 밥해주려면 빠르게 빠르게 쌀넣고 물붓고 취사 끝!@! 맛도 굿입니다\n그냥 나쁘지 않습니다.\n생각보다는 맛있는 쌀이라는 느낌는 못받았습니다. 걍 맛은 평타정도이고 쌀뜨물이 많이 안나와서 좋습니다.\n물받아 수저로 대충 휘휘 저어 30분 불려 취사 안불리고 그냥하면 좀 설익은맛 쌀이 푹익은맛이 안나요 불려서 하는게 맛있어요\n아이가 한 수저 떠서 먹더니 \"우와, 밥 맛있다\" 씻어나온 쌀이지만 한 두번 씻게 되네요^^:: 여행 시, 햇반이 아닌 쌀을 가져간다면 딱일듯.\n아들집에 보냈음.\n딱히 뭐라 평이 없음. 신동진쌀은 알이 좀 굵은편인데.. 아들은 아는지 모르는지.. 잘먹고 있다고 함.\n수향미먹다 씻어나온쌀 궁금해서 시켜봤는데 눈에 띄게 밥에 윤기가 없네요 밥이 빨리 말라요ㅜㅜ 너무 아쉬워요~~ㅜㅜ얼른 먹어야징~~\n오홍 진짜 씻어나온거 맞나봐요. 쌀 씻어도 물이 깨끗하더라구요. 맛은 엄청 좋다거나 엄청 나쁘다거나 하지 않았어요.\n마트보다 저렴해서 구매함요\n씻을 때 많이 헹구지 않아서 갠찮음. 밥맛은 괜찮은 것 같아요. 다 먹고 나서 재구매 할 의향있어요.\n가격이 사악한데 편리해요.\n좋아요.대신 쌀을좀 불려두고밥해야 찰지고 그냥물붓고하면 볶음밥하기좋은밥이되요.\n무난\n주문하려고 보니까 예전에 시켜먹은적이 있는지 구매평 쓰라고나오네요 근데 특색이 없어서 기억이 안나요. ㅋ\n맛이 괜찮아요\n전에 먹어본 씻어나온쌀은 쌀눈쪽에 검은게 많아서 이걸로 바꿨어요 맛은 비슷하네요!!\n쌀을 구매하면 쌀알이 작은것두 있는데 이건 적당히 크네요\n밥을 지어보니 정말 맛있어요 쌀이 통통하고 살짝습분이 있나할정도의 느낌이랄까 깨어진것없고 깨끗해요\n씻어나온 쌀이라서 아주 편해요. 그런데 씻어나온 쌀이라 그런건지 쌀알이 다른쌀보다 조금 큰듯해요\n어차피 잡곡을 섞어서 저는 밥맛을 정확히 모르겠는데, 엄마가 드셔보시더니 맛 괜찮다고 하시네요.\n밥하기편함\n쌀이조금날림 물을넉넉하게넣어야합니당 쌀3이면 물은3.5 밥맛괜찮아요\n쌀알이.단단한 느낌이라 식감은 좋지만 원래 먹던 쌀보다 맛이.막 뛰어나진 않은 느낌이에요\n한번 씻어 나온 쌀이라 그런지 쌀 씻을 때 불순물이 일반 쌀보다 덜하네요. 맛도 나쁘지 않습니다.\n씻는 과정이 없는것만으로도 너무편한 조리과정이 되는것같아요:)\n바로 쓸수 있어서 괜찮아요 안씻어도 된다고 하는데 저는 한번정도 세척해서 사용했습니다\n우리모두가 아는 쌀\n엄청 맛있다 정도로는 모르겠고 그냥 여태 먹던 쌀밥느낌과 맛..\n제가 좋아하는 밥냄새가나서 좋아요 밥도 맛있고 좋아요\n안 씻어도 되어서 신세계!!\n처음 사봤어요^^ 씻으니 뿌얘지는데 괜찮은 거 맞겠죠?한번만 헹궈서 밥하는데 간편하긴 하네요. 가격도 저렴하고... 근데 맛은 잘 모르겠어요.\n가격적당하고 밥해서먹음 맛있어요 자주사먹지만 평타치이상은하는듯합니다\n쌀 상태도 괜찮고 쌀벌레 걱정했는데 다행이 없었어요! 밥맛도 괜찮습니다\n다음에 또 구입할 의향 있어요\n간편하네요~ 맛도 좋은지는 먹어봐야 알것 같아요\n쌀 씻기 귀찮은 나의 자기 합리화다.. 이것조차 사지않으면... 햇반 사버릴지도..\n엄마가 밥맛 좋다고 연신 칭찬 돈주고 산 제가 더 뿌듯하네요. 많이 파세요.\n좋아요\n씻어나오니 간편해서 좋아요 근데 물양 맞추기가 은근 어렵네요ㅠ\n밥에 찰기가 없는 듯해서 아쉬워요 ㅠ 찹쌀이랑 섞어서 먹어야 할 듯이요 ㅜ\n굿이요!\n씻은 거라서 두어번 행궈 밥했는데 괜찮네요. 급할때 좋겠네요.\n어차피 정수물로 씻긴하지만 그래도 씻어나와서 편해요.\n씻어나온건데, 물받아놓으면 왠지 그래도 한번 더 씻고 싶어짐.\n쌀알이 많이 닦기지 않고 나온것같기도 하고 표면상 좀 거칠었어요\n밥 맛 좋아요. 안씻고 물만 부어서 밥 했는데 간편하고 밥맛도 좋네요~^^\n편해서도 좋지만 밥도맛있어서 당분간 이쌀로 구매할꺼 같습니다\n와우~~밥에서 단맛이 나고 정말 맛있어요 이케 맛나는 쌀은 첨이네요\n쌀이 떨어져 급히 주문해봅니다 다른쌀과 별차이는 모르겠네요\n비싸긴 하지만..맛은좋아요..후회없이 잘먹구있어요..깨끗해요.\n씻어진 쌀이라 그런지 가볍게만 살짝 씻어서 밥하면 되네요\n씻어나온 쌀 처음 구매 했었는데 괜찮아서 두번째 구매 해요.\n도정일자는 최근인데 쌀에 윤기가 나진 않네요ㅠㅠ..\n쌀알이 진짜 통통 다른쌀보다 물을 많이 넣어야할듯해요\n세척쌀 처음 구매 해보는데 괜찮은거 같아 재주문 했어요.\n일단 좋아요 아직밥해먹진 않았는데 해보고 다시 쓸게요\n요즘. 다이어트중이라 밥은 안먹지만 애들이 잘먹네요 ㅋㅋ\n밥알이 약간 큰 것같기는 한데 쌀이 깨끗하고 맛있어요\n씻어나와서 그런지 쌀 모양이 다르네요. 약간 뻑뻑해요.\n안씻어도되고 밥도 맛있어요. 다음에 또 구매할거예요\n일단 쌀알이 굵고,깨끗하여 먹기 전에 90점. 식사후 봅시다.\n쌀이 좋아요 씻어 나온 걸로 사긴 했지만 씻어서 해요\n씻어나와 편한데 구수한 맛은 떨어지는거 같아요~쌀이 문제인지는 모르겠으나 밥이 노랗게되네요(?)\n쌀좋아요~~ 급해서 산건데 나쁘지않네요~~^^\n씻어나온쌀이라 편리해서 넘 좋네요ㅋㅋ 맛도좋아요\n먹을만해요~\n. 찰지고. 맛있어요\n추천할 정도는 아니예요\n밥맛은 그냥 그래요\n쌀벌레잇어요 냉동보관하심\n편해서 좋아요 맛은 보통\n편하긴한데 찰진맛은 없네요\n김이 많이빠져요\n백진주비해 찰기가 덜하지만 쌀알이 커서 씹는식감좋아요\n밥맛 이써요\n밥맛 이써요\n아직먹어보진않앗지만 잘받앗습니다.\n재구매해요\n저렴한거치고 도정 날짜도 괜찮고 좋네요\n괜찮았어요\n쌓 맛있어요! 씻어나와 많이 안 씻어도 됨!\n편해요\n씻어나온 쌀이라 편해요 밥맛은 보통입니다\n아직 먹기전이라 편할거같아 샀어요\n♤밥맛좋고~빛이나네요~맛있어요~또주문합니다^^\n좋아요.\n먹을만합니다\n가격대비 만족\n다음에도 구매생각이 있네요\n깨끗하고 밥맛이 좋습니다\n먹어보고 맛있어요\n좋은것 같아요\n인터넷 으로 잘안사는데 쌀좋네요. 굿!\n품질이 밥을하면 살짝 날아가는듯한 느낌이 들어요..\n로켓이라 샀지만 개인적으로 오랜만에 쌀 실패한 기분\n쌀알이너무작은것같아요윤기도나고 밥 맛이 좋아요\n대체적으로 만족합니다\n쫀득하고 맛있어요!\n맛있고 품질이 좋습니다.\n간편하고 보관하기도 좋아요^^\n보통...\n그래도 한 번은 씻게 되더군요\n잘먹고있는쌀\n처음 시켜 먹는데 잘 먹어 보겠습니다 ^^\n쌀도 너무 좋데요ㅎㅎ\n씻어나온 쌀 너무 편해서 계속 구매중\n밥맛좋아요\n깨끗하고 맛있네요.잘먹었어요\n씻어나와서 그런지 흠..\n물을좀많이먹어요\n엄청 맛있는 건 아니지만 평타이상!\n엄청 맛있는 건 아니지만 기본 이상은 됩니다!\n깔끔해요..\n깨끗해서 재구매해요\n편하고 맛나요^^\n다음에또사먹겠어요\n괜찮아요 맛있어요 값도저렴해요\n맛잇어요 추천드려요\n아직 밥을 해서 먹어보진 않았지만 밥맛 좋을꺼같습니다ㅎ\n무난한 쌀 맛입니다.\n쌀씻는 과정 생략해도 되니 간편.\n맛좋아요 가성비 최고 재구매할께요\n간편해서조아요 밥맛도좋구요\n편하고 맛있어서 여러번 쟈구매해서 먹고 있어요\n편하고 맛있어서 여러번 쟈구매해서 먹고 있어요\n쌀좋네요 밥지으니 찰기도 좋고 만족합니다\n씻은쌀 첨 먹어보는데.. 나름 괜찮은듯^^?\n간편하고 좋아요\n아직 먹어보진 않았지만 괜찮겠죠 뭐ㅋㅋ\n씻어나온거라 편리하네요 담에 또 구매할게요좋은제품\n적당히 맛 납니다.\n빠른배송과 밥이 맛나네요. 싸게 잘구매했어요\n쌀이 깨끗하고 밥맛도 좋아요^^\n맛있네요\n밥 맛좋아요~\n씻어나왓다고 하지만 여러번 씻어야 해요.\n편해요\n아직 안먹었지만 좋아요\n괜찮아서 재구매 3번째요\n간편하고 밥맛이 좋으네요\n간편하고 좋아요 도정일이 바람직해요 !\n잘받앗습니다.\n괜찮고저렴하게잘산거같습니다\n굿굿굿\n그리 맛있는지는..\n맛있어요\n굿!\n밥맛도 좋고 깨끗하고 좋아요.\n생각보다 맛이 괜찮아요\n일반 쌀보다 밥맛이 좋아요\n맛있어요\n씻은 쌀이라 바로 밥을 할수 있고 맛도 좋습니다\n두번째구매입니다. 씻어서 나온거라 편리해요.\n맛있어요\n생각보다 맛있어요. 해가 바뀌어도 먹고 있는 쌀이예요\n맛있는 밥~ㅎㅎ\n배송도 빠르고 ㅎㅎ 맛있는 밥 지어먹었어요!\n괜찮네요!\n밥 맛은 그냥 저냥 괜찮아요 간편해서 좋아요\n후기보고 처음 주문해봤어요 잘먹을게요\n맛있습니다.\n가격 왜켸 오르죠. 너무 오르는데\n맛있어요 저는 한 번만 헹구고 바로 지어서 먹어요밥맛있어요\n쌀 맛있어요! 추천합니다\n쌀 맛있어요! 추천합니다\n가성비 대비 쌀이 좋아요~\n맛있고 편해요\n탄수화물중독 주의보\n지퍼달렸음좋았을것같아요ㅜ\n찰지진 않아도 편리해욤\n여러가지 많은곳에서 쌀을 주문해서 먹어보니 제일 좋아요\n추천 ..맛남\n밥이 아주 맛있음...신동진중에 성공사례\n좋아요\n맛나요\n밥맛 좋습니다\n깔끔하네여~~밥맛도 좋아요\n한번 휘리릭 씻어서 밥지었는데 찰지고 맛있네요\n편하고 좋아요\n좋습니다\n굿\n윤기가 굿 밥맛이 굿 맛있네요\n자취생이나 혼자사는 남자분에게 추천합니다.\n좋아요\n맛있어요 윤기도좔좔\n늘 주문해 먹는 쌀.. 밥맛도 괜찮아요\n빠쁜날바로해서먹을수있어서좋아요^^\n편해서 늘 사는 제품이에요~\n씻어보면 살짝 맑은물이 나와요\n씻어나온쌀이라 간편한데 밥맛은 좀싱거워요\n밥맛이 좋아요\n밥맛이 좋아요!\n정말 빨리오네요 상품도 굿\n편하게 밥짓기 좋아요~\n재구매 상품이에요 저렴하게 잘구매했어요\n품질좋아서자주시켜먹음\n맛있어요\n맛있고 밥 맛 좋은거같아요 :)계속구입\n같은 제품으로 10키로 주문했어요 앞으로도~\n맛잇어요\n햇반 보단 낫지 않을까 해서 구매 쌀 좋아요\n굿\n짱편함\n씻어나온쌀 왜이제샀는지 짱편함 밥맛있음\n좋아요 그럼 쌀 좀 덜 씻어도 되겠죠??\n굿\n혼자 사는 사람한테 딱 적당한거 같아요.\n장마철에 쌀벌레 걱정되긴 하지만..\n깔끔해서좋아요\n몇년째 먹고 있는 쌀이예요. 좋아요\n먹기전이예요\n좋아요\n씻어 나온 쌀이라그런지 쌀눈이 하나도 붙어있지 않네요ㅜ\n제일 큰 부분이지만 그거 빼고는 괜찮아요\n또 구매할께요~\n배송상태부터 쌀의 품질, 밥맛까지 모두 최고! 추천!!\n지난번에 쿠팡에서 쌀을 시켰을 때는 두꺼운 비닐봉투에 한 번 더 넣어서 보내주셨는데 이번에 이거 개선하셨나봐요! 박스안에 에어비닐 깔고 쌀 넣고 한 번 더 비닐로 둘러져서 안전배송 됐어요 쿠팡기사님, 오늘도 안전배송 해주셔서 감사합니다! 로켓배송되는 쌀이 종류도 다양하고 정말 많아서 어떤 걸 사야하나 고민을 많이했어요 저의 기준은 일단, -쌀알의 상태가 좋을 것! -도정일이 최근일 것! -이왕이면 밥맛도 좋을 것! 이 3가지를 고려해서 선택했어요 그래서 마지막까지 고민해서 선택한 쌀이 씻어나온 신동진 백미였어요 쌀통에 옮기면서 쌀을 보니까 쌀알도 굵고 다 실했구요 깨진 것도 하나도 없더라구요 다른브랜드 쌀 후기들 보면 간혹 쌀을 섞어 판매하는 것 같다는 그런 글도 있어서 살짝 걱정했는데, 괜히 그랬네요^^ 쌀 상태도 정말 신선하고 너무 좋아요 그리고 도정일도 1월 25일이니까 도정한지 일주일이 안넘은 제품을 보내주셨어요! 밥 맛은......아름답고 훌륭합니다!! 특히 밥 짓고 있을 때, 밥솥에서 누룽지 냄새가 나요ㅋㅋ(진짜에요!!) 오늘 흰쌀밥에 햄 한 조각 올려서 먹었는데 최고였어요... 혹시 고민하고 계신다면 씻어나온 신동진 백미를 추천드려볼게요^^* +20210302 밥 잘 먹고 있어요 그런데, 세척한 백미가 맞을까요??ㅋㅋㅋ 저는 그냥 찝찝해서 2~3번 씻어내고 먹어요 다 좋은데 한 2~3번 정도는 씻어줘야 투명한 쌀 씻은 물이 돼서요 그래서 별 다섯개 드렸다가 1개 뺐네요^^;;; 무튼 밥은 맛있게 잘 먹고 있어요 쌀통 2개에 나눠서 담아뒀는데 벌써 1통 다 먹었어요!\n괜찮아요\n상품은 괜찮은데 칼로 자르지 말라면서 포장을 왜 이렇게 하시는지..테이프를 칼이 없으면 뜯지도 못하게 포장하셨네요 테이프를 한바쿠ㅣ 돌렸는지…과했네요..\n빠른 배송 정말 감사합니다 수고하셨습니다\n쌀이 갑자기 떨어 졌습니다 그래서 주문했어요 새벽에 벌써 도착해서 집앞에 있습니다 역시 로켓 택배 빠른 배송 정말 감사합니다 아침에 밥을 해서 아이가 먹고 출근 했습니다 가격대비 정말 좋은 쌀 입니다 추천합니다 많이 파세요\n상품은 배송도 빠르고 품질도 좋은데요..위층으로 잘못배달돼서 제가 가서 다시 찾아왔네요.다음부터는 집번호. 확인 잘해주셨으면 좋겠네요.\n배송은 참 빨리왔고 포장은 에어캡이 바뀐건지 영 가라앉은 에어캡이라 아쉽네요 좋은가격에 잘산걸로 만족합니다\n쿠팡에서는 이 쌀 판매유지 할것을 저와 꼭 약속해주시기 바랍니다 전 너무나 잘 이용하고 있는 이용자이니까요 맛집으로 따지자면 단골인셈이죠 ㅎㅎㅎ\n박스포장으로 왔는데 쌀포대 윗부분이 뜯겨 있네요.. 담다가 터진 것 같은... 막 쏟아져서 온건 아니니 다행이죠 항상 먹는 쌀이라 믿고 구매합니다 <도정날짜 1.11 >\n배송빠르고 포장 깔끔하고 좋아요 밥은 아직 못먹어봐서 맛은 모르겠지만 맛있을것 같아요\n배송 빠르고 포장도 좋아요 처음으로 씻어나온 쌀 구입해 보았는데 넘좋네요 ^^\n오늘 새벽배송와서 바로 아침에 밥먹었어요~^^ 괜찮았어요~편하기두하구요~\n박스에 한번더 포장해서 와서 좋았어요 밥맛있게 잘되요\n신선해요, 배송이 빨라요\n쌀이 한개 더 배송됐습니다 확인부탁해요\n빠른배송 감사합니다\n잘 받았습니다.\n잘받았습니다.\n조아용배송빠릅니다\n감사합니다 잘 먹고 살겠습니다\n좋아요 수고하셨습니다\n잘 받았어요\n감사합니다\n급했는데 빠른 배송으로 잘 먹었습니다!\n배송빠르고 이쌀먹다가 다른쌀 못먹을것 같아요~~~~~~~~~~~~~~~~~~~~~~~~~~~~~"
        },
        {
            "rating": "5",
            "data": "집에 사실 쌀 10키로가 있는데요. 제가 워낙 잡곡을 좋아해서 조에다가 검정쌀에 막 섞어두어서 제사상에 올릴밥은 흰쌀밥이여야 해서 구매하게 되었어요. 원래 집에있는 쌀도 신동진미여서 쌀통에 같이 넣어두려면 신동진 쌀을 사야겠더라구요. 그래서 항상 20키로 샀었는데 이번엔 제사때문에 10키로를 이전20키로 다먹기전에 구매했네요. 누가 정한 걸까요? 꼭 흰쌀밥으로 제사를 지내야한다고 ㅡ.ㅡ; 암튼 쌀통에 3컵남기고 넣으니 싹들어가서 다행이였습니다. 10키로 정도 먹었었나봐요. 안들어가면 나머지는 어떻게해야하나 엄청 걱정했는데 말이죠. 일단 쌀은 너무나 품질이 좋았습니다. 깨끗하고 깨진쌀도 많이 없고 씻어서 나왔다고해서 사실 걱정을 좀했었거든요. 도정일도 좋고 다 마음에 들었습니다. 밥을 지었더니 와 진짜 쌀이 좋았습니다. 제사상에 밥을 퍼서 올리는데 딱 좋더라구요. 그리고 제사 끝나고 밥먹는데 맛도 좋았습니다. 잘산거 같아요. 다음에 20키로 짜리 있으면 명천 씻어나온 신동진 백미로 20키로 사볼까봐요. 물론 집에있는 20키로 다먹으려면 한참 걸리겠지만 잘 장바구니에 넣어두었다가 사야겠어요 ^^ 밥도 윤기가 사르르 돌고 맛도있고 좋았네요.\n예쁘고 맛있는 쌀~ 엄지척!!\n•●ㅎr늘eLrl린OrOl 솔직리뷰~ 유네류녜 짜잔 : ) 상품평을 보고 이 쌀은 처음 주문해 봤어요. 쌀이 똑 떨어져서 급하게 주문한다규 로켓프래쉬 뒤적뒤적ㅎㅎ 박스포장되어 오는데 집앞에 도착한 박스가 터져있어 슬쩍 걱정했눈데. . 다행히 박스 속의 쌀은 터진 곳 없이 잘 있더라규용^^ 세척되어 나온 쌀이라고해서 더 좋았규♡ 찰지고 맛있다는 평이 많아서 믿음이 갑니닷! 저희 집은 쌀을 냉장 보관하고 있어요. 요즘 비도 자주 오고 날씨도 많이 따뜻해져서 신선하게 보관하기 위해 도착한 쌀은 용기에 옮겨담아 냉장고 속으로 슈슝♡ 쌀 포대 뜯어서 용기에 옮겨담으며 눈이 반짝!! 쌀이 하~~~얗고 뽀~~~얗고♡ 기존 남은 쌀과 비교하니 색깔이 넘 예뻤어요. 전기 밥솥으로 하는데 물의 양은 전보다 쬐금 적게하니 더 맛있는 밥이 만들어지더군용♡ 첨 밥지을때 물 조절 실패로 조금 질게 만들어졌었는데~ 물 쬐금 줄이니 완전 맛있는 밥이 완성^^ 쌀이 생긴대로 넘 예쁘고 맛있어요. 자연♡♡ 에서 자주 쌀 구매하고 있는데~ 이번 주문한 쌀이 더 깨끗하고 찰지고 맛있었어요. 이 쌀로 계속 갈 것 같아요^^ 저는 세척되어 나온 쌀이지만 정수물에 한두번 살짝 헹궈서 밥지어요~ 가정에서 세척하면 비타민의 손실을 준다는데.. 그냥 지어도 된다고 되어있지만.. 아무래도 아이들이 먹는 밥이다보니 한두번 슬쩍 헹구게 되네요ㅎㅎ 갓 도정해서 온 쌀이라 믿음직♡ 쌀의 품질과 맛은 아주그냥 최고랍니닷~ 엄치척!!!\n#맛과영양#모두잡은쌀#씻어나온#신동진쌀#추천쌀#\n품목;씻어나온 신동진쌀 구매가;35,900원 품종;신동진 쌀종류;백미 생산년도;2020년 도정날짜;2021년3월15일 가공자명천영농조합 법인 생산;전라북도 익산 명천 미곡 종합 처리장 등급;상 배송;로켓프레시 *특징 씻어나와 더욱 편리한 국내산 신동진쌀 쌀 표면의 층을 살려 맛과 영양이풍부 이물질 없이 깨끗하며 쌀눈이 살아있어 영양분 소실이 적다. 갓도정한쌀로 세척 건조한 쌀로 구수하고 깊은맛으로 건강한 밥을 만들수 있다. 로켓프래시로 새벽배송이 가능하다. 씻어나온 신동진쌀 계속 재구매 중입니다. 10kg으로 주기적으로 구매 중입니다. 3월20일 오전에 주문 하고, 당일 오후에 바로 신속 정확 신선 하게 잘 배송 받았습니다. 도정날짜는 3월15일로 주문 배송 날짜 기준일로 치면 바로 최근 갓 도정한 제품으로 아주 따끈따끈?한 제품 입니다. 씻어나온 신동진쌀은 쌀포대 디자인이 참 신선하게 느껴집니다. 포대 하단 부위의 파란색 물결 모냥이 깨끗한물 청정수로 쌀을 씻는다는걸 표현하는 패키지 디자인이 청량감을 나타내는것 같아 더 신선하게 느껴지는듯 합니다. 씻어나온 신동진쌀 너무 오래도록 구매해서 먹어오고 있지만,단한번의 어떠한 클레임도 엄었기에 진심 품질 조은쌀이라 생각 됍니다. 씻어나온쌀이라 따로 씻지 아너도 되겠지만, 습관처럼 늘상 두어번 슬슬 헹구어주고.. 쿠팡에서 구매한 탐**를 부어서 쌀을 앉힙니다. 조은쌀에 조은물을 붓고 지어낸밥이라 당연히 맛조은 밥이 완성 됍니다~ㅎ 아적은 2020년쌀로 맛봐야하는 신동진쌀 이지만 언능 2021년산 쌀도 맛보고 싶습니다. 수도엄씨 마이 구매해오고 먹어왔던 씻어나온 신동진쌀 항상 느끼는것이지만 .. 아무리 씻어 나왔다해도 물에 손을 안넣더라도 쌀을 담은 솥체로 물을 부어서 두어번 그냥 살살 흔들어 주는 느낌으로 헹구내고 밥을 짓는게 나은듯 합니다. 이때 너무 오래 너무 마니는 안씻어 내는게 갠츈 한것 같습니다. 이미 세척한쌀은 수분이 마이 날아간 상태라고 봅니다. !아 그리고 보통쌀 보다 물을 조금더 추가 하는게 훨씬 더 찰지고 윤기나는 밥이 됩니다. 약간 헹구어 내는것은 아무리 씻어 나온쌀이라도 혹시 포장 과정에 공기중에 노출되면서 약간의 이물질이 있을새라 우려? 하는 마음이 약간 들기도 하기 때문 입니다. 이부분은 어디까지나 갠적인 소견이라 그냥 취향대로 하면 될듯 합니다~ㅎ 저는 일부러 밥을 마이해서 냉장실에 따로 소분 해서 넣어 두고 데펴 먹거나 하지는 않습니다. 어차피 남푠 이랑 저랑 두리다 보니,그때그때 필요한 만큼 바로 해서 먹는 밥맛이 쵝오 더라구여 매일 집밥을 맹글고,남푠 점심 도시락까지 챙기다 보니 10kg으로 구매 하면 소비는 빠르지만 저는 그냥 계속 10kg으로 구매 합니다. 역시나 지난번에도 얘기한바 쌀을 오래두고 묵히는것보단 다먹고 떨어지면.. 또 도정 날짜가 최근인걸로 구매 해서 신선하게 먹는 편이 더 갠츈한것 같습니다. 가격은 지난 가을 부터 꾸준히 이어지고는 있습니다. 지난 여름 까지는2만8천 얼마대 였던것 같고 그이후로는 계속 3만5천9백원으로 고정 이기는 합니다. 씻어나온 신동진쌀을 쭉 구매 해오고 있는 소비자 입장 에서는 계속 요 가격대로 쭉 갔으면 하는 바램 입니다. 물론 가끔 세일 해주시면 더 감사 하겠구요 제가 볼때는 쌀 종류는 세일을 하는건 잘못본듯 하기는 합니다. 쌀은 습기를 절대적으로 피해서 보관 해야 합니다. 쌀의 특성상 수분을 쉽게 빨아 들여서 습기를 머금은 쌀은 곰팡 이나 세균이 발생하기 쉬운 환경을 만든 다고 합니다. 쌀푸대에서 쌀을 넣고 뺄때도 젖은 손으로 혹은 물기가 있는 쌀컵으로 쌀을 만지는것은 절대 주의 해야 합니다. 쌀은 도정한후에 두달 정도 지나면 맛이 떨어지기 시작 한다고 합니다. 그렇기 때문에 쌀의 풍미와 영양을 오랫동안 잘보존 하려면 직사광선과 습기 그리고 냄새 차단은 필수 인것 같습니다. 그래서 쌀을 보관 할때는 어둡고 서늘한곳에 보관 하는것이 좋다고 합니다. 쌀을 구매후 포대에 그대로 보관 하는것보다 쌀 보관통을 이용하여 밀폐시켜 건조하게 보관 하는 방법이 좋다고 합니다. 쌀 보관은 냉장보관 이라고 적혀 있기는 하지만 저는 그냥 서늘한 실온에 보관해서 먹어도 별 문제는 없는듯 합니다. 쌀 표면에는 지미층과 호분층으로 나뉘는데 가정에서 세척한쌀은 지미층이 손실되어 줄어들고 산패의 원인인 호분층이 남아 밥맛이 떨어지게 됩니다~ 씻어나온 쌀은 비타민류가 풍부한 지미층이 보존되며 호분층은 깔끔하게 제거되어 더좋은 밥맛을 느낄수 있습니다~ 라고 상세 설명이 잘 적혀 있습니다. 씻어나온 신동진쌀~찰지고,윤기 좔좔 흐르고, 밥맛 꼬시하니 맛있습니다^^ 쌀뜨물 약간 연하기는 하지만 얼마던지 잘사용 할수 있습니다. 한국인의 주식인 쌀 우리는 밥심으로 살아갑니다. 이렇게 우리모두에게 엄써서는 아니되는 밥을 이왕이면 좀더 마싰는쌀로 더마싰는 밥으로 맹글어서 먹어면 좋겠습니다^^ 쌀은 여러 종류로 먹어봐야 된다고는 하지만 저는 이번에도 역쉬나 씻어나온 신동진쌀 입니다. 좀더 깨끗한 느낌 으로 좀더 신선도가 살아있는듯한 씻어나온 신동진쌀 적극 추천 드리고 싶습니다!!!! 3월30일 기준 현재 판매가--->37,400원 (바람에도 불구하고..가격이 인상 됐네욤ㅜㅜ) #씻어나와#간편한#밥맛조은쌀# ♡구매하시는데,조금이라도 도움드리고자 나름 열씨미 후기 적어 봤습니다 ~조그만 도움되셨다면~~~ \"도움이돼요\"\"눌러 주시면 감사하겠습니다 ~^^♡ ♡모두모두 건강 잘챙기시고,항상 행복하세요 ~!!!!!!!♡\n#씻어나온 신동진쌀#맛과영양풍부#\n품목또는명칭;씻어나온 신동진 원산지;국산 생산자(수입자);명천영농조합법인 보관방법;냉장보관 개당중량 ×수량;10kg×1개 도정날짜;2021년2월15일 쌀종류;백미 생산년도;2020년 등급;상 구매가;3,5900원 배송;로켓프레시 *생산유통과정 갓도정한쌀을 엄선 *상품특징 씻어나와 더욱 편리한 국내산 신동진쌀 쌀 표면의 층을 살려 맛과 영양이 풍부 *활용법 씻을 필요없이 간편하게 조리 물과 함께 불린후 밥을 지어 섭취 오늘(2월23일 )오전 9시55분쯤 주문 넣어서, 당일 오후 2시30분쯤 배송 받았습니다. 다른 식자재가 있어서 프레시백 두개랑 일반박스에 담겨져 왔습니다. 박스 보고 처음엔 깜놀 했습니다. 10kg시켰을때,담아 오는 박스 크기가 아니라 박스가 어마하게 크서 20kg으로 잘못 구매 한줄 알았다능요 ㅎ 머..아뭏던 배송은 너무도 신속하게,정확하게 잘도착 해서 마음에 들었습니다. 도정 날짜도 2월15일 지난주 월요일로 바로 최근 이라 아주 신선한 쌀이 도착했다는 느낌?을 받게 되네욤,,, 매번 신동진 씻어나온쌀을 구매 하고 있는저라~~ 다른 쌀도 한번 먹어 봐야쥐~~하면서도 실상 쌀을 구매 할때는 계속 재구매 버튼을 누르고 있습니다. 사실,요번엔 쌀 구매에 앞서서 백진주쌀 검색 잠깐 해보다가 접어 버렸습니다. 지난주에 TV프로 편***에서 류**배우님이 나와서 쌀도 여러 종류를 먹어봐야 된다고 하면서..백진주쌀을 언급한뒤로~쿠팡 검색어 1위에 백진주쌀이 오르기도 했더군요... 지난번엔 골드퀸을 소개 하기도 했었죠.. 그땐,또 한동안 골드퀸이 한참 판매 되기도 했었구요 ㅎ 참으로 방송의 힘이 대단 하다고 느껴 집니다. 그래서,저도 이번에 백진주쌀 궁금 하기도 하고 해서 한번 구매 해볼까 했는데..가격대도 좀있는것 같고, 문제는 제가 그제품만 검색 해서 인쥐..등급이 왜 등외로 돼있는쥐?? 그리고,밥이 찰지다는 후기 말고는 딱히 별차반 엄써 보이기도 해서...그냥 원래대로 씻어나온 신동진쌀 구매 했습니다. 지금까지 요제품을 먹으 오면서,딱히 달리 클레임 걸 이유도 엄었고,불편한점 일도 엄었기에... 쭉 ~구매 각이네요^^ 어떤분 후기에 보니깐,씻어나온 쌀 맞냐고,씻어도 계속 뿌연물 나온다고 하는데,,저는 씻어 나온쌀이라 해서 물이 완전 맑게 나오지는 않다고 봅니다.... 쌀 자체의 특성상 씻어도 씻어도 뽀얀물은 계속 나올듯 합니다. 저는 씻어 나온 쌀이라고 아예 씻지 않고,쌀을 앉히는건 아니고,단지 다른 일반쌀 보다는 좀더 깨끗한 쌀 이라는 개념으로 깨끗하지만,밥을 하기전에 두세번 약하게 슬슬 헹궈내는 정도로만 한뒤에 밥을 합니다. 이미 일차로 씻어 나왔기 때문에 너무 오랫동안 씻어 버리면 쌀이 머금은 수분과 좋은 성분들이 너무 다 날아 가버리리는것 같습니다. 씻어나온 신동진쌀 계속 먹어본 느낌은 일단 밥을 할때는 쌀을 너무 마이 씻지말고, 물은 일반쌀 보다는 확실히 좀 더 플러스 해서 앉혀야 좀더 찰지고,윤기 좌르르 흐르는 밥을 먹을 수 있느것 같습니다~^^ 그리고,요리할때 혹 살뜨물이 필요 하다면, 첫번째 헹굼물 버려주고,두번째 물정도로 사용 하면,마이 진하지는 않더라도 살뜨물 그렇게 약하지 않게 잘 사용 할수 있을것 같습니다~^^ 씻어나온 신동진쌀 앞으로도 계속 구매 할 예정 입니다. 첫구매는 정확하게 알수는 없지만,아마도 그때 급하게 쌀을 구매 해야 했는데,로켓프래시로 배송 된다는 점에서 바로 구매 이후에~~~ 지금까지 구매해 오게 된것 같습니다. 예전엔 대형마트에서 20kg짜리 쌀을 구매 했었는데, 지금은 아이둘이 나가 있어서...남푠과 저 두식구라 10kg짜리 구매해서 소비 날짜가 그닥 짧지는 않았는데...요즘은 남푠 점심도시락을 챙기다보니 아무래도 소비가간이 좀 짧아 진듯도 하긴 합니다. 도시락에도 밥그릇에도 항상 밥을 금방 지어서 밥을 담을때는 왠쥐,기분까지 좋기도 합니다. 밥을 푸서 담을때,찰지고,윤기가 좌르르 흐르는것이 눈으로 먼저 좋은쌀이 느껴지는것 같습니다~ㅎ 단,가격대가 이제 어느정도까지 요대로 갔으면 좋겠습니다. 제가 첫구매 할때보다는 대략 칠천원 정도가 오름새가 있었습니다. 물론,모든 물가 대비해서 다같이 오르는것이긴 하겠지만ㅜㅜ (냉장보관 하는게 좋다고 하는데,저는 겨울철이라 구지,냉장보관은 하지않고,시원하고,건조한곳에 습기 차지 않게 두고 먹어도 갠츈 합니다~) #씻어나와 깨끗한#국내산#갓도정한쌀# ♡구매하시는데, 조금이라도 도움되시면 좋겠습니다 ~^^♡ ♡모두모두 건강 잘챙기시고,항상 행복하세요 ~!!!!!♡\n\"신선해서~간편해서~씻어나온 신동진쌀 조아라!!!!\n제품명;씻어나온 신동진쌀 원산지;국산 중량×수량;10kg×1개 배송;로켓프레시 구매가;35,900원 쌀종류;백미 품종;신동진 등급;상 도정날짜;2021년1월22일 *특징 씻어나와 더욱 편리한 국내산 신동진쌀 쌀 표면의 층을 살려 맛과 영양이풍부 쌀본연의 구수하고 깊은맛이 뛰어남 *활용법 씻을 필요없이 간편하게 조리 물과함께 불린후 밥을 지어 섭취 산지의 신선함을 그대로 수천개의 다양한 상품들 신선식품 전용 물류센터 환경을 생각하는 포장재 사용 새벽도착 그리고 더빠른 오늘 도착 15,000원이상, 무조건 무료 배송 오늘도 요론 혜택(?)을 누리며...(물론,한달에 2,900원 회비를 내기는 하쥐만...)손가락 클릭 몆번으로 숩게 장보기를 잘끝내는것 같습니다. 쉬운 장보기다보니 한번씩은 당장에 필요 하쥐 아넌것까쥐도 구매 버튼 눌러 버린다능 ㅎ 씻어나온 신동진쌀은 제가 쿠팡에서 참으로 주구장창 구매 해온 품목중 하나 입니다. 그럼에도 이렇게 쌀에 대한 후기는 첨으로 적어 보게 됍니다. 사실 온라인이던 오프라인이던 판매되고 있는 쌀의 종류는 어마어마 하게 많은걸로 알고 있습니다. 개인적 취향에 따라 각각 선호하는 성향에 따라 다양하게 구매 하고 있는줄로 알고 있습니다. 저도 처음엔 대형마트나 혹은 동네 소형 마트에서 의성***나 황**등을 구매 했었습니다. 그러다가 언제부터 씻어나온 신동진쌀을 구매했는지는 사실 구매목록을 일일히 찿아보지 않아서 언제부터 였는지는 정확하게는 잘모르겠고,여튼 현재까지 다떨어져가믄 재구매하곤 했던것 같습니다. 이렇게 쌀을 구매하고 밥을 먹으면서도 아적 도대체 어떤쌀이 좋은건지 어떤쌀이 내입에 맞는건지 잘은 모르겠습니다. 그럼에도 제가 지금까지 변함없이 씻어나온 신동진쌀을 구매하는 이유는 쌀이 나쁘다거나 밥을 지었을때 밥맛의 어떤 문제가 있다거나 하는 문제점은 아적 일도 없었기 때문인것 같기도 합니다. 처음에 구매 할때는 아마도 씻어나온쌀 이라는 호기심(?) 때문에 였는지도 모르겠습니다. 쌀이 씻어서도 판매가 되는구나 하면서..... 그런데 사실 씻어 나왔다고해서 저는 밥을할때 그대로 사용 하지는 않고,쌀을 덜어서 한두어번 살살 헹구어내고 밥을 합니다. 물론,요부분은 갠적인 취향대로 하시면 될것같습니다. 구매가도 지금은 초창기보다 상당히 많이 오르긴 했습니다.작년 가을 무렵 부턴가 싶기도 합니다. 첨에 제가 구매 할때만도 2만8천원댄가 그랬던것 같습니다. 씻어나온 신동진쌀로 주구장창 밥을 지어보니 밥 맛있습니다!!! 윤기도 좔좔 흐릅니다!!! 제가 느낀점은 이미 한번 씻어 나온 쌀이다 보니 수분이 이미 마이 말라(?)있는 상태라 그런지 살짝 물을 일반쌀로 지을때보다는 더부어쥬야 밥이 찰지고 맛있게 됐습니다. 그리고,조리할때 한번씩 쌀뜨물이 필요할때 보면 이미 일차적으로 씻어 나온 쌀이라 쌀뜨물이 그렇게 찐하게 나오지는 않습니다. 그래도 윤기와 촉촉하게 찰진 밥은 분명 맛있습니다. 저희 집에는 어른 두리서 먹는거라 10kg짜리를 구매해서 먹고 있는데...가격대도 어차피 요즘 씻지않는쌀이나 그닥 크게 차이는 나지 않는것 같습니다. 10kg짜리로 구매했다가 다떨어져 갈때면 자주 구매 하더라도 20kg짜리 구매해서 오래 묵혀 두는것보단 나은것 같습니다. 10kg짜리 구매해서 매일 남푠 점심도시락 까지 챙기기 때문에 소비는 빠르지만 그래도 조금이라도 더신선한 쌀을 먹는게 나아서 그렇게 계속 구매 하려고 합니다~~~^^ 제 지인 중에는 시골에서 부모님께서 농사지어셔서 쌀도 직접 갖다 드시는분들이 부럽기도 했습니다... 저야 머 시골에서 농사짓는 분이 안계시니깐 당연히 이렇게 구매 해서 먹어야 겠지요 ㅎ 씻어나온 신동진쌀 후기 적으면서 문득 아주 어릴때 먹었던 찐쌀(?)의 맛이 생각나서... 생으로 조금 씹어 봤는데....어릴때 먹던 찐쌀 맛은 아니네요~~~~ㅎ 물론 쌀의 종류가 달라서 당연한것이지만,,, 아뭏던, 혹시 쌀 구매 망설이고 계신분들 계시다면 씻어나온 신동진쌀 찹쌀밥 처럼 윤기나고,맛있습니다!!! 적극 추천 드립니다!!! ♡부족한글 읽어 주셔서 진심 감사드립니다 ~^^♡ ♡모두모두 건강 잘챙기시고,항상 행복하세요 ~!!!!♡\n씻어나와 간편하고 밥 맛도 생각보다 좋네요.\n제품 : 신동진 신선하고 간편한 씻어나온 쌀, 10kg, 1개 주문일 : 8/12 배송일 : 8/13 가격 : 29,700 후기: ----------------------------------------------------------------------- 안녕하세요. 에릭 아빠입니다. 쌀은 한번도 온라인으로 구매를 해 본적이 없고 와이프가 쌀에 예민해서 항상 이천쌀을 주로 먹는 편이었습니다. 그런데 저는 조금 생각이 다른게 사실 우리나라가 쌀 생산기술에 대해서는 거의 세계적인 수준이기 때문에 이제는 더이상 특정 브랜나 비싼 가격의 쌀을 살 필요가 없다고 생각하는 사람입니다. 일단 갑자기 쌀이 떨어져서 급하게 쌀을 사야하는데 이천쌀은 3만원을 넘고 3만원이하 좀더 싼 쌀도 있었지만 그래도 합리적인 가격에 구매평도 좋아서 본 제품을 한번 구매를 해 봤습니다. 쌀을 배송 받자마자 일단 열어서 쌀 상태를 확인해 보니 쌀이 아주 굵은 편은 아니지만 상태는 괜찮은 것 같습니다. 그래도 정확한 거는 먹어봐야 아니까 바로 발을 지어보기로 했습니다. 아무리 씻어 나온 쌀이라고 하지만 그래도 한번 가볍게 헹궜는데 뿌연 쌀뜨물이 아니라 거의 맑은 물이 나오네요. 그래서 한번만 헹군 후에 불리지 않고 바로 압력밥솥으로 밥을 지었습니다. 짜잔 밥솥을 열어보니 생각보다 윤기도 흐르고 불리지 않았어도 밥이 잘 되었네요. 다만 조금 물을 더 넣어어야 되는데 살짝 되네요. 주걱으로 잘 섞어보니 보기에는 아주 괜찮네요. 한입 떠서 먹어보니 찰기도 있고 맛있습니다. 기존에 먹던 이천쌀이나 다른 비싼 쌀이나 거의 차이를 모르겠고 밥 맛만 좋습니다. 와이프하고 아이도 괜찮다고 하네요. 확인해 보니 신동진쌀의 종류가 상당히 많네요. 다음번에는 다른 제품을 한번 구매해서 먹어봐야 겠어요. 많이 파시고 감사합니다.\n상등급, 씨알굵고 맛있는 쌀\n쌀 종류가 참 여러가지 많지만 신동진쌀이 알도 굵고 맛있어서 정착했어요. 쿠팡에 판매되는 상품중에 가장 리뷰가 좋아서 주문해봤어요. 마트에도 쌀이 있지만 오래두고 먹어야하는 식품이라 리뷰가 검증해주는 좋은상품 사려 쿠팡으로 구매합니다. 씻어나온 쌀은 처음 구매해봅니다. 국끓일때 쌀뜨물을 써야해서 물이 안우러나면 어쩌나 걱정했는데 충분히 뽀얀물이 나와서 한번 헹궈내고 두번째 쌀뜨물로 사용하면 되더라구요 저는 정수물로 2~3번만 헹구고 밥지었어요. 너무 열심히 씻지 않아도 되서 편하네요 도정일은 일주일정도 되었고 변색되거나 깨진것도 없고, 쩐내도 안나고 만족스러운 품질이에요! 받자마자 신랑 스팸김치찌개끓여 밥먹였더니 밥맛 좋다네요 이유식하는 아기랑 3인가족인데 너무 큰걸 사니 오래두고 먹게되서 이번엔 작은사이즈로 구매해봤어요. 날이 더워져서 아무래도 냉장고에두고 먹으려는데 큰걸 사면 자리차지를 너무 많이하기때문에 단가는 좀 오르더라도 벌레안생기게 그때그때 사먹으려구요. 밥도 지어먹어보고 이유식도 만들어보니 구수한 밥냄새도 좋고, 알이 굵어서 식감도 좋네요. 재구매 의사 완전있습니다 다먹으면 또 구매하러올게요\n빠른배송에 맛도 좋고 혼자사는 자취남도 먹기 딱좋은쌀\n쌀도 싯어나오는게 있다고 해서 구매하게 되었는데요 혼자남이라 쌀 씻는것도 귀찮은데 아주 좋네요 씻어나온 쌀 배송은 전날 주문했는데 아침일찍 출근길에 벌써 문앞으로 배송이 되어있더라구요. 역시 로켓배송 진짜 빠르네요. 배송상태도 아주 좋아요. 박스안에 알루미늄 호일을 붙인듯 은박코팅된 박스에 튼튼한 종이쌀포대에 깔끔하게 담겨서 배송이 왔네요 (일단 처음보는 고급진 박스에, 뭔가 더 신선할 것 같은 느낌적인 느낌이 들었어요) 포장 뒷면을 보니 쌀은 보관온도가 중요한거 같네요 쌀을 냉장보관 하면 좋다는 사실과 쌀냉장고가 따로 있다는 사실을 처음 알았어요 밥통이 문제인지, 밥을 잘 못지어서 그런건지, 쌀이 문제인건지 한참 고민했었어요. 그래서 일단 포장 뒷면에 나온대로 밥을 지어봤습니다. 밥이 고슬고슬하고 아주 맛있어요 역시 안싯고 물만 딱 넣고 취사하니 편하네요 ㅎㅎ 장점 1. 씻어나온쌀이라 그런지 엄청 뽀얗고 깨끗했어요. 취사후 비주얼이 윤기가 좌르르 아주 좋아요 2. 밥이 달고 쫀득하고 맛있어요. 씹을수록 더 맛있네요 3. 물만 딱 넣고 취사하니 엄청 편해요 단점 딱히 없어서 찾을 때 까지 시켜먹어야겠어요 꼭 드셔보세요, 두번드세요 ㅎㅎ\n✏️씻어나온 쌀이라 편하다 ✏️ 밥맛이 꼬솝다 ✏️ 알이 일정하다 ✏️ 도정일자는 3/14. 배송받은날 3/19. 5일전! 신선하다 제가 귀찮아해서 씻어나온 쌀로 구매해요 쌀은 매번 먹고 자주먹으니 밥맛이 참 중요하다고 생각합니다 그래서 가격이 좀 있어도 구매하고있어요 알이 일정하고 이물질도 없고 밥맛은 고솝고 밥에 윤기도 있네요 제가 밥을 잘해서 이런게 모두 맞아 떨어지진 않겟뵤; 밥은 밥솥이 하는거니 ㅎㅎ 항상 이것만 구매해 먹고있어요 무난하고 단점은 크게 없어 추천해요 ✏️ 만족합니다\n진짜 쌀이 좋아요!!!!!!\n오늘 또 구매했습니다!!!! 진짜 인터넷에서 쌀 사서 이렇게 좋았던건 완전 처음이었던 것 같아요!!!!!!!!!!!!!!!!! 지금 몇번째 재구매를 하는건지ㅠㅠ! 진짜 상한거 1도없고 까만부분도 1도 없이 좋은 상태만 와요!! 저번에 남친이 자취해서 쌀을 선물해 줬어요.. 근데 진짜 상태가 너무 안좋은 거에요., 그냥저낭 먹을만은 한데 밥해도 누렇고, 쌀 씻을 때마다 썩은 검정 쌀 골라내는게 일이었던... 그래서 아 다시는 쿠팡에서 쌀을 안 사겠다 다짐했는데!!!!!!! 자취하는 친구가 이게 좋다는 거에요!? 그래서 로켓와우는 나만 있으니까 이걸로 쌀을 주문해줬죠?! 받자마자 오 왜이리 상태 좋지.!? 이생각이 바로 들었어용ㅋㅋㅋ 확실히 쌀이 뽀얗고 밑바닥까지 가도 썩은것 전혀 없고!! 밥솥으로 밥 하면 밥이 하얘요!(당연한건데 저번쌀이 최악이라^~^) 뭔가 인터넷으로는 쌀은 사면 안된다 생각했었는데, 확실히 제 생각을 바꿔준 쌀!!! 남친이 그 뒤로 이 제품만 구매하더라구용!!! 자취하시거나 하시는 분들 이거 사세요! 인터넷 구매인데도 쌀 상태 완전 상타치!!! 근데 씻어나온 쌀이라는데 크게 다른건 모르겠고 그냥 한던 더 헹궈드시는걸 추천!\n재구매 100프로\n쌀을 왜 이제서야 로켓프레시로 주문을 할생각을 한건지! 이렇게나 편리한것을 ㅜ ㅎㅎ 솔직히 그동안 먹거리는 온라인에서 사지말자 주의였는데 이번에 코로나 영향으로 대형마트 가기엔 께름직하고 집앞 마트에서 사자니 원하는 쌀 종류가 없고 상대적으로 비싸서 쿠팡으로 검색해봤더니 마침 가격도 적당하고 리뷰도 좋길래 구매해봤습니다 ~ 받아보니 웬걸, 쌀이 통통하니 쌀눈도 크고 아주 좋아요 ~ 특히나 씻어나온 쌀이라니 반신반의 하면서 물에 담가 휘저어봤는데 이물질은 없었어요 취사후에 보니 아주 뽀얗고 윤기가 흐르는게 즉석밥 cf에서 본 비주얼이 ..ㅎ (사진상으론 어두워서 실제 비주얼만 못합니다~) 맛도 아주 쫀쫀하니 찰지면서 탱탱하고 맛있는 밥입니다~! 10키로 쌀 전용 쌀통에 넣어보니 꽉 차는것보니 정량이구요~사이트 상세설명엔 등급이 안나와있었던것 같은데 '상' 등급입니다 ~ 재구매의사 무조건 백프로구요 추천의향 있습ㄴㅣ다 ㅎ 마트에서 사오기도 무거웠는데 로켓 새벽배송으로 받으니 더할나위없네요 ㅎ 많이파세요!\n보통 품종은 혼합이긴해도 등급은 항상 ‘상’만 찾아먹었는데 첨으로 신동진 먹어봅니다. 씻지않은 신동진은 안먹어봐서 몰겠지만 일단 훨씬 낫다는거~ ㅡ 보관을 라갠낙 쌀통에 부어 보관하다가 얼마전부터 페트에 담아 보관하기시작했는데 냉장보관해야하는지는 몰랐어요ㅠㅠ 그래서 이번엔 패트 냉장보관 해뒀어요. (근데 패트가 3개밖에 없어서 남은 건 포대채로 라갠낙에 넣어봤어요. 2L패트에 꾹꾹 눌러담으니 쌀알이 커서 2kg쪼금 안됩니다. ㅡ 10kg을 평균 3개월 먹는데 거의 다 먹어갈 때 쯤 보면 보통 차짐이 떨어지더라구요. ㅡ 후기 중에 취사중에 꼬순내나신다는 글 봤는데 저도 맡았어요ㅋㅋ ㅡ 밥솥: 크크IH / 쌀:계량 2컵 / 물:눈금선 2 (질거나 되지 않았어요) ㅡ 된밥을 좋아해요. 밥이 되자마자 5분뒤 꺼냈는데 밥솥둘레가 굉장히 진거처럼 보여서 폭망했다싶었는데 골고루 섞어 담아보니 왠걸요. 차져보입니다 ㅡ 첫술에 맛보니 식감이 탱글탱글하니 쫀득합니다. (국에 말아먹었어도 같습니다) ===== 3개월 뒤 다시 평가해볼께요 =====\n쌀알이 전체적으로 고르고 깨끗해요 다 먹을때까지 부스러기가 거의 없어요 씻은거라 잠깐이라도 물에 불어서 (ㅋ )그런건지 쌀알이 굵어요 그래도 그냥은 밥을 못하겠어서 두번 정도 살살 씻곤해요 ㅎㅎ 그래도 박박 씻지 않으니 영양가는 그나마 남아있겠죠 제가 잡곡을 안좋아 해서 80프로는 거의 흰밥을 먹곤해요 그래서 꼭 좋은쌀 먹으려하고 찹쌀 꼭 섞고 잡곡은 티 안나게 쬐끔넣거든요 최고 비싼걸 사서 먹어도 식구들이 비싼쌀인지를 몰라요 말을 해주면 그래? 어쩐지....그러고 말죠 요즘은 적당히 이 쌀 저 쌀 아무거나 시키는 중인데 얘는 유난히 쌀알이 통통한게 왠지 마음이 가더라구요 밥맛은 모르겠어요 항상 밥을 두세공기씩 조금 하니까 항상 어떤 밥 이든 윤기가 나서 다 같은거 같아요 밥에도 특별히 밥맛이 있는지 우리 식구들은 잘 몰라요 저도 모르고요 ㅎㅎ 다만 찹쌀을 반 이상 꼭 섞어먹으니까 식어도 밥알이 촉촉 하답니다 앞으로도 별다른 일이 없는함 이 쌀 또 시킬께요 ^^\n윤기 좌르르...밥알이 살아있습니다!\n배송받자마자 밥해먹어봤어요. 맛있어요~ㅎ.성공입니다. 밥맛이 식사를 좌우한다고 생각하는 사람이예요. 2인식구라 5k씩 주문하다가 요전부터 10k를 주문하기시작했어요. 김포금쌀을 먹다가 요게 상품평이 너무좋아서 주문해봤습니다. 김포금쌀도 매우 좋았는데, 요건 가격도 더 저렴하면서도 밥알이 살아있네요. 씻어나온쌀이어도 쌀뜸물은 나옵니다. 문지르지않고 휘휘저어서 다섯번 헹궜어요. 그래도 찬물에 손담그고 문지르는것보다 백배편합니다. 씻어나온 쌀이라해서 과연 쌀의질이좋을까, 반신반의했는데, 쌀알이 살아있습니다. 저희는 고슬고슬 된밥을 좋아하는데 밥뚜껑 딱여니 반짝반짝... 사골국에 말아먹었는데 다먹을때까지 밥알이 살아있네요. 쌀밥만드시는 함께사는분도 먹으면서 계속 고개 끄덕입니다. 다음에도 요쌀로 주문해야겠습니다.\n■ 구매동기 ■ 쌀 씻는게 너무 귀찮아서 검색하고 구매했어요 ■ 실사용후기 ■ 일단 너무 편해요 물만붓고 취사 누르면 밥이 되니까요 ㅎ 전 늘 이렇게 통에 담아서 꼭 냉장보관해요 씻은쌀이라 혹시몰라서.. 냉장보관 하는편이에요 ■ 단점 ■ 딱히 없는거 같아요 ■ 결론 ■ 아이 키우면서 하루 3끼 밥을 그때그때 해먹다보니 정말 쌀씻다 짜증나서 씻은쌀로 쭉 구매해서 먹고 있는데요 너무 편합니다. 다 먹으면 재구매 하려구요 ☆제 후기가 도움이 되셨다면☆ \"도움이돼요\" 눌러주시면 감사하겠습니다 ^^ . . .\n좋아요^^\n이제는 이쌀만 주문하네요~ 벌써 4번째인가5번째인거 같구요 여주쌀만먹다가 완전 갈아탔어요^^ 저렴하고 신동진단일품종이라 쌀알이 추청쌀보다 굵어서 좋아요 그리고 이쌀을계속해서 주문하는 가장큰이유는, 최근도정일짜 바로 이도정날짜 정말로 최근도정된쌀을 배송해준다는거~~~^^ 이제날씨도 더워지고 쌀벌레도잘생기는계절이니 더더욱 도정날짜 신경쓰이는데 오늘받은쌀은 딱 10일전에 도정된쌀입니다 좋아요^^ (5월31일주문,31일오후도착, 도정일5월21) 이정도면 충분히 만족입니다~ 밥을해보면 냄새도없고 밥맛도 나쁘지않아요 전반적인 쌀상태도좋은편이고 물도많이안먹어요 씻어나온쌀이지만 저는 3~4번정도 헹궈서밥을합니다 젤첫번째헹굼물도 깨끗한편이구요 무튼, 나쁘지않아요 가격대도착한편이고 좋아요^^\n벌써 몇년째 이쌀만먹어요 신동진이라 굵고하얗고 언제나깨끗하고 무엇보다 도정일짜가 항상최근이고 이번에도착한쌀도 도정한지 딱1주일된쌀입니다~ 어제도착13일ᆢ 7일도정ᆢ 진짜 최근이죠~^^ 밥맛좋고 찰지고..좋아요 충분히만족합니다\n어느순간부터\n계속 이쌀만 주문하네요 벌써 3~4번째입니다 우선 금액이 아주착하고 쌀도 단일품종신동진이라 굵고큰편이라좋구요 무엇보다 도정일짜가 가장최근이라 맘에들어요 저는 도정일을 젤신경쓰는편인데..많은제품들중에 가장최근도정쌀들이 매번 도착해서 좋아요^^ 씻어나온쌀이라 좀더 깨끗할꺼같고 그래도 저는 여러번헹궈서 밥을하긴하지만ㅋㅋ 쌀알을 하나하나살펴보면 까만것도많고 대체적으로 좀 누렇기도하고 금간것도있고..100%만족되는쌀은 아니지만 밥을해서 바로맛을보면 고소하고 맛있더라구요 어차피 잡곡밥을 해먹지만 가끔 흰쌀밥만해먹기도 하는데 괜찮아요~^^ 4월18일배송받았는데 도정일이 4월12일이니깐 도정한지 일줄도안된 쌀입니다 넘좋죠^^ 전체적으로 꽤 만족하는제품입니다~\n할 좋아용!!!!!\n제가 한 번 맘에 들면 꾸준히 같은 제품을 사는 편인데요!!! 신동진 씻어나온 쌀이 주문해본 뒤에 너무 좋아서 계속 이것만 시키는 중이에요!!!!!!ㅎ.ㅎ 그러다보니 매번 리뷰를 쓰는데 손이 아플지경...!! ㅎ.ㅎ 항상 인터넷으로 쌀을 시키면 상태가 별로인 상품들이 와서 진짜 다시는 시키지 말아야지 하고 다음엔 딴거 시키고, 그게 또 별로고 이런식의 반복이었는데 친구 추천으로 처음 산 뒤로 이 쌀은 만족스러워서 계속 재구매 중입니다!!! 쌀이 상한 부분도 없고, 거칠지도 않고 밥하면 진짜 맛있어요!!!! 특히 어떤쌀은 김밥쌀 때 안좋은 쌀도 있는데, 이 쌀은 진짜 좋아용!!! 오늘도 신동진 쌀로 밥지어서 김밥 야무지게 싸먹었답니당><\n#씻어나와#편한쌀#신동진쌀#\n씻어나온 신동진쌀 계속 구매하는 제품 입니다. 밥할려고 쌀을 풀때면 일단 쌀이 깨끗해서 좋습니다. 밥이 윤기가 좌르르 흘러서 마치 찰밥처럼 느껴집니다. 밥알을 씻는맛도 꼬소꼬소 하니 아주 맛있습니다. 씻어나와서 어느정도 수분이 빠진 상태인듯 구지 씻어서 밥짓는다면 너무 오래 헹구지 않는게 좋을듯 합니다. 밥물은 보통쌀 보다는 반눈큼 정도 더부어 주는게 더 촉촉한 밥이 되는것 같습니다. 쌀푸대는 옆부분 실꼬리를 찹아당기니깐 후두둓하고 실밥 박힌것들이 쫘르르 다 풀어 졌습니다. 씻어나온 신동진쌀~깨끗하고 윤기좔좔 밥맛 좋아서 꼭 추천 드리고 싶습니다~^^ ♡구매하시는데 조금이라도 도움되시면 좋겠습니다 ~^^♡ ♡모두모두 건강 잘챙기시고 항상 행복하세요 ~!!!!!!!♡\n재구매입니다 ~\n두번째 주문입니다 ~! 온라인에서 사는 식품은 웬지 꺼려져서 항상 마트에서 직접확인하고 구매를 해왔었는데 지난번에 아침에 먹을 쌀이 없어서 새벽배송해주는 쌀을 골라 부랴부랴 주문해서 먹어보니 온라인이라고 의심했던게 무색할정도로 상품이 너무 좋았습니다~ 재구매 한것도 마찬가지로 쌀알이 통통하니 먹음직 스럽고 쌀눈도 컸습니다 ~ 한번 씻어나왔다고 해도 혹시나 해서 두어번 씻어먹긴하지만 편리합니다 ~ 10리터 쌀통에 딱 들어가니 중량도 딱 맞구요 등급은 \"상\" 입니다 가격도 적당해서 맘에 들고요 ~ 무거운 쌀을 반나절도 안되서 문앞까지 새벽배송해주시니 더이상 마트까지 가서 사올필요가 전혀 없겠습니다 ~ 다먹고 또 주문할 생각이여요 ~\n가격:37400원 씻어나온 쌀 너무 맛있네여ㅎㅎㅎ 1회헹굼 3회헹굼 했을때 사진첨부합니다! 쌀알이 부드럽게 느껴져요 깨끗한느낌?ㅎㅎ 5회 헹굴걸 2-3회만 헹구면되서 간편하네요! 쌀이 쫀득쫀득하고 아주 찰집니다! 인터넷으로는 첨사봤는데 가격도 만족하고 품질도 너무 좋아요! 윤기돌고 입맛까다로운 남편도 넘 맛있다고 하네여! 일반쌀은 만졌을때 표면에 가루같은게 묻어있는 느낌?이였는데 이건 넘 깔끔해서 쌀도 뽀독뽀독한 느낌이에요ㅎㅎㅎ 그렇다고 쌀뜬물이 아예안나오는게 아니라서 국끓일때 쓸수있어요ㅎㅎㅎ 밥 너무너무 맛있어요! 다먹으면 추가구매 할 생각입니다ㅎㅎㅎ\n두번째 구매입니다. 맛있고 편해요.\n제품 : 신동진 신선하고 간편한 씻어나온 쌀, 10kg, 1개 구매일 : 9/5 배송일 : 9/6 가격 : 30,900원 후기 ---------------------------------------- 안녕하세요. 에릭 아빠입니다. 지난달 8/12일에 쌀 주문했었는데 20일만에 또 주문하세 되었습니다. 예전에는 10kg 쌀이면 거의 2달을 먹었는데 지금은 저도 계속 재택을 하고 우리 아이도 집에만 있으니 집 쌀의 소비양이 엄청나네요. 지난번에 처음 온라인 쇼핑몰에서 쌀을 구매했었는데 이 쌀이 생각보다 가격대비 맛있어서 다시 구매하게 되었습니다. 지난달에는 29700원 이었는데 천원 정도 올랐네요. 씻어 나오 쌀이라 사실 약간 구매를 망설였었는데 한번 먹고 나니까 선입견이 없어졌습니다. 그렇다고 아애 씻지 않는것은 아니고 간단하게 2번 정도 헹궈내고 밥을 합니다. 밥은 이전쌀이나 비슷하게 잘 되고 맛고 좋습니다. 제가 주변분들 몇분에게도 추천했는데 다들 괜찮다고 합니다. 마트에 가면 10kg 쌀이 대부분 3만원 후반에서 4만원까지 하는데 이정도 가격에 이정도 품질이면 괜찮습니다. 아직 2020년도 쌀은 많이 나올때가 아니라 2019년도 쌀이고 8/28일 도정으로 몇일 되지 않았습니다. 감사합니다.\n쌀알이 큼직큼직한 신동진\n★ 10kg 31,594원 할인 쿠폰이 있어 살짝 저렴하게 구매 했습니다. 배송은 종이박스에 한번 더 포장!! 터지지 않고 안전히 도착하였습니다. 오오오 쌀 좋아요!! 쌀이 윤기도 흐르고, 역시 신동진!! 알도 큼직큼직하니 좋습니다 씻어놓은 쌀이라 혹시나 하는 걱정이 있었는데 만족해요 그래도 혹시나 하는 생각에 정수물로 두번 헹궈 밥짓습니다~!! 물은 살짝 적게 잡아야 하는거같아요~ 특히 저희집은 진밥을 좋아하지 않는 집이라... 좀 고슬고슬하게 할려니 더 적게 들어가야 하네요 ㅋㅋㅋ 곧 햅쌀 나올때라 고민하다 주문했는데 만족해요~\n편하고 맛있는 쌀\n씻어나오는쌀 같은 제품은 처음 사먹어보는데 간편하네요 물론 그렇다고 안씻는건 아니고 살짝 한 번 헹궈만 줍니다 예전에 밥을 간식처럼 먹을땐... 된장찌개의 참맛을 모르던시절.. 쌀이 다 똑같지라고 생각했었는데 요즘은 쌀마다 맛이 다 다르더라구요 특히 그 해 나온 쌀인지 묵은쌀인지가 영향이 큰것같아요 엄청 찰기있어서 쫀쫀하지는 않은편이고 적당히 찰기가 있어요 남편이 흰쌀밥 좋아해서 흰쌀로만 밥 지어봤는데 참 맛있습니다 다음에도 또 재구매하고싶어요 :) 지금같은 날씨엔 상관없지만 봄이나 여름, 가을까지 벌레가 생길 수 있어서 쌀은 소분하여 냉장보관하면 좋아요\n쌀 깨끗하니 아주 좋아요 밥을 해도 찰지고 좋습니다 씻어나와서 그런가 부스러기도 얼마 없고 믿고 먹는 쌀입니다\n밥하기가 편합니다\n밥하기가 편하고 깨끗합니다 씻어 나온 쌀이라 그런지 쌀벌레가 안 생깁니다 저 같은 경우에 10KG 이면 잡곡과 섞어서 먹기 때문에 6개월 정도에 한번 주문합니다 오래 놔두면 다른 쌀들은 쌀벌레가 생길 때도 있는데 이 쌀은 그렇지 않습니다 밥맛도 괜찮고... 그래서 씻어 나온 쌀을 선호합니다 단점은 진한 쌀 뜸 물을 얻을 수 없습니다 요리할 때 필요할 때도 있죠 그것 말고는 불만 사항이 없는 쌀 제가 쓰는 상품평이 구입하시는 분에게 도움이 되었으면 합니다 즐거운 하루 보내세요 ^^\n씻어 나와서 편해요\n급히 쌀이 떨어져서 급주문했는데 씻어나온 쌀 잘 구매하지 않지만 로켓배송에 가격도 저렴하고 상품평이 좋아서 구매했어요~ 쌀알 깨끗하네요 씻어나와서 편리하지만~ 요즘 다들 그렇겠지만 저도 백미밥을 안해먹기때문에 백미 반 잡고들 반 썪어서 밥을 찢기에 어차피 50프로 잡곡이 들어가기에 씻어야 하니~^^ 씻어나온 쌀의 편리함은 이용할수가 없네요~^^;; 처음 쌀을 사면 밥맛 보기위해 흰밥을 해먹어봐야 하지만~흰쌀밥은 몸에 안좋기에 최소한의 곡류~밥했을때 흰쌀 밥알을 눈으로도보고 맛을로도 볼수있게 연한 색상 잡곡 한두개만 넣고 쌀 샀는 첫 밥은 그렇게 밥을 짓는데요~ 밥맛도 맛있고 쌀알 상태도 괜찮네요 씻어나온 쌀이지만 한번 씻어보니 첫 쌀뜬물도 뽀~얗네요~ 씻어나온 쌀이라 밀폐된 용기에 공기안통하게 보관에 더 신경써야겠어요 씻어나온 쌀이다 습기에 더 취약해요~~\n너~~무 편해졌어요!!^ㅇ^!!\n저의 집엔..딱!!둘이 사는데.. 징글맞게 말 안듣는..50된 큰아들이 있는데..참..서운하게도..옆사람이 좀 아프면..끼니는 좀 알아서..챙겨 먹으면..좋을텐데..한번도..그런적이 없네요..그래서..나 편하자고!!주문했는데..벌써..몆번짼지 모릅니다!!아플때,갑자기 손님 델고왔을때..밥을 빨리 따로 해야 할때..아주 잘 사용 하고 있어요..좀 비싸긴 하지만..몸이 좀 편해졌지요..신동진밥맛이야..다 아는 맛이고요..씻어나와서..정말 편해요..\n쌀이 반들하고 윤기가 있어요.. 쌀알이 좀 굵은 편이네요.. 씻어나온쌀은 첨 구입해봐요.. 혹시나하고 구입해봤네요.. 아침에 쌀을 불리지 않은 상태에서 적당히 물을 넣어 밥을했는데.. 맛있게 잘되었어요.. 맛도 좋구요.. 씻어서 나온거라 그냥 물을 부어 밥해도 된다고 하긴 하는데.. 두번은 가볍게 씻었어요 . 좀.. 그래서.. ㅎㅎ 씻은거라 그러나 깨끗하긴 해요.. 된장국에 쌀뜨물 사용해야하는데.. 많이는 아니지만 살뜨물을 받을수는 있긴해요.. 암튼 재구매 할거같아요..쌀이 참 고르고 쌀눈이 살아 있네요\n세척이라 상품이 아주 깨끗해요 깨진것이 거의 없고 쌀알 그대로 형태도 유지가 잘 되어 있네요 신동진쌀은 찰진 편이라서 찹쌀을 많이 섞지 않아도 윤기가 돌더라구요 아이들이 집에 있어서 쌀소비가 많아져서 기존에 먹던 골든퀸 쌀에서 신동진 다시 주문해 봐요 가격이 조금 더 경제적이고 밥맛은 중이상입니다 소비가 많을때는 씻어나온 쌀이 참 간편하고 좋아요\n몇번째 주문인지 만족하며 잘 먹고 있어요 저는 씻어나온 쌀이라도 씻은후 해요 뭔가 지금껏 해오던 습관이어서 그런지 그냥 물 넣어 밥하기가 안되더라구요 가끔 급할때는 그냥 하기도하는데 대부분은 몇번 씻어서 밥을 하네요ㅋ 밥도 맛있어서 자주 사먹어요 참 저는 몇년전에 장독을 사서 쌀을 장독에 보관하거든요 예전엔 쌀통이나 냉장고에 보관했었는데 쌀전용 쌀독으로 나온제품 말고 그냥 고추장,된장 보관하는 그런 옛날 장독을 사서 보관하며 먹고있어요 제 개인적으로는 너무 좋은게 주방 한켠에 놔두었는데도 쌀에 곰팡이가 핀다거나 쌀벌레가 생긴다거나 그런게 없어 너무 좋아요 예전 쌀통에 넣어두었을때는 여름에 습하면 곰팡이가 핀다거나 쌀벌레가 생긴다거나 할때가 가끔 있었는데 장독에 넣은후엔 몇년동안 전혀 그런걸 못봤어요 보관만 잘해도 항상 맛있는 밥을 먹을수 있는거 같아요^^\n오래두고 먹기에도 좋고 맛있는 쌀\n재구매 했어요. 처음에 10kg 포장으로 주문했는데 연말연시에 외식이 잦아서 혼자 10kg 다먹는데 세달이나 걸려서 이번에는 5kg 포장으로 주문했어요. 이번에도 뽀얗고 맛있어 보이는 쌀이 잘 왔네요. 안씻고 밥짓는게 정말 좋아요. 혹시나해서 밥짓기전에 물을 붓고 몇번 흔들어봤는데 이물질 같은건 한번도 안나왔어요. 이번에도 오자마자 밥을 지어 먹어봤는데 역시나 맛있네요! 처음에 10kg 포장으로 시켰을때 혼자먹기엔 좀 많고 간혹 얼마 안가 곰팡이가 피거나 쌀이 상했다는 리뷰들을 보고 걱정을 좀 했었어요. 그래서 포장에 나온대로 냉장보관했더니 세달동안 다먹을때까지 안상하고 맛있게 잘먹었어요. 저처럼 혼자먹거나 보관기간이 길 것 같은 분들은 냉장보관해서 드시면 저처럼 오래 드실 수 있겠네요. 아무튼 이번에도 맛있게 먹고 또 주문할께요 ㅎㅎ\n4월26일에 도정했고 쌀알도 깨진게 거의 안보이네요 아직 밥은 해보지않았지만 씻어나온 쌀이라 깨끗해서 만족합니다. 사진에 쌀을 여러장 찍어보았어요. 오늘 밥해보고 맛까지 좋으면 계속 먹을거 같아요^^ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 아침에 받고,금방 밥해서 사진 올립니당 밥에서 윤기가 나고 쫀득하니 맛있네요 정말 고민 많이하고 고른 보람있네요 맛있습니다♡\n씻어나온 쌀\n곰곰꺼 시켜먹고 또 시켜먹어야지 하고 검색하다 발견한 쌀ㅎ 일단 곰곰보다 가격은 몇천원 더 비싸지만 퇴근하고 집에오면 밥하기 바쁩니다 그래서 한번 시켜봤는데 도정날짜가 10일도 안됐네요 쿠팡이 참 열일하네요 저번 곰곰것도 도정일자가 며칠안되서 진짜 밥맛이 좋았거든요 쌀알은 중간정도하고 아직 밥짓기전인데 퇴근후에 살짝 기대됩니다 리뷰보니 좋은평가라 맛있을거 같아요 씻어나온 쌀이지만 한번더 헹궈줍니다 진짜 편하긴 편하네요 밥맛은 씻어나온쌀이라그런지 구수하고 달달한맛은 솔직히 덜합니다 근데 그때그때 다르다고 생각되긴해요 쌀알은 일정하고 균일하진않았어요 씹으면 씹을수록 쫀득하고 달달한쌀밥이 있긴한데 다시 찾아 산만리 헤매야하나요ㅎㅎ 전 원래 밥알을 한참동안 입안에서 씹는걸 좋아해서ㅎㅎ\n맨~날 이것만 시켜먹어요~~\n탄수화물 중독자 손~~! 하잇~~! 네 저는 밥을 사랑하는 사람입니다...^~^ 면없이 살 수도 있겠지만... 아... 살 수 있을까요..? 그건 곤란할 것 같지만.... 쌀 없이는 절대로 살아갈 수 없습니다!!!!!!!!! 완전 탄수화물 중독이에여^~^ 어느정도냐면 삼겹살집가서 삼겹살 5점에 밥 한 공기 클리어하고 배불러해여^~^ 고기보다 밥 아니냐구여~~! 된찌에 슥슥... 아배고프네여.. 쨋든 그래서 제가 맛없는 쌀은 진짜 입에도 안대거든요? 그동안 쌀 사고 재구매해본적이 없었어요... 항상 맘에 안들었는데 이 쌀은 한 번 산뒤로 너무 만족해서 지금 6번째인가... 재구매중이에요! 사실 재구매 횟수 더 많을 수있음ㅋㅋㅈㅋ 기억이 안날정도로 매번 시켜먹습니다~~!! 앞으로도 쌀은 이것만 시켜먹을 거에용~~! 강추강추!\n신동진\n곰곰 전라미 사먹다가 품절이라서 대체상품 찾다가 신동진 씻어나온 쌀 샀네요 솔직히 씻어나온 쌀은 선호하지는 않거든요ㅠㅠ 근데 일단 믿고 샀는데 쌀알이 고르고 하얀게 괜찮네요 아직 밥하기 전이지만 겉으로 볼때는 멀쩡하고 하예서 괜찮은 것 같아요 곰곰이랑 뭐가 다른지 맛을 한번 봐야겠어용ㅎㅎㅎ ❣❣❣❣❣❣❣❣❣❣❣\n이번쌀은 아주 성공적인거같아요 쌀도 이쁘고 쌀눈도 있는거같구 도정도 갓 해서 좋지만 무엇보다 밥을 했을때 윤기가 흐르고 밥맛이 좋아요 저번에 다른쌀 산건 정말 겨우겨우 찹쌀까지 섞어서 먹은거같아요 이번쌀은 정말 굿초이스 계속재구매해서 먹어도 될꺼같아요\n밥 맛이 좋아요~ 물양 평소처럼했는데 밥맛이 너무 좋아요 맛있게 잘 먹을 것 같아요~~ 김치통에 넣어서 보관하고 있어요! 남편도 밥맛좋다고 해써용! 갑자기 쌀이 떨어져서 걱정했는데 역시 쿠팡! 이맛에 쿠팡합니다 ㅋㅋㅋㅋㅋㅋ\n주문 이틀 전 도정한 아주 신선한 쌀 받았어요.\n가격은 살짝 더 비싼 편이지만 고시히카리 쌀을 계속해서 먹다가 이번에 시켜본 신동진 씻어나온 쌀 입니다. 중학교 때 짝꿍이름이 신동진이었는데 쌀 품종에 신동진이 있다는 것을 알기 전에는 다 커서.. 그 아이네 집이 쌀 부자 집이었었구나 .. 하고 잘못 생각하기도 했었지요 ㅋㅋ 동진아 잘 사니??~~ ㅋㅋ 어쨋든 고시히카리도 일반 마트에서 파는 쌀 먹다가 먹으면 우와 정말 맛있다!!! 하는 쌀인데요. 여러포대를 먹다보니 어느새 입이 익숙해 졌는지 변화를 주고 싶어 구매한 씻어나온 신동진 쌀입니다. 씻어나온 제품 왠지 믿기가 어려워 마트에서도 세척 당근은 사지 않는 저인데 (세척당근은 가격이 더 싸서 더 의심스러움) 직접 씻는거보다 쌀에 손상이 적어져 더 맛있다는 설명을 보고 샀어요. 근데도 집에서 1번 씻어서 쓰기는 합니다. (평소에 2번 3번 씻음) 고시히카리보다 신동진 쌀알이 더 굵고 크네요. 고시히카리는 얇고 길어요. 고시히카리는 고슬고슬 포슬포슬 윤기나는 밥을 먹을 수 있었는데 신동진은 부드럽고 윤이나는 촉촉한 밥을 먹을 수 있네요. 도정이 주문 이틀전에 된 상품을 받아서인지 밥 짓고 하루 반나절 지나 밥솥에 보관된것도 색이 많이 누래지지 않아 좋았어요 다만 고슬고슬 한 밥을 좋아하시는 분이라면 한번 드셔보시고 물양을 가감하시면 더 좋을 것 같네요. 포장지는 사진에 나온 것에서 리뉴얼 된건지 투명 비닐지 없이 불투명으로만 된 포대로 받았습니다. 여자 혼자 쌀통에 담기에도 부담없는 10킬로 (3식구 먹기 딱 좋음) 쌀 푸대 끈 푸는 법도 이젠 마스터 했어요. 방법 모르시는 분들은 유튜브 찾아보시길. 한 번 배워 놓으면 편리합니다!\n■ 쌀 상태가 아주 좋아요\n원래 10키로 사먹는데 이번엔 5키로 사봤어요 씻어나왔다하나 안 씻고 밥을 하지는 않아요 씻긴 씻는데 부담없이 살짝 두어번 씻어요 다른 쌀에 비해 쌀알이 굴고 깨끗해서 좋아요\n밥하기가 넘 편해졋어요\n요즘 후기 이유식하면서 아기도 일반쌀을 먹기시작하니 금방 소비되더라구여 ㅎㅎ 저는 매번 밥하기가 귀찮아서 밥할때 한번에 많이 해놓고 소분해서 냉동실에 넣어놧다가 밥먹고싶을때마다 하나씩 해동해서 먹는 중인데요 며칠에 한번꼴로 밥을 한다고 해도 쌀씻고 하는 과정이 너무 귀찮더라구요 그래서 이번엔 씻어나온 쌀을 써보자해서 쿠팡추천에 떠 있는 이 상품을 선택햇어요 후기도 많고 괜찮아서 선택했는데 일단 쌀은 겉보기에 문제는 없어보이고 깨지거나 한것도 별로 없더라구요 ㅎ 밥할때 그냥 밥솥에 쌀넣고 물 넣어서 그래도 한번은 물 따라보내고 계량해서 취사 누르면 끝! 제가 애기볼때는 신랑이 밥하는데 보통은 귀찮아서 자기가 애본다고 하거든여ㅋㅋ 근데 이번에 씻어나온 쌀 삿으니까 그냥 물만 담아서 취사누르라거 하니깐 신나서 하더라구여 ㅋㅋ 밥 완성되서 보니 왠걸 저보다 더 잘햇어요 아주 윤기나고 찰지게 물을 잘 맞췃는지 밥을 너무 맛잇게 햇더라구여 자주시켜야겟어요 암튼 밥맛은 아주 좋습니다\n\"씻어나온 신동진쌀 ~~\"\n신동진쌀~씻어나온 신동진쌀은 계속 구매중 입니다. 동네마트에는 없는쌀 입니다~~ 찐살처럼 고소하니 맛나서~아들내미 자취방에도 보내즀습니다~^^\n원래 쌀은 별 생각 없이 구매 했었어요 잡곡을 많이 섞어 먹는편이라 쌀 자체의 품질이나 맛을 심각하게 고민하지 않고 그때 그때 보이는 걸로 구매했는데요, 신동진 쌀을 받고 처음 먹는 날 그 전 쌀이 좀 남아서 마저 털고 신동진 쌀을 더해 밥을 하려고 하는데 무심결에 본 두 쌀의 빛깔이 너무 다르더라구요ㅋㅋ (그 전 쌀도 향이 십리간다는 쌀이었는데..) 사진에 까만점들은 쌀눈이 사진을 찍으니 저렇게 나오네요 실제로는 하~얗습니다. 신동진 쌀이 너무 하얗고 고와서 갑자기 잡곡밥 말고 흰쌀밥이 먹고 싶어 얼마만에 흰쌀밥을 해먹었는지 몰라요ㅎㅎ 그리고 전엔 씻어 나온 쌀을 사도 뭔가 찝찝한 마음에 열심히 씻어서 밥을 했는데 요리죠리 보다 집에서 씻는 쌀의 단점이 설명되어 있어서 한 번 간단히 헹구기만 하고 밥을 해먹었습니당 뽀얀 빛깔만큼이나 맛도 좋은 신동진 쌀! 어서 사세요ㅋㅋ\n쌀이 아주 똑 떨어져서 급하게 쌀사러 쿠팡왔네요..쌀도 로켓배송해줘서 넘나 편하고 좋네용.신동진쌀은 원래 쌀알이 굵고 맛도 괜찮은 품종이라 자주 애용하던 차에 씻어나왔다고 해서 호기심에 함 구매해봄ㅋㅋ 음12시넘어가니까 바로 배송해주시는 쎈쓰~ 쿠팡 종이박스포장이 넘 부담스러워서 에코백쓰는데 요건 크기가커서 그런지 종이박스에 대왕뾱뾱이로 돌돌말아 배송해주셨네요 ㅎㅎ 도정일은 구매하기 일주일쯤 전으로 이만하믄 신선한거같고 ㅎ 쌀품질은 상^^으로 괜춘~~ 개봉해보니 깨지거나 부스러기 쌀알 없고 굵고 깨끗한 쌀알이 보이네요^^ 아침에 바로 쌀넣고 물붓고(혹시나해서 한번헹궁ㅋㅋ깨끗하드라구요) 밥해봤는뎅 밥맛도 괜찮아요 아주 달거나 찰기가 엄청 있는건 아니지만 적당히 달고 적당한 찰기에 적당히 윤기나고 괜찮아요 그리고 쌀씻는거 없이 물붓고 밥하니까 그 쌀씻는게 뭐라고 엄청 편하네요..신세계ㅋㅋㅋ 재구매의사있어요~쿠팡에서 쌀은 처음 구입해보는데 앞으로는 자주 애용할꺼같아요 마트보다 훨씬 저렴하네요^^\n어제 주문하고 아침으로받으니 참 기분좋은 배송에 감사 중독되어 매일 뭔가를 주문하게 됩니다 요즘같은 시기에 사람많은곳은 기피하게되어 더더욱 사게 되었습니다 가격두 적당하여 기분좋은가격에 입꼬리가 올라갑니다 받자마자 밥을 합니다 약간상기되어 혹시 맘에 안들면 어떡하지 하는 생각도있었지만 그런생각이 미안한정도로 밥이 잘되어 반찬없이 물만 말아먹어도 조은 윤기흐르는 밥이 완성되었습니다 물만붓고 하라고했지만 두번정도 살살 씻고 일부러 잡곡안섞고 쌀만 해보았는데요 후기가좋았던 이유가있었습니다 잘먹을것이고 상표 기억하고 있겠습니다\n씻어나온 신동진 백미\n씻어나온 쌀 구매는 처음입니다 쌀씻기 귀찮은데 어거사면 편하겠지 하면서 구매했습니다 바로 쌀넣고 물넣고 밥했습니다 맛있는 밥이 되어서 편합니다 햇반도 자주 사먹는데 이젠 덜사먹고 씻어나온 신동진 백미로 밥해먹겠습니다 편하니깐 또 구매할거같습니다\n영양가 손실없이 깔끔하게 먹을수 있어요\n남편은 잡곡밥을 해주고 아이들은 쌀밥을 좋아해서 쌀 10kg 사도 많더라구요 여름이라 보관도 그렇고 다소 비싸긴하지만 5kg주문해서 냉장고에 보관하며 먹으려고 주문했어요 씻어나온 쌀은 영양소가 파괴되지않을까 생각했는데 오히려 비타민류가 풍부하고 깔끔해서 밥맛이 더 좋다네요 그래도 그냥 물만 부어하기 그래서 2번 정도 살짝 씻어서 10분정도 불렸다가하니 딱 좋은것같아요 찰지게 먹으려면 20~30분 불리면 좋을듯~ 깔끔하고 밥맛도 좋아 만족합니다.\n지퍼백이 있는 줄 몰랐는데 있어서 편해요. 덕분에 냉장고에 넣어서 먹습니다. 씻어나와서 편하고 좋아요 ㅎㅎ\n쌀 깨끗하고 알도 크고 밥도 뭐 적당하고 가격도 적당하고 맘에 들어요\n좋아요\n도정한지 일줄정도밖에안된 신선한쌀이 도착했어요 11월15일도정, 11월22일도착^^ 매번 도정일이 최근이고 쌀알도굵고 깨끗하고 이러니 이쌀을먹은지도 벌써2년째입니다 안먹을이유가없어요ㅋ 항상 만족해요^^ 3인가족10kg 2달만에다먹어요 다먹으면 또 주문합니다~\n•이 쌀을 한 번 먹기 시작하니 다른 걸론 갈아 탈 수가 없어요 •씻어 나온 쌀이라 간단히 한 번 헹구고 밥을 하니 초간편 •밥이 되면 탱글탱글이라고 해야하나.. 밥알이 찰지고 좋아요 •전기압력밥솥도 맛있지만 일밥 압력밥솥에 갖지은 밥이면 김치만 있어도 될 정도로 밥이 달아요 •실제로 이 쌀을 산 뒤로 쌀을 사는 주기가 짧아졌어요ㅎㅎ\n먹어보니 맛나네요\n일단 쌀알이 굵직하고 빛깔이 깨끗하고 좋아요 쌀눈도 알아리 살아있고~~!!! 아직취사 전이라 곧 서너번 밥지어보고추가후기올리려고합니다 쌀은 김냉에 보관하고있구요~~^^ 밥지어봤어요 첫번째는 물조절실패 ㅠㅜ 씻은쌀이라 물을적게넣었더니 꼬두밥 ㅠㅜ 저는 개인적으로 날아다니는밥 싫어라합니다 두번째는 물을 조금많나? 싶게 잡았더니 촉촉하니 윤기나고 부드럽고 맛나요~~^^ 세척은 세번 했네요~~물받고 버리고 받고 버리고 씻지는 않았구요~~\n신세계\n씻어나온쌀은 처음사봤는데 너무 편하고 좋은걸 왜 이제 알았을까요 저는 처음보는 이름이라 맛까지 기대는 안했는데 밥도 찰지고 맛있어요 알고보니 신동진이 식당에서 많이쓰는 쌀이라더라구요 그뒤로 매번 이것만 먹어요 포장도 깔끔하고 깨끗하고 무엇보다 씻어나온게 너무편함\n씻은거라 그런지 표면이 깨끗해요\n씻어나온거라 그런지 표면이 깨끗해요. 거무티티한 불량쌀들도 없고, 조각난 쌀들도 잘안보이네요. 그리고 다른 쌀들보다 쌀뜨물이 맑아요. 도정날짜는 배송받은 날에수 10일된거네요. 10일 정도면 다른쌀에 비해 도정일이 그렇게 최근은 아닌거 같네요. 두번째 구매이긴한데 기존에 먹던 쌀보다 밥이 질게 되는거 같기도해요. 밥이 뽀얗고 찰진건진 모르겠지만, 진밥 안좋아하는 사람들은 별로일 수도 있겠네요.\n무조건 신동진 쌀!!!\n남친 선물해 준 뒤로 저희 가족도 이거 시켜먹어요!!! 저번에 남친이 자취해서 쌀을 선물해 줬어요.. 근데 진짜 상태가 너무 안좋은 거에요., 그냥저낭 먹을만은 한데 밥해도 누렇고, 쌀 씻을 때마다 썩은 검정 쌀 골라내는게 일이었던... 그래서 아 다시는 쿠팡에서 쌀을 안 사겠다 다짐했는데!!!!!!! 자취하는 친구가 이게 좋다는 거에요!? 그래서 로켓와우는 나만 있으니까 이걸로 쌀을 주문해줬죠?! 받자마자 오 왜이리 상태 좋지.!? 이생각이 바로 들었어용ㅋㅋㅋ 확실히 쌀이 뽀얗고 밑바닥까지 가도 썩은것 전혀 없고!! 밥솥으로 밥 하면 밥이 하얘요!(당연한건데 저번쌀이 최악이라^~^) 뭔가 인터넷으로는 쌀은 사면 안된다 생각했었는데, 확실히 제 생각을 바꿔준 쌀!!! 남친이 그 뒤로 이 제품만 구매하더라구용!!! 자취하시거나 하시는 분들 이거 사세요! 인터넷 구매인데도 쌀 상태 완전 상타치!!! 근데 씻어나온 쌀이라는데 크게 다른건 모르겠고 그냥 한던 더 헹궈드시는걸 추천!!\n저마다에게 흰 쌀을 사용하면 완전한 식사를 제공 할뿐만 아니라 그 이상으로 건강에 매우 좋은 이점이 있습니다. ♡♡ 많은 영양소 포함 :비타민 B6, 철, 칼슘, 단백질, 칼륨... ♡♡독성 금속 없음 ♡♡알레르기 반응을 일으키지 않음 ♡♡백미를 사용하면 충치를 예방할 수 있음(백미를 사용하면 다른 음식처럼 치아 법랑질을 파괴하는 산인 피트 산이 포함되어 있지 않기 때문에 치아 건강에 도움이됩니다). ♡♡♡백미에는 건강한 탄수화물이 포함되어있어 호르몬 균형을 유지하는 데 도움이됩니다. ♡♡♡소화기 치료 : 백미에는 글루텐이 함유되어있어 설사를 가장 효과적으로 예방할 수 있습니다. ♡♡♡특히 입덧이있는 여성의 경우 백미는 항상 최고의 선택이며 안전한 선택입니다. ______ *혈당이 늘릴수 있습니다 __ 당뇨있는 사람은 많이 먹으면 안 좋거든요 *전분은 많아서 많이 먹으면 살쪄요\n씻어나온쌀은 정말 좋아요\n귀차니즘의 왕인 사람이 그래도 전기밥솥으로 밥해먹어보겠다고 샀어요 씻어나온쌀이라 처음엔 그냥 바로 물붓고 해먹었는데 괜찮았어요 근데 리뷰어디선가 씻어나와도 한번 씻으래서 그 뒤부턴 그냥 두어번 씻고 먹고 있어요 처음엔 씻어나온 쌀이라서 샀는데 지금은 맛있어서 사는 쌀이 되었어요 재재재구매중입니닷 ㅎㅎ\n세번째 구매인가...? 완전 쌀 정착템!\n저번에 남친이 자취해서 쌀을 선물해 줬어요.. 근데 진짜 상태가 너무 안좋은 거에요., 그냥저낭 먹을만은 한데 밥해도 누렇고, 쌀 씻을 때마다 썩은 검정 쌀 골라내는게 일이었던... 그래서 아 다시는 쿠팡에서 쌀을 안 사겠다 다짐했는데!!!!!!! 자취하는 친구가 이게 좋다는 거에요!? 그래서 로켓와우는 나만 있으니까 이걸로 쌀을 주문해줬죠?! 받자마자 오 왜이리 상태 좋지.!? 이생각이 바로 들었어용ㅋㅋㅋ 확실히 쌀이 뽀얗고 밑바닥까지 가도 썩은것 전혀 없고!! 밥솥으로 밥 하면 밥이 하얘요!(당연한건데 저번쌀이 최악이라^~^) 뭔가 인터넷으로는 쌀은 사면 안된다 생각했었는데, 확실히 제 생각을 바꿔준 쌀!!! 남친이 그 뒤로 이 제품만 구매하더라구용!!! 자취하시거나 하시는 분들 이거 사세요! 인터넷 구매인데도 쌀 상태 완전 상타치!!! 근데 씻어나온 쌀이라는데 크게 다른건 모르겠고 그냥 한던 더 헹궈드시는걸 추천!!\n솔직한 후기입니다\n원래 늘 구매하던 엘그로 신동진이 품절이라 급하게 샀어요. 근데 기대 이상으로 찰지고 맛있어요. 쌀알도 굵고, 찰보리랑 섞어서 해도 맛있고, 백미 쾌속으로 급하게 지어도 맛있네요. 최근 몇달간 씻어 나온 쌀만 구매하는 중인데, 느낀 점은… 아무래도 일반 쌀 보단 더 품질이 좋은 건가 싶어요. 한 번더 세척이란 단계를 거쳐서 출하하는 제품이다 보니 검수를 더 꼼꼼하게 하는 게 아닐까 하는 생각도 들더라구요. 백퍼 개인 적인 생각입니다만~ 이번에도 한동안 맛있는 밥 감사히 먹을게요^^"
        }
    ]
}