{
    "product_id": 327924382,
    "product_name": "대구농산 건강한밥상 국산 늘보리쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194651",
            "category_name": "보리"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "품평과 너무 달라요\n상품평 보고 구매를 했는데 상품평과는 거리가 너무 멀군요. 품평이 믿을 수 없다는 걸 알고는 있었지만 또 속았네요 품평을 하려면 올바른 지식으로 잘 해줘야 다른 소비자에게 도움이 될건데. 대부분 경험도 없이 상품 받고나서 가격이 저렴하다든지 양이 많으면 평점을 후하게 주는 것이 문제인것 같다. 사진을 보니 다른 구매자도 품질이 저품질인건 마찬가지임. 늘보리쌀이 크기도 고르지 않을뿐더러 건조해 너무 말라있고 색상도 이상하고 낟알이 고르지도 않고 작은것이 많으며 부서지고 깨져서 정말 상품 가치가 없네요 4키로그램을 2등분으로 나누면서보니 거의다 금이가고 깨져 있네요 포장상태에서는 구분이 안되나 포장 뜯어보면 오래 묵은 상품이라는 걸. 생산년도 제조일은 형식일뿐입니다 새들 모이로주고 사람이 한 번을 먹더라도 먹을수 있으려는지 판매자님도 입장을 바꿔서 생각해보세요 짐승 사료용을 판매하한건 아닌지요? 사진은 뜯지 않은 봉지그대로의 상품이고 마지막 사진에 있는 병에 담긴 상품은 훨씬 심각합니다 불우이웃도 줄 수 없는 한계 먹거리 스트레스에서 벗어나고 싶어서 힘들게 시간투자해 쇼핑해서 선택한 결과가 이렇다니 어이가 없네요 건강해지려 먹는 음식이 오히려 해가 된다는 사실. *햇보리 특유의 색상을 확인해야 합니다 홍보상품 모델 만큼은 아닐지라도 곡물이기에 몇년 묵으건 산화된거라 생각됩니다\n다시는 구매 안합니다\n제품 받고서 봉지 뜯자마자 나방 한마리가 봉지 안에서 튀어나와 놀랐습니다 관리가 좀 소홀한게 아닌가 싶습니다 손에 하얀 가루도 많이 묻어나고 많이 퍽퍽합니다 신경을 좀더 썼으면 좋겠네요 ‐---‐-----------------‐------------------------------- 두번째 밥을 하려고 쌀통을 열었는데 나방 두마리가 튀어나오네요 쌀통 락앤락 밀폐쌀통 이고요 아직 이런적 한번도 없었는데 구역질 납니다 지금도 이 쌀속에 얼마나 많은 나방유충들이 있을지 알수없는 일이고 다음번 쌀통 열때 또 몇마리가 튀어나올지 진짜 욕밖에 안나와서 현미, 보리 두가지 구입한거 전부 버립니다 음식물쓰레기봉투 값만 아깝네요 제발 먹는 음식에는 성의좀 다합시다\n받아보니 바구미가 줄지어 기어다니길래 겉포장과 속포장 사이에서 기어다니는 거 같아서 겉에서 꾹꾹눌러 잡고 포장을 뜯어버렸어요... 아불싸..!! 쌀 속에도 흑미쌀처럼 섞여 발발발 헤쳐모여 하고있네요 거기에 쌀 묵은내까지... 이미 포장을 뜯어버려서 반품도 못하고 이걸 어찌 먹나요... ㅠㅠ 보리쌀 뻥튀기나 만들어 먹어야겠어요\n쌀벌레가 이미 생겨서 왔네요\n처음엔 다른 잡곡이랑 섞어서 씻어서 그런지 생긴지 몰랐어요 두번째는 다른 잡곡은 미리 불려놓은 상태라 따로 불리려고 씻는데 까만 게 한두마리도 아니고 씻어도 씻어도 나올정도 ㅜㅜ 엄청 씻어서 밥을 하고 어젯밤 세번째 따로 씻는데 계속 나와서 죄다 부어 잡으려고 보니 셀수없이 흑 건강하자고 일부러 섞는 보리가 아무 영양가 없고 아까워서 밥응 지어도 께림칙한 게 이런건 반품이나 보상 안되나요?\n너무 묵은 쌀이에요 금액을 좀더 올리고 제대로 된쌀을 팔아야하지 싶네요 앞으로 오프라인에서 못사겠습니다. 묵은 냄새에 색도 회색이네요 일년전 구매했던 보리도 하얀데\n쌀상태가 좋지않네요 기존에 다른곳에서 구매한것과 상당히 비교가되요 곰팡이 난 보리도 보이고 묶은쌀과 섞인듯한 느낌이었어요 씻어보니 약간 푸르스름한 물이나와요 전량 먹지 못하고 폐기하겠습니다\n안사요!!\n쌀벌레가 말라있어요 쌀 씻을때마다 한두마리씩 보이길래 어디서 나오는건지.. 따로따로 쌀을 씻어보니 답을 찾았네요ㅡㅡ 하...뭐 걸러내구 먹음되죠~ 근데 다신 여기서 구매 안합니다.\n별 생각없이 계속 먹다가 반품기한도 지나버렸어서 후기글 적어요. 건강하게 먹으려고 산 늘보리인데 곰팡이 난거 같네요 ㅠㅠ 보리라서 원래 색깔이 맑지 않은가 했는데... 하아...\n열자마자 벌레반 쌀반입니다 먹지도 못하고 바로 버렸어요 괜히 기어나온 벌레만 치우느라 고생.. 돈만쓰고 눈버리고 굉장히 기분이 좋지 않네요\n곰팡이핀거 같아요 사진으로는잘안나오는데 쌀들이 다 푸른색이예요\n묵은내나요\n원래 보리색이 이런가요?.푸르스름한부분이 곰팡이같아요\n알이 너무 작아요\n쌀이 너무안좋아요 검으스럼한 이상한색도 있구요 별로엥\n섞어서 파는 보리쌀이네요 속았어요\n푸른곰팡이도 보이고 어이없네요\n상태가 곰팡이가 날것같이 검은색을 띄니깐 보기가 안좋음\n개봉하고 쌀벌레가 ㅜ 최악입니다\n벌레가엄청많음환불하고싶으나썩어서미처사진을못찍었음\n씻을때 거품이 많이나서 20번도 넘게 씻음\n최근상품이 아니라 3개월지난거라 아쉽네요\n곰팡이가 핀 보리가 보이네요.\n먹고 있는데 처음엔 없었는데…씻을때마다 검정벌레 시체가 많이 나오네요 ㅠㅠ 버릴수도 없고\n봉지 열자마자 벌레가 바로 보이네요 보관을 잘못 한건지 첨부터 벌레있는 보리쌀인지... 먹는건데 장난치지 맙시다\n보리쌀을씻어도씻어도 물이 깨끗하지가않네요...\n보리쌀을 어떻게 재배.수확.보관했는지 씻어도씻어도 물이 깨끗하지가않고 지저분한 물이 계속 나옵니다.제가 웬만해서는 좋아도 나빠도 리뷰 잘 안쓰는데 이 보리쌀은 상품평을안쓸수가없네요 절대로 다시는 구매 안합니다\n쿠팡 저렴한 가격으로 이용하면서 복불복이라 하자품이 배송 될수도 있는건 압니다. 근데 이번엔 쌀 반 쌀벌레 반이라 너무 소름 돋고 싫었네요. 발견 못하고 봉지를 텄으면 어떤일이 벌어졌을지 아찔합니다. 보리쌀에 쌀벌레가 절반이라니 이건 좀 심하네요. 앞으론 제품 검수 제대로 해주시길 부탁 드립니다.\n도저히 물건이 안좋아 반품했습니다 3월에 2키로짜리 샀을땐 그나마 색깔도 밝았는데..이번에 전 상품 남은것과 비교해도 확연히 차이나게 검으스레한게..간간이 곰팡이선걸 말렸는지...굉장히 기분이 안좋네요..쿠팡 믿고 구매하고 있는데..실망입니다..\n이거 원래이런건가요?\n쌀알에 곰팡이색같이 되있는것들이 꽤 많은데 정상 쌀알인가요? 도정일은 아무리 찾아도 안보이고 포장일만 있는것 같아요~ 21년산이라고만 되어있고 포장일은 11월 5일이라 적혀있어요~~\n깨지고 곰팡이 가득\n도정, 생산일자를 믿을수 없을만큼 심합니다 작년부터 주문하고 먹는데 이번은 최악이네요 개봉하지않고 겉으로만 봐도 곰팡이가 보이고 깨짐이 심해요 지금까지 주문했던 늘보리가 아니예요 폐기하려다 잘못 보내셨겠지요 이건 아니예요 ㅜㅜ\n쿠팡 곡물 최악입니다. 현미도 상태안좋은게 와서 반품시켰는데 당뇨땜에 급하게 보리시켜봤는데 역시나네요.. 묵은냄새에 색깔도변하고 먼지가 엄청날려요.. 곡물관리 자신없으면 판매하지마세요.\n바구미 천지의 쌀이 왔네요. 돈이 아깝기보다 다른 쌀에 옮았을까 걱정ㅠㅠ 주부 15년차에 쌀벌레 처음봐서 기겁을 했어요. 쌀관리 잘하는데 이건 포장 뜯자마자 바구미 천지ㅡㅡ 개봉해서 반품도 못하고ㅠㅠ 한두마리가 아니라 수백마리 같아요. 우두두두...지금배송받아서 뜯으려고보니 검은 쌀벌레가\n사진으로남기려니 이미속으로 달아난상태 뜯어확인하려니 교환이불편할듯 벌레없는것으로 다시보내주세요 잘확인해서요 2021년산11.15일포장인데 그러네요 ㅜㅜ\n박스포장 똑바로하세요 ㅋㅋㅋ\n이게뭔가요 ㅋㅋㅋㅋㅋㅋ 사람 먹는 쌀을 이딴식으로 포장하면 누가먹나요? 택배기사님한테 물어보니까 사무실에서 이렇게 포장해서 저희한테 전화로 택배 받을거냐고 여쭤봤다는데 뭔소리인지 ; 저런 포장상태라고 사진도 안왔고 전화 온 적도 없습니다 ^^ 진짜 택배 포장 똑바로 하세요 받고 무슨 쓰레기 시킨 줄 알았습니다 ^^ 쿠팡에서 쌀은 안시킵니다 이제 ㅋㅋ 받고 깜짝놀랐네요 ~^^ 배송도 오래걸리고 어이가 없네요 진짜 ㅋㅋ\n거의 다 부서진게 와서 진짜 쌀 씻을때마다 개빡\n배송거지 보리만시키면 이렇게옴 두번째 다신안시킴\n배송 거지\n쌀벌레 엄청 많아요 짜증 어쩔꺼야 반품하기도 귀찮고\n품질은 좋은듯한데 포장이 엉망이네요... 개봉하는데 저 찢어진곳으로 낱알이 촤~악 쏟아졌네요.. 향후는 포장에 신경 쓰셨으면 좋겠네요.."
        },
        {
            "rating": "2",
            "data": "쌀알은 부스러진것 없이 표면 깨끗해요. 4키로에 7900원이면 저렴하게 잘 산것 같아요. 그런데 의문점이 있는데..늘보리쌀은 원래 색깔이 거므튀튀한가요? 전부다 그런게 아니고 반은 그렇고 반은 괜찮네요. 씻고나면 더 선명하게 보이구요ㅠ 제가 보기엔 묵은쌀 같아보이는데 포장만 몇달전이라 찍혀있고.. 좀 믿음이 안가네요. 여기서 파는 귀리쌀도 다른곳 보다 저렴해서 사본적 있는데, 쭉정이 많고 씨눈 부위가 썩은게 많던데.. 보리쌀도 그런거면 좀 속상하네요. 품질 저하된 상품은 가격 낮춰서 판매하지 마시고 폐기하세요.\n햇곡이랬는데 설마했네요, 딱 봐도 묵은잡곡이랑 섞었어요, 그것도 햇곡이 2~3할정도로 묵은게 훨 많아요~묵은쌀알은 더 작고 색도 진하고 두개 비교해 씹어보니 굉장히 딱딱했어요. 이정도 묵은쌀은 처음이에요. 다음에는 눈으로 보고 살거에요\n색깔이 좀 거므스름해요\n생각보다 마니 오래된건 아닌데 도정이 깔끔하게 않되었는지 굉장히 오래돼보이네요 색깔도 거무스름하고..밥을했을땐 다른잡곡과 섞긴했는데 별로...\n도정일이 좀 오래되었어요\n21년 2.11구입인데 도정은 20년도 12/24네요.\n묵은 보리 같아요\n곰팡이가 피었는지 검푸르슴하구요. 씻어도 씻어도 구중물이 나옵니다. 먹으면 군내가 나구요.\n녹색이 희끗희끗 보이는 게 신선하지 않아보여요. 곰팡이는 아니겠죠?\n바구미 나왔어요\n받자마자 보관통으로 옮기는데 봉지 안에서 살아있는 바구미 나왔어요\n알 크기가 고르지 않고 깨진 것이 많이 섞여 있어요.\n그저 그런 그럭저럭\n저번에 먹던거랑 달라서그런가 제입엔 별루ㅠㅠ꺼끌거리고\n밥을 해보니 별로ᆢ\n벌써벌레가생겨요\n보리쌀에서 검은 쌀벌레가 나오네요.\n미친거네\n쌀에서무슨플라스틱이나오네\n잘 불지를 않아요 부드럽지가 않네요\n구매해보니 묵은듯 해서 맛도 없구 버리기도 애매해요\n냄새가살짝나네요\n포장봉투 아랫단이 터져서 왔습니다 ㅜㅜ 많이 새진 않았습니다만.. 좀더 꼼꼼한 검수 부탁드립니다.\n늘보리만 있는게 아니라 썪여 있네요 뭡니까 제가 늘보리쌀이 필요해 구입했거늘 어째 저렴하다 했드만 소비자 눈가림을 하고 속이는 처신 없어져야 합니다 정말 속상하네요 늘보리쌀 사실분은 차라리 시장에서 보고 사세요\n보리쌀 비닐이 어디 찍혔는지 터졌네요\n어디에 찍혔는지 비닐이 찢어져서 보리쌀이 새어나왔네요"
        },
        {
            "rating": "3",
            "data": "가격이 너무 저렴해서 구매 했는데 전체적으로 알이 매끈하지 않아요 보리 굵기가 재각각이고 색깔도 밝진 않네요 그럭저럭 먹을만은 한데 쌀가게에서 구입했던 것에 비하면 이건 중이하일듯 싶어요 저희 머머니께서도 보시더니만 좋은 품종은 아니라고 하시네요 싼 맛에 그냥 드실분이나 업소용 아니고는 그리 추천해 드리고 싶진 않아요 *도정일자는 인쇄가 안되어 있어서 체크 못했어요\n맘에들어요\n신선했고 맛도 좋았어요~ 백미만 먹는것보다 건강해지겠지 싶어서 꾸준히 구매해서 먹을려고요\n도정을 너무 많이 해서\n보리를 먹는 건 섬유질 섭취인데 다 깎아 놓으면 뭔 영양가가 있나? 나이 들어 쌀밥 먹으면 암 동맥 경화 당뇨 치매 만드는 채내 염증 만드는 주 원인 이라는 데 보리도 옛날 방식으로 껍질만 벗긴 걸 막어야 하는 데 이 건 깍아도 너무 많이 깍아 뭔 효과가 있나?\n확인 안한 제 불찰이지만 지금시기에 작년 보리를 팔줄은 생각을 못해서 시부모님께 사드리고 죄송했네요\n이게 파는곳마다 좀 틀린거같아요.저번엔 되게 맛있었는데 여기꺼는 좀 억센 느낌의 보리같음.아직 살림초보라 잘모르는건지..보리 식감이 좋아서 사긴했는데 너무~~뭐랄까 아 표현이안됨ㅠㅠ암튼 조금 더 단단한 느낌이라고 해야하나..고소한것도 별로없는거같고..그래요\n두번째 샀을때 가루날림 너무 심했는데 이번엔 덜하네요. 처음 샀을때 밥맛이 돈다 라는걸 느낄정도로 맛있었는데 두번째 세번째는 별로라서 이제 재구매는 못 하겠네요.\n밥할때마다 이상ㅈ한 냄새가나요\n너무 오래불려서 상했나? 쉬었나? 할정도의 냄새가 나네요\n늘보리\n제눈에는 늘보리에 쌀보리가 섞인 것처럼 보입니다 작황이 안좋았나봐요\n충분히 불리지 않으면ᆢ 좀\n한번 삶아서 넣으연 부드럽다는데 ᆢ 그건 좀 ᆢ 충분히 불리셔야 합니다 ㅎ\n보리 사이즈가 좀 작아서 먹기 편한데 고소한 맛은 좀 덜한것 같아요.\n처음 구매했는데 먹어보겠읍니다\n맛없어요\n별루에요\n저는 괜찮은데 엄마는 별로라네요ㅠ\n상품이 좋지 않네요 맛은 괜찮아요\n보리가 먼지가 나고 오래되어 보이네요\n청결 하지 않고 색상이 어두워요\n삶아서사용해야할것같네요~~\n보리 그다지 그렇게 깨끗하지는 아닌거 같애요\n그닥 잘 모르겠어요\n씻어도씻어도구정물나와요\n원래 보리살을 열번 이상 씻어야하는지?\n:)\n괜찮아요\n보리쌀 쌀알크기가 아주뒤주박죽이네요~ㅠㅠ\n그냥 보리밥 좋아해서 샀어요~\n도정일이 한달 지난 상품입니다\n도정일이 한달 정도 지났네요\n먹자.\n몸에 좋다니 먹자\n오래돼서덩어리도있고가루도많아지저분해요\n담백합니다\n맛있네요\n맛있네요\n햇보리인줄알고 20키로쌋는데ㅠㅠ 20년도거네요..\n쌀벌레인지 뭐 작은벌레가. 많이있네요. 햇볕에 말렸음\n맛나게 해 먹었습니다\n아직 먹지는 않았지만 쌀이 좋아 보이긴 하네요\n보리가 그리 깨끗하지는 않는 것 같습니다.보리 별루\n구수하지않아요\n포장이 한달지난상품이네요 도정날짜표기도없고요\n박스 포장으로 바꿔주세요.\n보리가 칼빵 맞고옴. ㅠㅠ 박스 포장으로 바꿔주세요! 문앞에서 들고 들어오는데 보리가 토도도독~~!! 떨어져서 보니까 칼같이 날카로운거에 찟어졌더군요. 넘 성질나서 체중계로 무게까지 재봤어요. 다행히 500g이하로 빠진거 같아서..그냥 넘기기로 했어요. 하지만 또 같은 일이 생길까봐 포장 방법을 바꿔주시면 좋겠습니다.\n늘보리가 혈당을 천천히 올려준다하여 주문해봤어요~ 현미랑 1:1로 밥해보려고 하룻밤 불려놨는대 대부분이 저렇개 푸르스름하더라는...... 대구농산에서 콩도 종류별로 잘 먹고있는지라 믿고 구매했는대 뜨헉 ㅠㅠ 판매자측에서 바로 교환신청하라고 하여 신청하려고 봤더니 계속 품절이네요~ 얼른 재입고 부탁드려요~~~ (빠른처리 감사합니다^^)\n왜 포장일 도정일은 내눈에 안보는건지ㅡㅡ\n포장지별도 표시라는데 앞.뒤 뜯은데 아무데도안보이네요 보리는 가루가많이나오는지 뿌여서 한참씻어냄. 누룽지만들라고 산거라 반품안하고 그냥 취사누름.\n날짜가 전혀없네요\n도정날짜나 포장날짜가 전혀 없어요. 맛은 어떤지 모르겠지만 날짜가 전혀없는거 첨이네요. 아무리 구석구석 차아봐도 안보입니다. 어찌 믿고 먹을수 있는지... 배송은 로켓이라 빨리왔네요. 제목에 20년산이라 했지만 믿을수없음.. 20년산이라 오래되서 없는건지도\n포장비닐 접합부가 약한것 같아요 살짝 터져서 왔네요ㅠㅠ\n포장을 전혀하지않고 보냈네요.\n보리쌀 오래두고 먹겠네요\n가성비좋고 배송 빠릅니다\n휴~~\n오후늦게 배송이되네요ㅠ 잘받았어요\n좋아요 ㅎㅎ\n좋아요"
        },
        {
            "rating": "4",
            "data": "대구농산 건강한 밥상 국산 늘보리쌀 제품명ㅡ 늘보리쌀 중량ㅡ 1kg 금액ㅡ 1,570원 구입ᆞ무료배송. 생산자ㅡ 에이치엠피(주) 원산지ㅡ 국내산 생산년도ㅡ 2021 포장일자ㅡ 2021.11.10 특징ㅡ 껍질이 벗겨지지 않아 칼슘과 섬유질 풍부해 적은양으로 포만감을 줌. 찰기가 적어 거칠기는 하나 식감이 좋음. 보관방법ㅡ 서늘한곳ㆍ냉장보관 열무김치 한 김에 보리밥 해 먹으려고 구매했어요. 백미랑 보리쌀이랑 2:1 비율로 밥해서 양푼에 비볐더니 까슬거리지도 않고 맛있습니다. 재구매 의사 있습니다.\n신랑이 보리밥 먹고싶다고해서 구매했어요\n-구매목적 신랑이 보리밥 먹고싶다고해서 구매했어요 -장점 늘보리가 식이섬유가 풍부하고 고지혈증에 좋다고 하더라고요 개인적으로 밥알이 날라다니는 고슬고슬한 밥 스타일을 좋아하는데 이거 완전 내스타일~ 강된장 만들어서 슥슥 비벼먹었더니 세상에나 엄청 맛있네요~ 두그릇 뚝딱이야~~ 알 상태도 생각보다 괜찮아서 아주 맛있게 먹고있어요~ -단점 저는 고슬고슬한 밥스타일을 좋아하는데~~ 신랑은 좀 진밥을 좋아해서 신랑은 별로라네요~~ 진밥 좋아하시는분들은 찰보리 드시는게 좋을것같아요 -사용후 느낀점 개인적으로 늘보리가 저의 스타일이고 밥알도 크고 맛도 있어서 아주 맛있게 먹고있어요 신랑은 진밥을 좋아해서 흰쌀이랑 같이 해서 주니까 잘먹더라고요 요즘 어디 외식을 못해서 늘 사먹던 보리밥을 집에서 해먹으니까 뭔가 새롭네요~ 열심히 먹을게요~\n대구농산 늘보리쌀이 맛있네요\n잡곡밥을 좋아하는데 보리는 쌀보리라 하나요 쌀보리를 먹었어요 할머니한테 자주듣던 늘보리가 눈에 띄어서 구매했어요 늘보리쌀이 맛있다고 하셨거든요 배송오자 밥했어요 구수함과 보리의향기도 나네요 밥이 더맛있긴 했어요 할머니가 왜 늘보리쌀만 찾으셨는지 맛을 보니까 알겠네요 다음엔 보리쌀 더 많이넣고 밥을 할거에요 대구농산 국산 늘보리쌀을 기억해야죠 ^^ 4킬로 7980원 2킬로보다 저렴해서 4킬로 구입을 했어요 ^^\n씹는 맛이 톡톡 늘보리\n코로나로 집에만 있는 시간이 늘어나고, 운동도 부족해서.. 밥이라도 골고루 잡곡을 섞어서 건강을 생각해보자 싶어 구매했어요!~ 후기 읽고 배송 후 요리조리 꼼꼼히 살피고 개봉했는데.. 다행스럽게도 밥을지어보니 톡톡 맛나네요^^ 1kg양이 많이 적다생각되어 재구매 했어요~~ * 국내산 늘보리 * 우리 가족이 먹는다는 생각으로 정성으로 만들었습니다. * 21년산 포장 21.11.17 * 구입은 22. 1\n알알이 터지는 보리쌀밥을 좋아해서 압맥이 아니라 요런 걸로 주문. 사실. 보리가 어떻게 생겨야 최상급인지 쌀을 잘 모르는 무식자라 보기에 큰 이상 없으면 먹는답니다. 알알이 깨진 것도 뒤섞여 있어보이지만 잘 먹겠습니다. 밥했는데 맛있네요.\n생각보단 쌀아 별루네요 왜 색깔이 여러가지인가요? 아직 취사을 안했지만 .. 보기엔 영 늘 보리쌀 봉투에 적혀진거 봄 좋은 잡곡들 고르법이 알갱이가 많고 광택이 나며 변색되지 않은것이 좋다고 명시된 점 확인해보니 쌀알이 광택이아닌 좀 어둠고요 중간중간에 보리가아니 이상한 애덜들이 많이 섞여져있어요 참 신기하죠 늘 보리쌀이 몸에좋은 성분들이 들어있어 심혈관,고지혈증 당료여러분들한테 좋다고 TV에서 봤어요 여러분들도아시죠? 근데.. 쌀알들이 안싱싱하고 안예뻐서 실망 그래도 성분들 다 똑같겠죠 믿고 먹어봅니다. 여러분들도 잘 판단해보세요 넘 리뷰만 믿지마시고요(생각차이) 사진으로 보시고 판단하세요 끝까지 읽어주신 점 감사합니다\n늘보리쌀 국산\n대구농산 2020년 햇곡 건강한밥상 국산 늘보리쌀 ,,, 4kg,,, 1개 대구농산 햇곡 건강한밥상 늘보리쌀 이것저것 검색해보고 보리쌀 구매입니다 요즘같은 코로나 시대에 몸영양 관리가 매우 중요하다 생각이 들어서 흰쌀밥 보다는 늘보리 좋다는 정보로 4k로 구매했어요 햇곡 건강한밥상 늘보리쌀 후기도 그렇고 일단 구매해서 상품 받아서 직접 밥 해본 후기 입니다 ... 보리쌀이라 30분 정도 이상은 물에 불려야 할듯 하구요 압력밥솥에 밥을 하니 그리 오래 불리지 않고 밥을 했어요 보리가 오솔도솔 밥이 씹히는 맛도 좋내요 잡곡을 많이 썪어 먹다가 이번에는 보리와 현미와 백미 로만 밥을 해보니 먹는대도 나쁘지 않고 남은 밥 보관해 두어도 1일 정도는 그리 변하지 않고 괜찮내요 국산 늘보리쌀이라 하니 믿고 구매했어요 4kg 양이 많아요 한참동안 밥에 섞어서 먹겠어요 건강에는 늘보리쌀 어느 프로그램에서도 설명을 한것 생각이 나서,,,\n괜찮아요.\n보리에도 찰보리와 늘보리가 있다고 하여 찾아보니 늘보리가 좋다고 하여서 구입했어요. 도정일은 표기가 없고 포장일자만 표기되어 있어요. 흰 쌀, 귀리, 현미쌀과 함께 섞어 먹으니 맛있네요. 1시간이상 물에 불렸다가 먹어야 좋을것 같아요. 다시마를 5×7사이즈로 넣어주면 좋아요.\n중성지방에 효과있\n중성지방억 효과있다해서 쌀과 2대1로 섞어서 먹고있어요 콩도조금섞어 먹는데 먹을만해요\n보리쌀은 태어나서 처음 사봤어요. 아이가 흰쌀밥을 좋아해서 (저도) 잡곡을 섞지 않았는데 갑자기 건강이 염려되어 보리쌀을 샀어요. 보라쌀이 두가지 종류인지 잘 모르고 그냥 이걸로 샀는데, 예전엔 늘보리는 한번 쪄서? 밥을 했다던데 전 그냥 씻어서 불리지도 않고 압력밥솥에 그냥 밥을 했는데 톡톡 터지는 식감도 좋고 밥도 더 구수해진거 같고 소화도 더 잘되는거 같아요. 아이는 아직 좋아하진 않아지만 남편은 보리쌀 넣은 밥이 더 맛있다고 하네요. 가격도 저렴하고 밥도 맛있어지고 건강도 챙길 수 있어서 참 좋습니다\n맛있어요\n보리쌀 물에 불려서 쌀과 보리 7대3 정도로 밥을했는데 너무 찰지고 씹을수록 맛있네요 점차로 보리쌀 늘려보러합니다 쟈주문 생각 입습니다\n쌀밥에 조금씩 섞어서 먹습니다 보리가 방구많이 나온다는 오명속에서 요즘은 많이 안드시는 경향이 있습니다 보리는 맥주로만 채우는것이라는 생각을하시는건아니시죠? 보리만 넣고 밥도 해드시고 요래조래 요리용으로 써보세요 보리는 사랑입니다\n처음이라...\n보리쌀 구매는 태어나 처음이라 시행착오를 잠깐 겪었음 일반 쌀밥처럼 하다가 한번 망하고 너무 불려서 한번 망하고 백미랑 적당히 섞어서 하니까 딱 좋음 대신 소분 했더니 밥이 이상해짐 보리는 밥하는대로 먹는걸 추천함\n맛있어요\n찰보리쌀을 먹다가 늘보리로 처음 먹어보는데 불려서 밥을 해야한다는 번거로움이 있지만 맛도 괜찮고 향도 좋아요.\n상태좋고 맛 괜찮아요.\n잡곡고화력으로 취사했는데 오돌오돌 맛있어요.\n추억의맛\n늘보리 불려서 가끔 해먹어요 당뇨하고 콜레스에 좋다하니까 꾸준히 먹고있습니다\n그냥 보리쌀.. 도정 한지 얼마 안된것 같은데 포장 열어 보리쌀 덜으면 하얀 먼지가 뿌옇게 나와요. 원래 곡식에서 나오는 가루인지. 모르겟어요.\n건강을 위해 현미에 잡곡을 섞어 먹은지 4개월째입니다. 저당 곡물을 주로 먹으려고 하고 전체적인 밥 량도 1식 150g으로 맞추다 보니 쌀보다는 수수나 보리 귀리같은 잡곡을 찾게 되네요. 시중 마트에서 구매하는 것보다 편하지만 품질에 대한 부분은 판매자님을 신뢰해야겠지요. 맛은 좀더 먹어보고 다음 구매할때 또 남기도록 하지요.\n늘 먹는 잡곡\n밥에 늘 섞어먹어요 따로 불리지않고 다른 잡곡과같이 넣어서 잡곡메뉴로 취사눌리면 고실고실한게 저는 그게 좋더라구요 다먹고 또 주문 할거예요\n잡곡밥만들려고 주문했어요 약 세시간정도 불리고 밥을 했더니 적당하고 식감이 쫄깃해요\n구수합니다\n너트브에ㅡ콜레스테롤 높은사람 보리나 현미 섞어서먹으라하네요ㅡ나는소화가잘안되는사람인지라ㅡ현미는못먹어요ㅜㅜ 그래서 늘보리가좋다고하여 시켜서 오늘밥을했더니ㅡ구수한냄새가~맛있게먹었어요~방구는 어쩔수없고~ㅋ 보리쌀도깨끗합니다\n쌀이 중요하다는걸 이걸 시키고야 알았네요.\n시댁에 시켜드렸네요~ 별말씀은 없으시더라구요\n찰보리산다는게 지ㅡㄹ못샀다\n찰보리 산다는게 잘못 샀다 늘 보리늘 사다니 반품도 귀찮고 그냥 먹어야하는데 좀 뻣뻣하고 찰보리 만큼은 맛이 없는것 같아요 다음엔 잘보고 다시한번 확인후 구입해야 할듯\n전반적으로 만족합니다.\n색깔이 진한 편이고, 가루가 좀 많이 날리긴 하네요.\n보리밥 먹고 싶은데 뭘 사야 할지 몰라서 엄마한테 물어보니 늘보리 사라며;;ㅋ 이 회사 잡곡들 몇번 주문 했었는데 상태 나쁘지 않았어서 보리도 여기꺼 주문 했어요!! 잘 먹을게요~\n깨진거없이 잘왔네요.실수로 2개사가지고ㅡㅡ 반품신청했다가 걍 두고먹으려고 철회했네요. 그정도로 깨진거 없어요 우렁강된장 해논거있으니 꽁보리밥에 먹어야겠네요ㅋㅋ\n생각보다 검지 않네요\n많이 검을줄 알았는데 제가 생각하고 알고있던 색상이랑은 다르네요 검정보리랑 착각 했나봐요\n배송은 결제하고 하루만에 왔구요 급하게 밥 하느라 불리지 않고 바로 쌀이랑 섞어서 했는데 겉돌지 않고 괜찬네요\n구수하고 부드러운 보리밥\n보리밥 해 먹으려고 샀는데 물에 불려서 밥을 하니 훨신 부드럽고 구수하네요\n시어머님이 당뇨가 심하셔서 사드렸는데 만족하시네요^^ 늘보리 파는곳이 없어 찾아 다니느라 고생하셨는데 이곳에서 계속 구매하면 편하겠더라구요...^^저번꺼에 비해서 색이 더 밝아요 전번꺼는 조금 노란색을 띠엇는데 어떤게 좋은지는 모르겠어요 여러잡곡을 섞어 먹으니 오래 먹을것같아요\n불리지 않아도 좋아요\n흰쌀밥보다 되도록 잡곡먹을려 하는데 비싼편이지만 다른것과 혼합하려 구입함 불리지 않고 바로 밥해도 좋아요\n대구농산 2020년 햇곡 건강한밥상 국산 늘보리쌀 당뇨라서 선택했어요. 눌린 보리는 아닌거 같아요.\n국산 보리쌀\n2020년산 이에요 시아버지가 잡곡밥을 매일 드셔서 구입했어요 한번 익혀 냉동소분해뒀다가 밥할때 같이 넣어요\n밥 해보니 좀 딱딱한 느낌이네요. 불려서 썼는데도 그래요. 좀 오래 마른 느낌이에요.\n보리쌀이 토실토실 깨끗하네요. 담에도 여기꺼 구매할꺼네요.^^ 어제 하루 밥해서 먹어봣더니 ㅋㅋ 하루종일 방귀 방출. 엄청나오던데요. ㅎ\n앞으로 집곡은 여기꺼 구매하려고요 여기 잡곡 여러개 주문했는데 전부 상태 좋으네요 깨끗하고 고르고 잡티없고\n굳\n쌀집총각 브랜드만 먹다가 이게 좀더 저렴해서 구매해봐요. 밥맛은 비슷한거 같은데 알굵기는 이게 조금 작은듯합니다~\n저희남편이보리쌀을조아해서매일보리밥햄ㅓㄱ네욕그래서쿠팡에서주문해세요보리쌀조그잇길레삿음\n만족합니다\n잡곡밥하려고 구입했습니다.가성비도 좋고 질도 좋네요 재구매의사있고 추천합니다\n좋은 거 같아요\n약5분? 담갔다가 하면 밥이 더 잘 되는 듯해요 보리 먹어야죠~\n나도 집에서 보리밥전문점 밥맛을 낼수있다 ㅋㅋ\n보리밥전문점 그 맛의 밥맛이 나오네요 좋습니다~\n맛좋아요~ 보리쌀 먼저 불려서 보리. 쌀 2:1로 해서 열무에 강된장 넣고 비벼 먹었어요 꿀맛\n보리죽을 만들려고 구입했어요. 잘 불려서 만족할 만한 죽을 만들었어요.\n저렴하고 괜찮아요~\n좋네요 늘보리가 좋다해서 샀는데 정말 꼬들꼬들 맛있어요\n오랜만에 옛날에먹던 보리밥을 먹고 행복합니다 톡톡터지는 식감이 좋아요^^~\n늘 보리쌀 맛있어요~씹히는 식감이 저는 좋더라구요~\n늘보리가 혈관건강에 좋다구해서 구입 맛 괜찮네요\n밥이 구수하니 맛있어요\n늘보리가 좋다해서\n불려서 안먹으니 소화가 안되네요 쌀은 좋습니당\n보리쌀 맛나요\n맘에들어요\n잡곡밥으로잘먹고있어요\n잡곡은 안먹고 보리밥은 좋아하는 남편을 위한 아내의마음\n곰팡이 아닌가요!ㅠ\n꾸준히 먹어봉션 건강해 질것 같아요\n깨져서 반쪽난것들이 조금 섞여 있는데 이가격이면 좋아요\n밥할때 반컵씹넣어서 밥합니다. 또주문할때가됐네요\n가격대비 괞찮아요\n맛있어요.\n가격대비 품질 괜찮은편임보리밥 먹고 싶어서 주문~깨끗해요^^\n보리쌀 맛나요^^\n신선해보여요\n건강해질것같아요~ 쌀알아 똘똘해요\n좋아요 말이 필요없음 그냥 사서 먹어봐요 좋아요\n늘 먹는 제품‥좋아요\n처음 사본건데 생각보다 괜찮았어요.\n굿입니다~~!!\n굿입니다~~!!\n만족\n잘 사용하고 있어요 감사해요\n괜찮아요\n피난민 꽁보리밥 체험을 원한다면 주저하지 말고 구매꾹\n엄마 드실건데 좋다고 하시네요\n좋아요\n가격보다는 괜잖음\n맛있어요~\n맛있어요~\n좋아요\n좋아요\n좋아요\n좋아요\n좋아요\n딸이꽁보리밥에강된장노래를해샀는데내가더먹네요\n고소하네요\n바구미가 있어서 별4개줍니다\n괜칞읍니다\n아직은 잘 모르겠네요\n한마디로 굿 ~~\n국산이고 건강에 좋아 구매합니다\n보리쌀이입에돌지않고 구수해요 2번째주문했어요\n저렴하고 품질도 괜찮아요~^^\n저렴하고 품질도나쁘지 않고 맛도 괜찮아용~~\n포장이 찢어져서 왔어요.\n겉 비닐 봉투도 열려 있고 속 비닐이 뜯겨서 속 포장지가 찢어 졌는지도. 생각없이 꺼내다가 보리쌀이 다 흩어져서 거실이 보리쌀로 난장판이 되었네요. 조금 못먹는것은 괜찮은데 치울려고보니 살짝 짜증이 났네요. 이정도 가지고 반품하기 그래서 그냥 먹겠습니다.\n추천합니다 잘 먹을게요\n4월 1일 구입해서 4월 2일 받았어요. 3월 10일 포장이라고 적혀있네요. 보리는 좋아보입니다 잘먹을게요 감사합니다. 번창하세요 아 맞다 포장지(겉포장/박스)는 조금 젖어서 왓어요. 보리는 문제가 없었어요.\n배송 빠르고 포장 좋아요. 맛도 좋고 이정도면 알갱이들도 양호한 상태입니다.\n좋아요 굿\n맛두있고 배송도빠르고넘좋아요\n잘받았습니다 배송상태 만족터져서 왔습니다 반품은 안 하지만 조심히 해 주시면 감사합니다"
        },
        {
            "rating": "5",
            "data": "신선해요.\n잡곡중에서도 늘보리를 즐겨 먹고 있는데요. 밥에 넣어 먹으면 식감이 오톨도톨하니 너무 맛있는데요. '대구농산 국산 늘보리쌀'을 구입해 보았는데요. 포장은 지퍼포장으로 되어 있어서 보관하기 편리하게 되어 있는데요. 21년산으로 포장은 2022년 4월 12일 이라고 하네요. 늘보리쌀은 우선 신선한 쌀냄내가 나서 좋은데요. 묵은내가 아니라 햅쌀같은 신선한 냄내가 좋구요. 밥을 지어 먹어 보았는데요. 오톨도톨 씹히는 식감이 너무 맛있네요. 보리는 도정 방식에 따라서 쌀보리, 겉보리, 늘보리, 참보리로 구분 지어 품종을 나누고 있다고 하는데요. 우리가 흔하게 볼 수 있는 보리는 쌀보리이며, 보리의 껍질이 까진 상태로 전분 함량이 80%이상으로 가루로 만들어 베이커리 재료로도 사용되고 있다고 하는데요. 늘보리쌀은 쌀보리와 달리 껍질이 붙어있는 보리로 영얌소가 매우 풍부하지만 찰기가 적다는 것이 특징이라고 하네요. 따라서 쌀밥에 섞어 먹거나 찰보리와 섞으면 더욱 감칠맛 나는 밥을 만들 수 있다고 해요. 늘보리에는 알라비노 자일란 성분이 함유되어 우리 몸 전체 건강을 지키는 면역력을 향상하는 효과를 가지고 있다고 하는데요. 또한 늘보리에는 미네랄, 칼슘, 인, 아연, 철분 성분 등 뼈를 튼튼하게 만들어 주는 성분이 많이 들어 있어 전체적인 뼈 건강을 강화할 수 있다고 하네요. 기타 효능으로는 체중을 감량하는 데 효과가 있다고 해요. 늘보리쌀은 습기와 직사광선은 피하고, 건조한 곳에 보관하면 된다고 하구요. 냉장보관하시면 좋다고 하네요.\n맛있어서 재구매했어요.\n아버지 당뇨 때문에 처음 사 봤는데 이제는 백미로만 지은 밥보다 더 맛있게 먹고 있어요. 전날 미리 불려야 해서 급히 밥이 필요할 때는 곤란하지만, 전날 락앤락에 미리 담아 불려 두는 건 이제 익숙해져서 그다지 번거롭지 않아요. 늘보리 두 컵을 락앤락에 담고 늘보리가 잠기게 물을 부어 하루 정도 냉장고에 넣어 불립니다. 처음에는 10시간 정도 불렸는데, 지금은 18시간 정도 불려요. 다음 날 백미 두 컵과 불린 늘보리를 섞어 잘 씻은 다음, 물 네 컵을 넣고 전기밥솥에 밥을 지어요. 갓 지은 밥이 제일 맛있긴 하지만, 냉동실에 얼렸다 다음 날 전자레인지에 데워 먹어도 고슬고슬한 식감이 살아 있어 좋아요. 아버지께서 현미나 혼합 잡곡은 싫어하셨는데, 늘보리는 구수해서 잘 드세요. 앞으로도 꾸준히 주문할 생각입니다. 한 가지 아쉬운 점은 지난 번에 샀을 때는 도정일자와 포장일자가 따로 나와 있었는데, 이번에는 포장일자만 표시되어 있더라고요. 소비자 입장에서는 갑자기 생략된 이유를 모르니 조금 찜찜하더라고요. 물론 지난 번에도 도정일과 포장일이 하루밖에 차이 나진 않았지만, 그래도 곡류는 도정일이 중요한 만큼 다시 표기해 주었으면 좋겠습니다.\n당뇨에 좋다고 해서 구입했어요\n아버지께서 당뇨가 심해지셔서 식단을 엄격하게 관리하기로 했어요. 늘보리가 혈당이 천천히 올라가 당뇨에 좋다고 해서 늘보리를 처음 구입해 봤어요. 처음 사 본 거라 제품 상태를 평가하기는 어렵지만 도정일도 최근이고, 낱알이 깨진 것도 거의 없었어요. 늘보리밥 짓는 법을 검색해 보니 1. 미리 한 번 끓여서 냉동해 두었다가 밥 지을 때마다 섞기 2. 전날밤에 미리 찬물에 불려두었다가 짓기 이렇게 두 방법이 있더라고요. 저는 두 번째 방법으로 해 봤어요. 자기 잔에 락앤락에 늘보리 두 컵을 넣고 푹 잠기게 정수기물을 부어 냉장고에 넣었습니다. 다음 날 점심에 백미 두 컵과 미리 불려 둔 늘보리 두 컵을 정수기물에 세 번 씻어 밥을 지었어요. 물은 네 컵을 넣었습니다. 불린 시간이 10시간쯤 되었어요. 전기밥솥으로 40분 정도 걸렸는데 뚜껑을 열자마자 낯선 보리향이 훅 풍기더라고요. 사실 잡곡밥을 별로 좋아하지 않아서 입맛에 안 맞으면 어떡하나 걱정했는데 냄새와는 달리 막상 먹었을 때는 고소했어요. 보리알이 입 안에서 알알이 굴러다녀서 평소보다 더 꼭꼭 씹어 먹기는 했는데 그래도 이 정도면 따로 끓여 넣지 않아도 될 것 같았어요. 저는 앞으로도 두 번째 방법으로 지으려고 합니다. 당뇨에 좋다고 하니 앞으로도 꾸준히 주문할 생각이에요.\n탱글탱글 <늘보리>! 꼭꼭 씹으면 더 구수하고 맛나요\n한국인은 밥심! 쌀 사먹으면서 쌀의 품종이 다양하다는 걸 알게 되듯이 이번에 보리 주문하면서 늘보리에 대한 지식 추가했네요. 보통 말하는 \"보리\", 찰기있는 \"찰보리\" 정도로만 알고 있었거든요(^^).﻿ <늘보리>는 겉보리로 껍질이 벗겨지지않아 칼슘과 섬유질이 풍부하고 찰기가 적어서 거칠기는 하지만 식감이 좋고 맛이 구수하다고 합니다. 계절상 여름철에 더 즐겨먹는데 쉽게 꽁보리밥﻿ 생각하시면 될 듯해요. 대구농산은 지난 번에 국산 잡곡 구입해서 신뢰가 좀 있었기에 타임할인에 늘보리 올라왔을 때 반가운 미소가 쓰~윽. 물론 가격 착한 거야 두 말하면 잔소리죠. 연휴 시작 전에 주문해서 예정일에 받겠거니 했는데 설명절 연휴가 끝나자마자 바로 받아볼 수 있었어요. 식품이니 꼼꼼하게 살펴봐야쥬~~~ 100% 국산 늘보리입니다. 포장일은 2021년 11월 17일로 약 3개월 정도 되었네요. 포장일자가 도정일자인지 모르겠지만 도정날짜는 아무리 찾아도 없어요(ㅠ.ㅠ). 최근 도정날짜이길 바랬지만 복불복이다보니 그러려니 했답니다 ㅎㅎ. 낱알상태도 대체로 고른 편이고, 색깔도 어둡지 않고 깨끗해보여요. 손에 가루가 많이 묻어나지두 않구요. ﻿ 지퍼백 포장이라 보관하기에도 좋겠어요. 아직은 시기적으로 냉장보관까지는 안해도 서늘한 곳에 두면 크게 문제되지는 않을 것 같습니다.﻿ 오늘은 빨리 먹어보고 싶은 마음에 30분정도﻿만 불리고 밥 해봤어요. 불리는 시간이 길어지면 입안에서의 식감은 더 부드러워진다고들 하니까 ﻿여러가지 버전으로 불려보시고 적정 불림시간 결정하시는 것도 밥짓기 꿀팁 아닐까요? 열기랑 증기 뿜뿜 끝나고, 밥솥 뚜껑 열어보니 탱글탱글한 보리들이... 밥숟가락 저절로 들게 만들어요. 찰보리보다 부드럽지는 않지만 ﻿나름 괘안습니다. 맛도 구수하구요. 밥 지을 때 보리 비율은 개개인의 취향에 따라 조절하시면 될 듯 싶어요. 입안에서 통통 터지는 보리알갱이들 덕분에 꼭꼭 씹어먹다보니 식사시간도 길어지고, 포만감이 금방 찾아와서 밥양도 조금씩 줄이고 있어요. 보리양 늘려서 꾸준히 식사하면 조만간 홀쭉해질 것 같아요 ㅋㅋㅋ.﻿ 저희집 식구들은 흰쌀밥이 젤로 좋다고하는데 건강 생각해서 이제부터는 잡곡 비율을 더 높일까합니다. 밥해서 반찬이랑 같이 먹어도 맛나고, 이것저것 반찬 넣고 고추장 슥슥 넣어서 비벼먹어도 맛있네요. ﻿ 보리가 심혈관, 당뇨, 고지혈증에도 좋고 다이어트에도 도움된다고 하니 점차 보리비율도 높이고, 앞으로는 더 자주 해먹어야겠어요. 혹시 몰라서 소량제품 구입했는데 탁월한 선택이었어요. 식품은 욕심내기보다 소량으로 자주 구입하는 게 신선도 면에서 더 낫더라구요. 늘보리도 앞으로 자주 사먹을 것 같아요. 흔히들 보리밥 먹으면 방귀대장 뿡뿡이 될까 걱정하시잖아요? 저또한 그랬는데 생각보다 아랫지방은.. 조용하답니다. 크게 걱정 안하셔도 될 듯. 물론 개인차가 있겠지만요(^^).﻿ 무튼 새롭게 알게 된 \"늘보리\"인데 잘 먹겠습니다~~~﻿♡♡♡ ﻿\n꼬들꼬들해요.\n보리중에서도 늘보리를 주로 구매하는 편이구요. 오독오독 씹히는 식감이 너무 좋은 늘보리인데요. '대구농산 건강한밥상 국산 늘보리쌀' 은 정말 신선함이 느껴지는 그런 늘보리인데요. 일단은 군내등 잡냄새가 전혀 없구요. 그냥 기분 좋은 보리쌀 냄새! 라고 생각되는 신선한 냄새가 좋은데요. 한눈에 보기에도 탱글탱글한게 아주 좋아 보였구요. 실제로 밥을 해보았는데요. 밥을 먹을때 보리가 오톨도톨 씹히는 식감이 너무 좋구요. 그냥 쌀밥만 먹었을때보다 밥맛이 더욱 좋았어요. 구수한 맛이 강한 늘보리쌀은 껍질이 벗겨지지 않아 칼슘과 섬유질이 풍부하고 찰기가 적어 거칠기는 하지만 식감이 좋고 맛이 구수한게 특징이라고 하는데요. 꽁보리밥을 할때 자주 이용되는 보리 종류라고 하네요. 식이섬유와 베타글루칸이 많은 늘보리쌀은 식이섬유 함량이 높고, 작은양으로 포만감을 준다고 하는데요. 다이어트, 콜레스테롤 수치 저하, 면역력 활성화, 골다공증 예방, 암예방 등등 여러 효능들이 많은데요. 보관법으로는 습기와 직사광선은 피하고, 건조한 곳이나 냉장 보관하시면 된다고 하네요. 21년산으로 포장일은 2022년 1월 21일로 되어 있네요.\n콜레스테롤 수치 낮춰보아요~\n☆구매동기 콜레스테롤 수치가 높다는 엄마의 검진결과에 폭풍검색~ 콜레스테롤 수치 조절을 위해 좋다는 늘보리! 와우!! 역시 쿠팡ㅎㅎ 이 가격에 로켓배송까지?!?! 바로 구매해보았어요. ☆늘보리 효능 혈관개선 콜레스테롤 수치 조절 다이어트 암예방 변비예방 면역력 증진 등등 ☆총평 1kg에 이 가격이라니.. 맛도 좋고 도정, 포장 날짜도 최근이고 가성비가 너무좋네요~ 보리밥에 계란만 올려 비빔장과 비벼먹으니 꿀맛이에요ㅎㅎ 평소 밥하는 물 양과 비슷하게 했어용 포장도 꼼꼼하니 굿! 건강한 밥상 좋아요^^\n구수한 시골보리밥 이요\n예전에 시골에서 먹어본 보리밥이 그리워서 늘보리 주문했어요. 재래시장에 가서 늘보리를 몇번 사먹어 봤는데 요즘 통 재래시장을 못가봐서리 쿠팡에서 주문했어요 평소에 흑미밥. 귀리밥.현미밥 을 번갈아서 해먹어요 흰 쌀밥보다 영양가도 있고 구수함과 다이어트에도 효과적이기 때문이죠 늘보리1컵 쌀 2 컵 정도 넣고 깨끗이 씻어줬어요 짧게는 10분 길게는 1시간안에 미리 씻어 불려놓구 예약모드로 쿠쿠 밥솥으로 잡곡모드로 취사를 합니다. 그러면 까먹지 않고 맛있게할수 있어요 불리다가 깜빡하고 취사안눌러서 햇반 꺼내먹은 기억이 있어서 요즘은 미리씻어서 예약버튼 눌러줍니다 40분가량 쿠쿠밭솥도 열일 해주고.. 정말 구수함에 밥솥 뚜껑 열고 싶었다요 ㅋㅋ 취사완료후 밥 뒤적뒤적 섞어줘요 아쥬 찰지고 맛있는 보리쌀밥이 완성 되었답니다. 신열무김치에 고추장 챔기름 넘고 청국장 한 세숟가락 넣어서 비벼먹고싶었어요.. ㅋㅋ 잡곡을섞어 먹다보니 흰쌀밥 맛이없어서 잘 안하게되더라고요. 무튼 4천원도 안되는가격에 진짜 한번 만들어 보세요. 진짜진짜.... 오늘저녁도 아쥬 구수한 보리쌀밥에 한쌈 싸서 호로록 했습니다. 아이도 아쥬 찰지게 잘먹네요 엄마 뿌듯~~~ ●가격 :3970원 ●용량 :1kg ●원산지 : 국내산 ●만족도 : 100% ●배송: 로켓배송 ●재구매의사: 완젼~~있음 . . . 넌....먹을때가 젤 이뻐 ㅋㅋㅋ\n보리밥 생각나네요.\n늘보리쌀을 가끔 구매하는 편이구요. 밥할때 넣어서 먹구요. 이번엔 늘보리만으로 밥을 지어 봤는데요. 보리가 부드럽고 입안에서 굴러 다니면서 톡톡거리면서 씹는 식감이 너무 좋은데요. 꽁보리밥할때 가장 많이 사용하는 보리가 늘보리 라고 하네요. 보리만 100%로 지은 꽁보리밥~ 가끔 생각날 때 꽁보리밥을 지어서 각종 야채넣고 참기름, 고추장 등등 취향따라 쓱쓱 비벼 드시면 넘 맛있을것 같아요. 늘보리는 2021년산으로 포장은 2021년 11월 2일로 최근거여서 너무 좋네요. 늘보리는 상태 너무 좋구요. 손으로 쥐었을 때 부드럽고,광택감이 느껴지고, 색은 담황색을 띠고 있어서 건강한 보리네요. 늘보리는 겉보리에 있는 왕겨를 제거한 것을 말하는데요. 주로 찰기가 강하지 않아서 꽁보리밥에 자주 이용된다고 해요. 다이어트, 콜레스테롤 수치 저하, 면역력 활성화 등등 좋은점이 너무 많은데요. 특히 보리에는 미네랄, 칼슘, 인, 철분, 아연등의 성분이 들어 있기 때문에 골밀도를 강화시켜 뼈 건강을 증진하는데 도움을 준다고 하네요. 나이들수록 골다공증이 염려되는데요. 늘보리가 골밀도를 강화시켜 뼈건강에 좋다고 하니 늘 챙겨 먹어야 겠어요.~\n대구농산 잡곡좋아해서 잡곡많아요 어쩌다보니 모두 대구농산 이더라고요. 그래서 대구농산인거보고 믿고 구매한거죠. 알이 고르고 깨끗하더라구요.\n어제 밤에 주문해서 오늘 오후에 받았네요 오늘이 5.16일인데 도정 날짜는 안 적혀있고 포장 날짜는 4.12일이네요 쌀은 수요가 많다보니 매일 도정하는데 보리쌀은 수요가 적으니 한꺼번에 미리 도정해서 포장해 놓나 봅니다 보리쌀은 깨끗하게 도정되었으며 쌀알이 작은거 큰거 섞여 있네요 색깔도 노리짱한게 예전 시커먼 보리쌀과 좀 다르네요 늘보리와 쌀보리가 섞였는지 제눈에는 두 종류로 보여요 건강을 위하여 보리밥을 지어 보려고 샀어요 보리쌀은 두 번 쪄서 쌀과 섞어 밥을 지어야 제대로 영양소를 흡수한다고 합니다 이제까지 엉터리로 보리밥을 지어 영양분의 10%밖에 섭취를 못했네요 이 쌀로 밥을 지어먹고 추가로 다시 올리겠습니다~\n늘보리쌀 쪼옴 맛있네요~~\n늘보리는 처음 사 본지라ᆢ 낱알이 어떤게 좋은지도 모르고 상품평만 보고 구매했죠 낱알도 고르고 깨끗한 편이구요 색깔도 약간 거무스름하구요 처음보는 색과 질감이 좋아보이네요 쌀이랑 보리쌀을 2컵씩 씻어서 30분정도 불려서 보리밥을 해 봤어요 압력솥으로 해서 밥은 잘 됐어요 고추장에 비벼서 먹어보니ᆢ 어릴때 먹어봤던 보리밥 맛이 느껴지네요 고지혈증이 있어서 찰보리를 구매해서 먹고있는데 찰보리는 30분만 불려도 밥이 촉촉하게 되거든요 근데 늘보리쌀은 1시간이상 불려야 맛있는 보리밥을 할 수 있겠더라구요 에구ᆢ날도 덥고 ᆢ 이도저도 귀찮아서ᆢ 저는 집에 있던 찰보리와 새로 구매한 늘보리를 반반씩 섞어서 우유병에 담아서 냉장고에 넣어놓고 먹을려구요\n현미귀리 반반씩 넣고 밥해먹고있는데욤. 귀리를 거의 다 먹어서 이제는 현미보리밥해먹어보려고 샀습니당. 국산이고 가격도 저렴해 아주 좋네용. 포장일자도 3월로 적당합니당. 아직 시식전이라 맛후기는 어려운뎅 뭐 보리맛이겠죵ㅋㅋ 깨진거없이 말끔해보여서 좋아욤 개봉후에는 냉장보관하라고 나와있는뎅 냉장고가 작아서ㅠㅠ기존 잡곡들 그냥 지퍼백잘닫아서 찬장안에 넣어두고 먹고있어염. 이것두 그냥 그렇게 먹으려구용~~~ 귀리 남은거 조금이랑 현미50,보리50 넣고 씻어서 몇시간 불려놨다가 냄비밥지었어용. 보리가 많이들어간 밥이라 소화가 넘 잘 되어서 방귀쟁이뿡뿡이가 될까 싶었는데 다행히(?) 별일없네용ㅋㅋ 맛있습니당♡♡♡ 대구농산 귀리랑 보리랑 번갈아가며 쭉 재구입하려구용♡\n고지혈증에 좋은 보리\n늘보리가 소화에 좋다 하여 구매했어요. 나쁜 염증 치료에도 좋다고 들었습니다. 보통은 보리쌀보다는 현미와 흑미만 먹는데, 보리를 넣으니 괜찮네요. 고지혈증 치료에도 좋아서 콜레스테롤 수치를 낮추줍니다. 고지방 동물성 지방을 과다 섭취하면 우리몸에 콜레스테롤이 쌓이게 되고 혈관을 악화시키죠. 특히 튀긴음식이 그러한데 안먹을순 없으니 줄여야 겠죠? 보리에는 베타그루칸이라는 섬유질이 있어서 지방산을 만들어내는 균을 억제시켜요. 찰현미가 아니여서 혹시나 찰지지 않을까 걱정 했는데, 밥도 찰진 편이였습니다. 다음엔 그냥 보리쌀로만 해서 비빕밥을 해먹어야 겠어요. 심혈관 고지혈증 있으신분들 늘보리 추천이요!\n보리밥집에서나 볼법한 꽁보리밥의 그 보리예요~ . 천천히 씹는 연습하고, 건강생각해서 밥에 섞으려고 구매했어요ㅎ . 입안에서 이리저리 돌아다녀서 그냥 삼키기도 애매해서 숟가락 내려놓고 마냥 씹게되요ㅋㅋㅋㅋㅋㅋ . 씹고씹고씹고 30번 가까이 씹어도 완벽하게 으깨지는거같지않을정도ㅋㅋ 덕분에 식사시간도 늘어나고 또 길게 오래 씹으니 적은양에도 포만감이 느껴져요ㅋ . 쌀밥 좋아하는데 늘보리섞으니 영 아직 어색하지만 천천히 적응하며 꼭꼭 씹는 습관 길러야겠어요ㅎ\n신랑이 요즘 계속 늘보리~늘보리~ 노래를 불러서 마트에 가서 늘보리를 찾았더니 한 군데도 없더라면서 아쉬워하며 하소연을 했어요. 그래서 또 쿠팡을 검색했더니 늘보리가 있었습니다. 기뻐할 생각에 바로 주문을 해 놓고 깜빡하고 말을 안하고 있었는데 바깥에 놓여진 늘보리 택배를 보고는 아이처럼 기뻐하며 들고 들어오는 그 모습에 저도 웃음이 나왔습니다. 2키로는 작을 듯해서 4키로를 주문했더니 적은 양이 아니네요. 한참을 먹을 수 있을 것 같습니다. 드디어 신랑의 작은 소원이 이뤄졌어요. 강된장에 보리밥~ 친정엄마의 강된장을 무지무지 좋아하는 신랑이 저에게 강된장을 부탁해서 만들어 보긴 했으나 엄마가 만든 실력의 반의 반도 못 따라갔지만 보리밥을 지어 강된장에 비벼서 두 그릇이나 후딱하고 비우는 신랑을 보고 있으니 늘보리 주문하기를 잘했다 싶으네요. ★보리의 알맹이가 깨지거나 부스러짐없이 깨끗합니다. ★밥을 지어 놓으니 알도 굵고 탱글탱글합니다. ★보리쌀 특유의 식감이 좋습니다. ★가끔씩 반찬이나 입맛이 없을 때 늘보리에 강된장으로 한 끼 먹으면 별미가 될 것 같습니다. 다음번에는 호박쌈이나 상추쌈에 먹어 보려고 합니다. 생선도 한 마리 구워서 함께 먹으면 아이들도 좋아하고 더 맛있을 것 같네요. 지퍼팩으로 되어있어 보관도 용이하고 늘보리 만족합니다.\n받자마자 통에 덜어서 냉장고에 넣엇어요 콜레스테롤이 높아서 보리밥 챙겨 먹을려고요 아침에 담구어서 점심정도 밥을 햇는데 잘 되엇네요 첨 하는거라 물양을 몰랏지만 밥때보다 살짝 덜 넣엇더니 좋네요 고슬고슬 쫀득쫀득 꽁보리밥 맛잇네요 포장일자+년산= 큰상표 옆 비닐포장지에 찍혀잇어요 제가 산것은 2020.6.18일\n가성비 좋은 제품\n상태는 좋아용.. 포장일은 2020년 12월 8일이구요.. 쌀이랑 같이 먹는데.. 그냥 같이 씻어서 해먹는것보다.. 보리만 먼저 30분 물에 담그는게 훨씬 씹을때도.. 좋더라구요.. 보리가 몸에 좋다고 하니..많이 드세요 포장일은 알지만..생산은 언제 인지를 모르네요\n만족해서 재구매 했어요\n포장일 : 2021-08 샘산년도 : 2020년 원산지 : 국산 적은 중량으로 사먹어 보고 만족스러워서 4kg으로 구매했어요\n섬유질 많은 늘보리 애용해요\n섬유질이 많아 고지혈증과 다이어트에 도움이 된다고 해서 작년부터 보리밥 먹음 보리가 찬성분이라 여름에는 더위도 안타게해줌 보리쌀ㆍ흑미를 물에 불렸다가 쌀을 1:1로 넣어 밥지어서 1인용기에 넣고 그때그때 데워먹음 흑미색깔 때문에 보리가 잘 안보임 ㅎ 취향에따라 보리와 쌀의 비율은 조절하면됨 가성비좋고 로켓배송이니 안살 이유가 없네요 지퍼팩이라 보관이 쉽지만, 2l 팻트병에 넣고 사용하시면 벌레도 없고 재고량도 잘보여 편리합니다~♡♡♡\n통통하니 맛있어요\n당뇨환자는 찰보리보다 늘보리가 좋다고 해서 주문해서 먹고있어요. 일명 꽁보리라고 한대요~ 4키로라 양이 꽤 되요. 흰쌀1에 저당잡곡1+늘보리 반컵 더 넣고 밥해요. 총 3컵으로 밥하는데 나머지 반컵은 콩이나.수수.기장 이런거 좀더 추가해서 넣고해요. 보리쌀이 통통한 편인데 불리지 않고 그냥 밥해도 거칠거나 딱딱하지 않아요. 한번 시켜먹고 시댁에도 좀 나눠주고 다시 주문 했어요~ 다른곳 보리쌀은 다 먹을쯤에 가루가 바닥에 엄청 많았는데 여긴 그런거 없이 깔끔하네요.\n상태 좋아요 보리밥 쉽게 하는 방법 1, 늘보리쌀을 쌀뜨물이 안나올 때까지 바락바락 씻어서 4시간 이상 물에 불린다 2, 불린 보리쌀 1컵 : 물 1컵 (불린보리쌀 1컵은 대략 1인분)을 압력밥솥 잡곡모드로 하면 아주아주 부드러운 꽁보리밥이 된답니다 백미모드로 하면 톡톡 터지는 보리밥이 되구요 만약 백미를 혼합할 경우 백미만큼의 물을 더 넣으면 되세요 전기압력솥이 없는 가정은 번거롭지만 넉넉하게 삶아서 적당히 소분해서 냉동보관하면 편리합니다 집 나간 입맛 돌아왔네요\n늘보리 좋아요ㅋㅋ\n처음에는 잡곡밥 먹는다고 찰보리를 샀는데 찰보리는 찰기가 있어서 그런지 혈당에 좋은게 아니더라구요!ㅋㅋ 열심히 먹었는데... 늘보리는 잘몰랐지만 찰보리가 아닌거보고 샀어요! 밥을 해보니 식당에서 꽁보리밥으로 나오는게 이 늘보리인거 같아요! 늘보리 비율을 많이하니 밥이 흩어져서 수저로 먹어야 했어요! 불렸다가 밥을 했더니 맛은 좋더라구요ㅋㅋ 사실 늘보리를 주문하면서 평이 좀 극과극이라서 조금 고민하고 샀는데, 다행히 제가 받아본건 신선하고 보리쌀 알갱이가 부서진게 별로없고 좋았어요! 2020년산이라고 적혀있고, 포장일이 10월 22일이에요! 제가 구매한건 12월초로 포장한지 한달이 살짝 넘은 늘보리였어요. 패키지가 지퍼팩으로 되어있어서 보관이 편해요! 마른 페트병에 넣어서 보관하고 2리터페트병에 담고, 남은 늘보리는 패키지 그대로 넣어두었어요!\n깨진것 없이 색마저 뽀얀 가성비 갑인 늘보리~\n자기전 서리태와 함께 씻어 불려놓고 아침에 압력솥에~ 타닥거리는 식감을 싫어해서 보리밥은 두번을 한다.푹 퍼진 보리밥은 남편 당뇨예방과 나의 다이어트 건강식으로 늘 먹어왔는데 대구농산 늘보리는 처음 구매했다. 일단 보리가 고르고 색도 뽀얗고 가격마저 착해서 아주 만족스럽다.보리밥을 먹으면 처음에는 가스가 퐁퐁 겉잡을 수 없어 민망하지만 이제는 적응이 됐는지 가스는 그닥. 암튼~ 보리밥 드시고 건강하자구요♡ 앗 ...과대포장,박스 없이 배송된것은 만족하나 보리담긴 비닐이 지퍼비닐이었으면 하는 아쉬움이 있네요.\n좋아요\n불량없이 쌀도 좋고 깨끗하게 잘 왔네요 쌀알도 넘 크지않고 적당하니 좋아요\n동글동글하고 통통한 좋은 늘보리입니다\n늘보리가 알이 동글동글하니 통통한 것이 상태가 아주 좋아요 늘보리는 겉보리의 왕겨를 제거한 것으로 주로 꽁보리밥을 할 때 주로 사용되는데요 늘보리는 쌀과 현미를 비교하여 칼로리는 비슷하지만 같은 함유량에서 높은 식이섬유 수치를 나타냅니다 따라서 콜레스테롤 수치를 내려주고 변비 예방에 좋아요 남편이 당뇨가 염려되어 당뇨에도 좋은 늘보리와 현미를 섞어서 밥을 짓는데 맛도 좋아요 대구농산 국산 늘보리살 재구매 예정입니다\n저는 보리쌀 특유의 톡톡 터지는 식감을 사랑해요 소화도 잘 되고 다이어트에도 좋고 혈당 조절에도 좋아서 꾸준히 애용하려고 합니다! 확실히 백미만 먹을 때랑 속 더부룩함도 다르고 좋습니다\n보리밥~\n코로나로 여러명 외출이 쉽지안아서 집에서 보리밥 해먹기위해 주문했어요 불리고 삶아서 부드럽게 만들어 먹었어요 연세 있으신 시부모님도 맛나게 잘드시네요~^^\n대구 농산 쌀이나 잡곡이나 모두 좋았어요 수입산도 나무랄데 없이 좋구요 늘 보리 몇년전 부터 비슬산보리 사먹었는데 그쪽은 모두 cj택배라 자동 취소되더라구요 찹쌀이나 잡곡을 사본 대구농산 늘보리로 찾아서 샀습니다 어느고객은 보리쌀이 20년산이라 뭐라하시는 분이 있던데 쌀은 보관만 잘되면 묵은 쌀이나 보리쌀이나 먹을 때 도정한 게 밥량이 훨씬 많아요 옛날 어르신들이 가르쳐주었어요 그만큼 잘 말랐다는 건데 쌀을 저녁에 담갔다 아침밥을 하면 밥도 맛있고 밥량도 많구요 늘 보리 만족합니다 아쉬운점은 10kg는 포대에 포장했으면 좋겠네요\n콜레스테롤 관리를 위해 늘보리를 밥에 넣어 먹으라는 의사선생님 권유로 구입함 보리밥먹으면 가스배출이 염려되긴하지만 약이 된다는 말씀에 꾸준히 먹어보려합니다 늘보리에 섬유질이 많고 당성분도 낮아서 장운동도 활발히 시켜줘서 변비도 안생기고 콜레스테롤 관리도 된다네요 육안으로 보기에 깔끔하고 부서진 알갱이도 없음 지퍼팩에 들어있어 봉지째 그대로 쓰기도 좋음 가격도 저렴하고 깨끗해서 믿음이 가네요 재구입의사 백퍼 있습니다~♡♡♡\n보리밥비빔밥 한번 먹고나서 꽂혀서 보리밥이 땡겨서 구매했어요 보리가 몸에도 좋고 가격도 저렴하고 밥에 넣어도 찰지고 부드럽네요 가격도 저렴하고 보리도 신선합니다 보리비율은 취향에 따라 넣으면 될거같아용 전 많이넣어도 좋아해서 구매하고 금방 다먹엇네요 재구매의사 있습니다 추천해요쌀 보리.보리\n좋습니다..건강생각하면 매일 주식으로 먹는 것이 중요하죠..저렴하고 상품 컬리티 좋네요..\n괜찮네요\n저는 1:2 로 했는데 괜찮네요 1시간 이상 불렸는데 먹기좋네요 당뇨에 늘보리 먹으면 좋다고해서 사봤는데 맛이 좋네요 몇번 해먹어보니 바로 먹을꺼만 하면 좋은게 시간이 지날수록 늘보리가 색이 짙어지네요 부지런하게 한끼 먹을양만 하는게 밥색이 이뻐요~\n톡톡터지는 맛!\n늘보리가 몸에 좋다고 해서 사봤어요. 탄수화물을 많이 안먹으려고, 밥을 진짜 적게 먹는데 보리를 넣으면 흰쌀밥을 먹는것보다 좋을것같아서요. 물은 쌀밥할때와 똑같이 넣어도 되고, 식감이 좋아요. 저는 카무트도 섞어먹는데 보리를 섞으니 씹을때 톡톡터지는 식감이 까끌하지는 않고 좋네요. 양을 좀많이 늘려서 먹을까해요.^^\n상품상태 괜찮아 보여요\n상품이 괜찮아 보여요 건강해 지기 위해 구입했어요\n체질식중이라 구매요 젤 싼거로 샀어요 맛도 괜춘하네요 잘먹을게여\n식단관리하려고 1kg만 구매했어요 임당관리라 찰은 안된다해서 늘보리+현미로 밥 해먹고 있는데 괜히 1kg만 샀네요 이거 먹고 큰걸로 주문하려구요 찰진맛은 없지만 씹는 맛도 있고 고소하니 만족합니당 ㅋㅋ 잡곡으로 선택해서 밥 지으면 너무 오래걸려서 충분히 불린다음 그냥 밥해버려요\n조리퐁같이생겨서 입안을 돌아다니네요\n늘보리 몸에좋다고해서 시켜서 먹어봤더니 씹는식감도 있고 미끈거리며 맛있어요..쌀이랑썩어먹어도맛있고 그냥먹어도 맛있네요..잘먹을께요..\n늘보리~~몸에좋은보리~~\n밥에 잡곡으로 넣어 먹으려고 야심차게 처음시켜봤어요 보리밥처음해보는데 너무기대되요 현미랑같이넣어서 건강식으로 먹어보려고샀어요~~\n깨끗하고 좋으네요\n잘 먹고 있어요. 감사합니다. 다먹고 재구매 할께요\n당뇨전단계입니다 예전엔 현미밥을 많이 드시던데 당뇨밴드 가입해보니 늘보리를 많이 드시더라구요 100%늘보리밥입니다 100g씩 소분해서 냉장실에 하루 넣어두고(당질저감밥이됩니다) 며칠먹을거 냉장실에 넣어두고 나머진 냉동실에 넣어놔요 냉동실에 얼리면안됩니다 그럼 당질저감밥이 안되거든요 꼭 냉장실에 하루 넣어두셔야되요 보리한알한알 톡톡터지는 느낌이지만 건강해질려면 먹어야겠죠^^;\n포장일만 보이긴한데 일주일전쯤이네요\n일반 보리쌀은 먹어봤지만 늘보리는 처음 샀어요 콜레스테롤인지 고지혈증에 좋다고 해서요 신랑이 수치가 엄청 높거든요 일반보리보다 조금 작은거 같고 식감은 좀더 부드러운거 같아요 처음먹는데 부담감이 있지는 않아요 오자마자 바로 밥했더니 꼬들꼬들 보리가 날아다녀요 ㅎㅎㅎ 원래 보리는 담갔다가 밥해야 하는데 물조금 넉넉하게 했는데 그래도 날라다니네요 다음엔 불려서 물도 좀 넉넉하게 다시 맛있게 해야겠어요 그리고 국산이라서 좋아요 믿고 먹을수 있잖아요 4KG이라서 한참 먹겠지만 잘 산거 같아요\n늘보리멍어봐야지!\n건강에 좋다는 늘보리밥~ 일단 쿠팡으로 시켜봣습니다! 배송싱태와 상품도 좋아보이니 맛도 좋지요:)\n상태가 최고입니다\n예전엔 안좋은것도 왔었는데 이번엔 상태가 아주 좋아요 생물은 복불복이니까요 식감도 좋아요 늘 구매하고있어요 품절이 될때도 많아요 늘 생필품위주의구매가 많은데 늘 배달감사합니다\n맛나다 꽁보리밥 건강에 제일 당뇨에도좋아요\n보리혼식해요 플러스 귀리까지 3가지만해도 맛나요 그전에는 흑미 기장 수수 렌틸콩까지 여러가지 섞어서 밥해먹었는데 이제는 쌀보리귀리 세가지만 잡솨요\n평소에 거의잡곡을 많이 먹어요 가장 많이 섞는게 늘보리랑 현미 귀리에요 밥해놓으면 다소 거칠어 보여도 쫀닥하게 씹는맛이 좋아요 기존에 먹던거 보다 약간 노란색을 띠네요 알도 더 통통해요\n늘보리를 처음 알았어요\n어머님께서 늘보리가 더 맛있다고 주문해달라셔서 처음 알았네요 예전에 아주 한철만 먹을 수 있었던 보리라고 해요\n다이어트에 좋아요\n안불려먹었는데 꼬들꼬들 씹는 맛이 있어요.특히 화장실을 자주 못가는 체질인데 자주 가게 됐어요\n신랑이보리쌀을좋아해서..자주사는편이예요..따로삶거나불리지않고..바로밥을해도되고편하네요..입안에서씹히는맛이좋아요^^\n포장 상태 잘 되어서 도착했구요. 곤약 쌀, 백미와 함께 밥을 지었는데 찰기도 있고 매끈하면서 꺼칠지 않아요. 소화가 잘 되어 다이어트에 도움되라고 주문했어요. 14kg감량한 후 요요 오면 안되쟎아요... (소화 잘 되어야 먹은 음식 배출이 잘 되어 체증 감소에 큰 도움이 되시는 것 다들 아시죠...^^)\n토실토실.씹히고.맛도너무좋아요.건강해지는느낌!\n보리랑 현미는 세번째 재구매예요 불려놓고 백미랑 같이 씻어서 밥하면 많이 겉돌지않고 맛있고 좋아요 1:1:1 비율로! 식단관리에도 좋은듯\n알이 탱탱 소화 잘되고 구수해요^^\n엄마가 어릴때 친구집에서만 먹어보던 보리밥을 그리워 하시고, 위염도 자주 앓고 계셔서 늘보리로 밥하면 위에 부담도 덜가고 소화도 잘된다하여서 구입했습니다. 보리알이 깨진 것도 별로 없는것 같고 다 실하네요^^. 버섯 양파랑 버터와같이 볶다가 3시간이상 불린 보리를 넣고 재래된장과 미소 각 반스푼씩 물에 게어 무즙과 버섯우린 물로 육수넣고 끓이다가 잘게썬 호박과 파마산치즈나 꼼떼치즈로 2분정도 뒤섞어 리조또 만들어서 엄마랑 같이 먹었습니다~ 구수하고 위에 안좋으신분들에게 강추 드려요♡♡\n적은용량에 저렴한편\n용량이 적어지면 가격이 몇배로 뛰어서 많이 저렴하게 사지만 몇달이 지나도 못먹고 있다가 뜬내나서 버리는 일이 많았어요ㅠㅠ 근데 이건 적은용량에 가성비 좋아서 자주 애용할듯 합니당 도정날짜도 짧고 신선하니까 맛있게 이용할수 있을듯\n오래 씹는거 별로 안좋아하는데, 엄마가 보리 한번 가져다 주신 이후로 밥에 조금씩 넣어 지어먹었거든여? 근데 생각보다 식감 괜찮길래, 쿠팡에서 구매해봤어요. 보리도 중국산이 많은데, 이건 국산이라 믿고 먹어요. 재구매 의사 있어요.\n보리쌀 중에 섬유질이 가장 많은 보리쌀이 늘 보리쌀이라 들었어요. 그래서 주문했고 먹는내내 조금 불려서 밥할때 항상 한 줌 정도 넣어 먹어요.구입한지 꽤 되었는데 아직도 먹고 있고 오래 불리지 않아도 전기압력밥솥 가장 빠른 시간에 취사가 가능한 백미밥하기 누르고 밥해도 밥이 잘 됩니다 검은콩,병아리콩 ,찹쌀 ,보리쌀, 귀리 를 같이 섞어서 밥을 해 먹어요. 이렇게 먹다 급하게 흰쌀밥하면 밥이 넘 심심하죠 늘 보리쌀 시중에서 잘 사기 어려워요 다행히 많이 구매해서 올 여름내내 먹을 수 있을거 같아 좋아요 검은콩, 병아리콩, 귀리는 미리 불려야해요\n잘 받앗습니다ㅡ! 늘보리가 콜레스트롤수치를 낮춰준다는 영상을 보고 바로 구매햇어요 그동안 일평생 과식만하는 식습관땜에 콜레스테롤이 주의단계까지 되어잇더라구요,, 근데 유튜브 알고리즘이 어찌알고 검색도 안햇는데 그냥 뚛!하고 영상이 나타나서 보니깬 늘보리가 좋다고 박사님이 설명해주시길래 얼른 검색해보다 주문햇어요 찰보리도 꽁보리도 아닌 늘.보.리 를 먹어야한대요!! 그래서 이걸로 얼른 주문햇어요 원래도 잡곡을 섞어먹는데 요 늘보리는 그닥 많이 섞어먹진 않앗던것 같으네요 이제 늘보리도 자주 먹어줘야겟어요ㅡ\n건강에 좋고 통통함\n가격 7900원 (4kg) 늘보리가 다른 쌀에 비해 당뇨에 좋다고 하길래 구매해봄. 현미나 백미에 비해 밥을 하면 통통?하다고 해야하나 탱글함 그래서 그런지 밥솥에서 따뜻한 상태에서 먹을 때는 괜찮은데 밥을 얼렸다가 해동시켜 먹으면 좀 딱딱한게 남아있음. 그리고 아무래도 보리라서 그런지 방구가 뽕뽕나옴 그래도 건강에 좋다니 다먹고나면 또 살 듯.\n늘보리 늘 먹어요\n가격은 다른 곳이랑 비슷하네요. 무료배송가격을 맞추기위해 샀지만 여기 잡곡은 많이 사봐서 괜찮더라구요. 고지혈예방에 잡곡이 좋다하고 늘보리가 좋다하셔서 계속 섞어 먹고 있어요. 알도 안부서지고 괜찮아요. 다들 건강 챙기셔요~~~\n맛있어요\n얼마전 당뇨로 약 처방 받고 식사를 신경안쓸수 없게 되었어요 잡곡밥은 먹고 있었으나 늘보리 좋다해서 섞어서 먹었어요 한10분 불리고 밥하면 통통 씹히면서 괜찮네요 식구들도 거부감없이 먹어요 구수해진거 같은 느낌 쌀알도 싱싱 깨끗하게 왔어요 분가루도 없고 잘드시고 건강들 챙기셔요\n식이섬유 가득한 보리쌀\n탱글탱글 씹는맛도 좋고 구수합니다 찰보리보다는 늘보리가 더 좋아요 보리밥집에서 나오는 꽁보리밥이 늘보리로 알고있어요 경계성당뇨와 혈압이 있어 현미와 보리는 항상 먹는데 마트를 못가서 주문해 먹었는데 생각보다 맘에들어요 또 주문할것 같아요늘보리 좋아요.\n건강이 최고죠. 늘보리 섞어서 밥해드세요. 맛있어요~♡ 식감도 좋습니다.\n콜레스텔롤이 높아 샀어요\n흰쌀보다 늘보리 먹으라길래 반반 섞어 먹으니 먹을만 하네요~~~!!!\n콜레스테롤 배출에 좋다해서\n20년 산 보리이고, 9월에 도정된 제품이네요. 늘보리가 콜레스테롤 배출에 좋다기에 구입했습니다. 저는 밥맛도 괜찮아요 현미밥, 귀리밥은 자주 해 먹었는데 보리는 처음입니다. 햅보리 아니라는 분의 글이 있던데 이가격에 그건 좀 욕심이 아닐까 싶네요 만족합니다\n보리강추\n쌀로만된 밥을 먹으니 살도 많이 찌고 건강도챙길겸 보리샀어요~ 오동통한것이 식감좋아요\n갑자기 꽁보리밥?이 먹고싶다해서 샀는데..... 양이 과하네요. 제가 실력이 부족한지 ㅜㅡㅠ 식당에서 먹는 그 밥맛도 안나고... 보리 냄새도 별로고-; 몇번 더 도전해봐야겠습니다.\n구수하네요\n보리밥만들려고 했어요..된장ㅈ나물에 비비니 맛나고좋아요\n굿에요\n항살 시키는거라 이번엔 10키로 첨 시켜 봤어요 잘먹을게요\n건강식으로 늘보리밥 해서 드셔보세요.몸에 좋아요\n늘보리를 물에 불려서 해먹으면 옛날 꽁보리밥 먹는 느낌이 날까요? 그냥 바로 해먹었는데 밥은 퍼졌는데 옛날에 먹던 그 느낌이 없네요. 아!보리밥이구나 하는 보통맛이에요. 당뇨나 고지혈 이런분들이 이 늘보리를 시식하면 좋다고 하는데 늘보리가 잘 안보이더라구요. 원래 몸에 좋은게 맛없긴해여. 추천합니다. 밥맛을 알면 마구마구 먹게되잖아요. 천천히 그리고 꼭꼭 씹어먹는 건강식 늘보리밥 자주해드세요\n국산 보리 깨끗해요.\n보리 처음 구매해요. 현미, 곤약이랑 섞어서 밥 하려고요. 국산이고 보리알이 깨끗해요. 마트보다 저렴해요. 1인 가구라 2kg 샀는데 이것도 많아서 오래 먹겠어요. 포장일은 2021년 1월 4일이라 최근인데 도정일이 안 써 있어요.\n재구매입니다. 식단조절을 하려고 작은 걸로 먼저 구매해서 먹었는데 맛있더라고요. 찰보리보다는 늘보리가 더 영양가가 좋다고 해서 구매했고요. 늘보리가 찰기가 덜하다고 찰현미를 섞어서 먹어주면 좋다고 하더군요. 늘보리와 찰현미를 동량으로 해서 쌀과 찹쌀 섞은 걸 조금 넣고... 곤약쌀도 섞어 주었어요. 식구들이 쌀밥을 좋아하는데 이렇게 한밥도 나쁘지 않다고 합니다. 모두 건강이 좋아지길 바라며... 맛있게 먹고 또 구매하겠습니다.\n보리 혼식이 너무 하고 싶어서 구입했어요 당뇨 예방도 되고 밥 맛도 더 좋을거 같아서 구입하고 보니 우선 압도적인 양에 한번 놀랐고 구수한 보리 씹히는 맛이 좋았어요 보리는 열이 많은 체질에 좋으니 참고 하세요\n보리 맛있어요. 깨끗하고 깨진것도 없는거같아요.\n제가 혼자 살다보니깐 쌀이 필요했거든요 4kg이면 혼자 먹기에 좋아요 너무 좋아요 다음에도 구매할 의향이있어서 잘 부탁드립니다 ㅎㅎ\n보리가 급하게필요햿는데 가성비도너무좋고 맛도있네요 ㅎㅎ\n두번째 구입합니다.\n양도 많고 맛이 괜찮아요. 다먹으면 또시키려구요.\n보리밥으로만 밥을 해 먹어 봤어요 변비도 심하고 해서 구매 했는데 잘 한것 같아요 옛날에는 보리밥이 싫었는데 지금은 나이가 있어서 그런지 보리밥이 좋더라구요 아주 맛나게 잘 먹고 변비도 좋아졌어요\n지인들에게 널리 소개하고싶어요\n너무 맛있어 보여요~~ 씻는데 보니 눈이 그대로 있는것을 확인하고는 살알살 씻어서 불렸어요.낼 아침에 맛있는 밥을 먹으려하니 설렙니다^^^ 지인들에게 소개 하고싶어요.. 당뇨 전 단계라 구입하게됐어요\n굿\n다이어트중이라 보리.현미.귀리 주문해서 백미 조금과 섞었어요. 반나절불린후 해먹으니 넘 맛있네요.ㅎ 건강하게 다이어트해요우리.\n보리 상태들이 깨끗하고 맛도 괜찮아요 건강을 위해서도 늘보리가 좋은데 맘에 드는 제품이예요 혈당 조절에도 도움이 많이 되었어요\n당뇨에 좋습니다 연속혈당측정기 착용 중인데, 꾸준히 먹으면 확실히 좋아지네요. 귀리나 현미보다 혈당이 더 안정적으로 나옵니다.\n확실히 쌀밥만 먹는것보다 포만감이 다릅니다. 아이들이 안먹을까 걱정했는데 보리밥을 더 잘먹어요. 밥을 조금만 먹어도 배부르고 여러모로 만족합니다. 전기밥솥 잡곡코스로 안불리고 그냥 해요. 첨에 뭣모르고 보리를 찌고 난리를 피웠는데 그럴 필요도 없더라구요. 꾸준히 사다 먹고 있습니다.^^\n저탄고지하고는 콜레스테롤 수치가 음청 높아져서 고지혈증이...ㅠㅠ 늘보리가 고지혈증에 좋다길래 주문해봤어요 방귀가 너무 나와서 가족들에게 미안하지만 건강에 좋다하니 열심히 먹어보려구요\n유튜브에서 늘보리로 혈당을 개선이킨 실험 사례를 보고 섞어서 밥해먹으려고요 ★인터넷서 찾아본 늘보리의효능 1. 암예방 2. 노화 지연 3. 변비 개선 4. 콜레스테롤수치 저하 5. 혈액순환 6. 피로회복 7. 알레르기 천식예방 8. 중금속 배출 ★주의점 속이 원래부터 조금 차신 분들이나 임산부, 모유가 잘 안나오는 산모분들은 주의 효능보니 우리집엔 늘보리가 필수잡곡이었네요ㅎ\n드디어 쿠팡에서 원하는 늘보리를 찾았어요\n늘보리가 필요한데두 마트엔 찰보리만 있더라구요 건강상 이유로도 꼭 필요하구 어려서 엄마가 밥지어주시던 구수한 그 보리가 늘보리라는것두 쿠팡에서 알았네요 퇴근후 문앞에 놓인걸 드는순간 10키로 인것 맞는데 가격대비 역시 저렴하기도 하고 오늘아침 첫밥을 했는데 딸도 구수하다고 하네요 동생들한테두 추천했답니다\n너무 맛있어요\n전 보리밥을 매우 좋아합니다. 보리쌀만 사면 제가 먹던 맛이 나올줄 알고 샀지만 아니었어요. 검색을 하니 늘보리쌀이 보리밥집에서 쓰는 것이라고 해서 바로 주문해서 1시간 정도 불려서 했어요. 음....내가 원하는 맛이네요. 부드럽고 잘 넘어가네요. 한밤중에 너무 먹고 싶어서 한공기 된장에 비벼 먹고 또 반공기 맛김에 싸먹었어요. 당분간 전 보리밥만 먹을려고요.\n매번 구입하는 제품이예요~\n잡곡밥을 즐겨먹어서 매번 구입하고 있어요. 고소하니 맛도 있구요. 한꺼번에 많은 양을 구입하는것보다 적은양을 자주 구입하는걸 좋아해서 만족스럽네요.\n유트브 영상을 보다 늘보리가 식이섬유도 많고 혈관 건강에 좋다해서 바로 주문했어요 남편이랑 저는 나이가 있어 보리밥 좋아라하는데 아이들이 좋아할지 의문이 살짝 잇었는데 쌀4:보리1 비율로 밥을 했더니 보리가 좀 많다 싶었는데도 아이들이 잘 먹네요 큰애는 완전 맛있데요 식감도 톡톡 터지는 느낌 건강생각해 열심히 먹어 보렵니다.\n고소고소하고 오돌오돌 늘보리 넘 고소해\n너무 고소하고 오돌오돌 씹히는 식감이 너무 좋아요! 밥으로도 먹지만 삶아서 올리브오일 두르고 곡물샐러드로 먹어도 좋아요. 불려야하는 번거로움이 있지만 한번 불려서 소분해서 냉동보관해요. 먹을만큼씩만 꺼내서 삶거나 밥 지을때 넣으면 되서 편해요.\n맛있어요 찰보리보다 알도 굵고 좋아요 쌀과 반반씩 섞은뒤 2~3시간 미리 불려서 (최소30분이상정도만 불려도 나쁘진않음) 밥하면 부드러운 보리밥이 되더군요. 한봉지 다 먹고 두번째 시킴. 온라인학습으로 애들이 집에 있으니 쌀이 정말 헤픈데 보리랑 반반씩 섞어 밥하니 쌀값도 덜 들어가고 건강도 챙기고 밥도 맛있고 일석삼조네요\n맛있어요\n늘보리가 좋다는 말에 먹어보려고 주문했어요 조금씩 섞어서 먹어보니 맛있어서 더 주문하려구요~ 건강하게 맛있게 먹쟈구요^^*부모님한테 칭찬받았어요\n밥하는데 엄청 찰지고 좋다고 어디서 구매했냐고...ㅋㅋㅋ 다음에 또 구매하겠습니다\n건강을 신경쓸 나이가 되서 흰쌀밥이 정말 맛있지만... 탄수화물 절제를 하려고 잡곡으로 바꾸었고요. 어느 기사를 보니 늘보리에 좋은 성분이 많다고 하더라고요. 실제로 늘보리와 찰현미를 밥해서 먹으니 뱃살이 줄어들긴 하더라고요. 앞으로도 그렇게 먹으려고요.\n요름엔 보리밥^^\n늘보리가 이렇게 맛나나요. 4키로랑 고민하다 2키로 골랐는데. 밥위에 보리가 이뻐서 밥맛이 좋아서 4키로도 충분히 다 먹을 기세예요. 3주가 넘어가면서 벌써 다먹어가네요. 도정한지 얼마 안되어 그런지 보리를 넣고 짓는 밥이지만 물을 많이 넣을 필요가 없고 따로 불리지 않아도 충분히 잘 퍼져요.\n재구매했어요\n콜레스테롤 예방에 늘보리가 좋다고해서 쌀 찹쌀 현미찹쌀 흑미 잡곡쌀 다 섞어 먹고 있어요. 보리쌀이라 좀딱딱하지만 30분정도 불려서 밥하시면 입맛없는 여름철에 된장찌개나 보리열무비빔밥 해 드시면 입맛 돋군답니다. 간혹 완두콩이나 강낭콩도 넣어먹어요\n보리가 몸에 좋다고해서 현미 보리 병아리콩 흰강남콩 검정쌀 일케 넣어서 먹으니 식감도 좋고 좋아요~~^^\n잡곡엔 빠질 슨 없는 보리쌀이랍니다^^ 검정보리쌀 처음 먹어보고 요번엔 그냥 보리쌀 먹고있어용^^\n늘보리가 건강에 이리좋은지 몰랐어요.\n콜레스테롤에 좋다고 해서 구매해요. 양도 많아요. 쌀에 섞어먹었는데 흰쌀밥보단 까끌하지만 현미넣은것보단 훨씬 나아요. 쌀 한가마에 다른잡곡과 섞었는데 2/3썻드라구요. 담번 또 시켜먹을께요. 그리고 늘보리가 건강에 그리좋은지 몰랐어요. 잘 먹을께요.\n맛있어요.\n2kg 주문해서 먹어보고 맛있어서 4kg로 재주문했어요. 불리지 않고 백미,찰현미,늘보리, 약콩이랑 섞어서 바로 해먹는데 맛있읍니다. 국내산이고, 2019년산이고 부스러기가 거의 없어요. 늘보리가 콜레스테롤 수치를 완하해준다고 해서 먹기 시작했어요. 먹고 또 재구매할께요.\n굿굿\n원래 백미+찹쌀+흑미 조합으로 먹다가 보리를 먹고 싶어서 구매 했어요! 사실... 초보자취러라 품질의 좋고 안 좋고는 판단할 능력이 없으나 밥 하고서 먹을 때 톡톡 하는 식감이 너무 좋네요~ 보리로만 밥을 하는 것은 아니라 걱정했는데 지퍼백 형태로 되어 있어 사용 후 닫아두니까 편리하네요!\n회사서 건강하게 점심 도시락 만들고 싶어서 구매하였어용 기대가 됩니당^^♡\n늘보리가 맛있고 몸에 좋다고해서 구매하게 되었어요\n그전에는 황찰보리쌀을 먹었는데 그것먹다가 늘보리로 바꾸었더니 색깔이 조금 검더라고요 씻었더니 약간 뽀얀해지더라구요 맛은 부드러워요 가격대비 좋은거같아요\n당뇨에 좋대서 사봤어요. 늘보리는 두번 밥을 해야해요. 한번 늘보리만으로 밥을하고 소분해서 냉동실에 두었다가 밥할때마다 꺼내서 흰쌀과 같이 넣어 밥을합니다. 밥하기 거추장스러우나 건강에 좋으니 열심히 먹어보고 있어요.\n좋아요.\n찰보리쌀이 아닌 늘보리쌀을 먹으니, 예전에 음식집에서 먹었던 보리밥 정식의 밥맛이 납니다. 탱글탱글 씹히는 느낌도 좋고 건강해지는 기분이 좋으네요. 흰쌀:늘보리쌀:현미쌀=1:1:1로 섞어 먹으면서 꼭꼭 여러번 씹어 먹으니 좋아요. 나중에 재구매 할 생각이듭니다.\n맛있는 보리밥\n톡톡 터지는 식감 넘 조아여~~ 보리밥 먹고 싶어서 샀는데 늘보리가 건강에 좋다길래 평소에도 섞어 먹으려구요 근데 물에 삶거나 한참 불려야 한다는걸 처음 알아서ㅠ 불편하긴 한데 너무 마싯어요 당분간 계속 보리밥 먹을 예정~_~\n좋습니다..\n늘보리쌀 첨 구매해밨는데 먹어보니 속도편하고 꼬들꼬들 맛있어요..\n몸에좋은 보리\n국산 보리4kg 건강을생각해서. 보리랑.현미.넣어서 30분불려 밥짓는데.에번에.보리가떨어져서~~4kg구매했는데 밥지어보니~~골라낼게.하나도없는게~~좋으내요 도정일도.ㅊ최근이네요~~\n늘보리가 식이섬유가 가장 많은 곡식이래요! 베타글루칸이 풍부해서 당뇨 있으면 기본 식단은 보리밥으로 하는 게 일반적이지요. 처음 드시는 분은 흰쌀이랑 섞어서 조금씩 그 비율을 늘려보세여. 나중에는 톡톡 씹히는 보리밥이 너무너무 좋아진답니다. 건강 챙기시고 행복하세요^^\n좋아요\n2020년산 보리쌀이구요. 알맹이가 꽤 큰것같아요 먹는쌀보다 2배큰게 많네요 속이 훤희 보이는 포장이라 상한것없이 잘온것같고. 밥을 지어먹으니 맛있네요 건강식으로 최고죠 우리모두 보리쌀먹고 당뇨예방합시다\n보리치고는 쫀쫀한 맛이 있어서 좋았습니다.\n찰기가 약간은 있는 보리였고, 쫄깃쫄깃한 느낌이 있는 식감이라서 좋았습니다. 다만 보리와 쌀의 비율을 맞출때 적어도 쌀이나 찹쌀 같은 것들이 30% 이상은 되도록 하는게 맛있게 먹을 수 있을 것 같아요.\n아이가 보리밥을 좋아하네요. 아 물론 보리랑 흰쌀이랑 섞인거. 그냥 흰쌀밥만 먹으면 포만감도 덜하고 또 계속 먹게 되서요. 너무 많은 잡곡은 소화안될까봐 보리만 섞어 먹어요. 괜찮네요. 밥양을 줄여도 배부르고 고소하고 맛있어요.\n오랜만에 해먹는 보리밥 구수하네요! 찰보리가 차진 맛이 있긴 하지만 저는 이 따글따글한 밥이 더 좋아요. 나물으로 비빔밥 하면 정말 맛있어요. 그리고 알을 꼭꼭 씹게 되니까 좋네요. 두부강된장이나 나물밥, 콩나물이나 가지밥 같은 걸로 건강한 밥상 하셔요^^\n섬유질이많아 콜레스토롤 다우효과\n흰밥맛 먹기엔 내 몸한테 미안한 아음이 있어 잡곡 중 늘보리를 선택한 이유가 늘보리엔 섬유질이 많아 콜레스톨을 다운시켜 준다하네요 가격도 적당하고 열심히 먹고 건강해지고 싶어서 구매했습니다\n톡톡터지는 보리\n보리밥 너무 맛있어요 조금 불렸다가 해먹었는데 톡톡 터지는게 진짜 매력있어요 저는 쌀한컵 보리쌀두컵 현미한컵 해가지고 불렸다가 잡곡으로 전기압력밥솥에 했는데 너무맛있어요 무생채넣고 고추장넣고 쓱쓱 비벼서 먹으니 짱이네요\n꽁보리 맛나요\n당뇨에 꽁보리도 좋다해서 구매햇어요 새로산 밥솥이 초고압모드가 되서 따로 불림없이 밥해먹어도 소화가 안되거나 불편한점은 없어요~ 밥 비벼먹을때도 맛잇고 재구매 예정입니다^^\n보리밥 좋아하는데요 ♡찰보리라 더 감칠맛이 있는것 같아요 ♡통통하니 맛있어요\n혈당에 좋다고해서 구입했어요 별미로 먹던 보리밥 맛있게 먹던 기억이 있어요 탱글탱글하고 씹을때 재밌어요 다른 잡곡들도 섞어 먹을거라 4키로 오래 먹겠네요\n괜찮네요 전 백미+검정쌀+선비콩+찹쌀+보리+조 이렇게 먹는데 보리가 똑 떨어져서 급하게 주문했어요 늘 친정집에서 가져다 먹었지만 이잰 연세가 있어서 농사를 못지시니 이잰 사먹으려니 ㅠㅠ 아쉽기는 하네요 저렴해서 걱정했지만 매우만족합니다\n입안에서 톡톡터져요 찰기있는 보리쌀이랑 한알한알 입안에서 돌아다는거 씹는맛이랑 확달라서 살때 취향살펴 잘사야 됩니다 늘보리는 한알한알 탱탱해서 밥지어도 각자노는 애들입니다\n간혹 곰팡이 낱알이 있어 기분나쁜데... 상태좋네요~ 잘받았습니다~ 다이어트 최고의 음식이란거 알고 있나요? 보리밥먹고 1년만에 살도 빼고 당수치도 정상으로 되었습니다~ 혈압도 내려갔어요~ 체질마다 다르지만 저같은 태음인한테는 잘 맞네요~\n여름 대비 잡곡으로 굿.\n잘 먹고 있어요. 2키로 사려다가 여름 시작이라 큰 걸로 사다 김냉 보관하며 먹고 있어요. 보리를 좋아하는 꼬마 아들래미. 밥 퍼주면 보리 알갱이를 하나하나 찾아서 세가면서 골라 먹는다는요 ㅎ"
        }
    ]
}