{
    "product_id": 327924383,
    "product_name": "건강한밥상 국산 현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "벌레가 막 기어다녀요ㅠㅠ☠☠\n✔구매일 9월8일 ✔20년 쌀, 포장8월9일 / 도정 8월10일 ✔도정한지 한달된 쌀이옴 별생각없이 도착하자마자 뜯었는데 뭔가 이상함.. 가루들 많고 쌀표면이 깔끔하지않음 ❌눕혀서 투명한 포장 봉지위를보니 검정 작은 벌레들이 기어다님ㅠㅠ☠☠☠ 쌀포장지에 미세한 작은 구멍을 뚫어놓았던데 요즘 습도도 높은데 밀봉이 안되니 벌레가 생길수 밖에 없었지싶음 ❌작은...애벌레... 도 보임ㅠ\n최악\n아 미쳤나봐 무슨 이딴걸 먹으라고 팝니까 저희 생후 2개월된 애기있는집인데 봉지열자마자 무슨 푸드드득하고 나방이 나오고 설마싶어서 현미쌀 헹구기전에 꼼꼼히 보니까 죽은벌레까지 나오는데 이거 어이가 없는걸 넘어서서 기만행위 아니에요?? 무슨 이런걸 먹으라고 팔아요 진짜 아 여태 모르고 한번먹었는데 저거 먹었다고 생각하니 토할거같아요\n쌀벌레...\n10년만에 처음 본 쌀벌레.. 옮겨놓은 통에서 먼저 발견해서 여기만 생겼나 했더니 원 봉지에서도 벌레들이 활발히 움직이는 중. 같은 회사 보리쌀도 사서 확인해봤으나 현미에만 생겼음 너무너무 징그러워서 밀폐용기 채로 버리고 싶음 이제야 리뷰 별점1로 보니 많은 벌레후기가 있음. 내가 산 것은 10월31일에 봉지를 뜯었는데 자세히 보니 봉지에 숨구멍처럼 작은 구멍이 원래 나있어서 그 사이로도 벌레가 나올까봐 테이프로 붙임 워낙 싱싱해서 벌레와 함께 도정된채 우리집에 와서 키워진 듯\n사지마세요\n몇달전에 샀는데 다른 현미 검색하다 아직도 팔고있는 것 보고 어이없어 후기 남깁니다 한봉지는 무난하게 먹었고 나머지 봉지 뜯었는데 먼지가 심하게 날리고 쌀을 씻으면 검은 물이 나왔습니다 이런 쌀은 처음이라 영상 찍어놓고 회사에 전화했는데요 회사에서도 이미 알고 있더라고요 도정한 곳에서 흑미를 작업 후 하는 바람에 흑미가루?가 묻은거라고 합니다 이미 컴플레인을 받아서 알고 있더라고요 이렇게 전화하는 사람들은 환불처리해주는 것 같았습니다 저는 한 봉지 다 먹고 두 번째 봉지가 그런거라 구매한지 두달?정도 됐다고 환불은 안해줬습니다 몸에 나쁜것 아니라고는 하지만 먼지날리는 것 하며 검은물 나오는 것이 많이 기분 나빠서 저는 그냥 버렸어요\n애벌레 나왔는데 괜찮나요..?\n구매평도 좋고 국산 이라서 믿고 23일에 배송 받아서 쌀통에 바로 보관 했습니다. 애벌레가 나왔어요....쌀벌레는 백미에서 본적있는데 현미에서 애벌레 본건 처음이라서..이거 괜찮은 건가요?\n쌀벌레나옴 최악\n너무 심하네요 거실바닥에 쌀벌레가 기어나니길래 이게 대체 갑자기 어디서 나오나 했더니 세상에나 여기서 시킨 현미에서 나온거였어요 봉지 보니까 사이사이에 있고 그래서 쌀알갱이들이 바스러지는구나 그제서야 알았어요 현미로만 지어먹는건 처음이라 원래 이런거구나 하고 먹었는데 쌀벌레도 같이 먹었을거 생각하니까 나참..후기보고 좋을것같아서 구매한건데 날씨가 습해서 인지 뭐때문인지 제게는 이딴 물건이 왔네요 이미 뜯어서 한번 해먹은지라 어쩌지도 못하고 그냥 버립니다 지퍼백을 꽉 닫아는데도 어떻게 기어나오는지 계속 눈에 보여서 열받다 못해 황당할 지경이에요\n최악이네요\n정말 현미 구매하면서 열자마자 벌레 2~3마리가 날라서 나오고 죽은시체도 있네요 정말 최악이네요 다시는 구매 안합니다 국산이라 믿고 구매했더니 최악이네요\n이쌀뭔가요? 최악이네요진짜\n아니 살다살다 이런쌀 처음 사봅니다. 지퍼 개봉직전 가위로 자르려고 봤더니 안에 그림자가.. ㅎㄷㄷ 나방이 날아다녀요.. 그래서 혹시나 봤더니 쌀안 중간중간 죽은 나방과 꿈틀대는 나방까지??? ㅡㅡ 이런쌀 왜 파십니까? 쌀도 반이나 썩은게 태반이고.. 그리고 쌀씻으니 이 구정물은 뭡니까 먹어도 되는겁니까? 살다살다 이런쌀 진짜 처음봅니다. 절대 구매하지 마세요ㅡㅡ 찝찝해서 먹겠습니까\n보시며뉴생산년도 볼수 없네요\n이건 정말 후기 안쓸수 없게 만드는 품질이네요 쿠팡 이름 걸고 곰곰현미라고하고 후기가 안나빠서 샀는데 처음 먹을때부터 맛이 별로(묶은 쌀)더니 오늘 밥하다보니 쌀벌레가 있네요 ㅜㅜ 12년동안 처음 본 쌀벌레네요 ㅡㅡ 그동안 아이들 현미밥 적응시키느라 엄청 고생했는데 곰곰현미 시키지마자 이젠 현미 안먹겠다 하는데 곰곰현미 덕인것 같네요 ㅜㅜ 기간도 지나서 반품도 못하고 아~띠! 정말 이런 최악의 상품을 팔다니요\n이물질발견\n정체를 알수없는 이물질이 나왔네요? 돌은아닌거같고 손으로 눌러보니 부서지네요 대체 정체가 뭘까요? 건강생각해서 현미시켜먹었더니.. 주문하고 반정도 먹었는대 의심없이 먹는동안 얼마나 먹었을지 화나네요 다들 잘확인하시고 드세요\n100퍼센트 현미로만 십년 넘게 밥지어 먹는 사람입니다. 이 쌀 복불복인지 모르지만 살다살다 이런 현미는 처음봤음 상품평은 좀 늦게 쓰는거구요. 당시 진짜 반품하고 싶은거 일정이 있어서 집을 며칠 비울거라 꾹 참고 걍버렸습니다. 작년 쌀 도정했다는 것도 도정날짜도 도저히 못믿겠네요. 쌀이쪼개진게 섞여있고 뭉쳐있어서 흔들어보면 이건 상한건지 벌레 사챈지 참..... 이런 쌀 밥 못해먹어요. 현미를 씻었는데 이런 더러운 먼지는 살다살다 처음봤습니다. 이걸 현미라고 파는 분은 쌀 파실 자격이 없습니다.\n묵은냄새가 나고 씻을 때 계속 검은물이 나오네요...\n묵은냄새가 나고 씻을 때 계속 검은물이 나오네요... 이상하다 이상하다 하면서, 새벽배송으로 받은거 바로 불려 방앗간에 빻아, 그날 저녁 바로 떡을 만들었는데,, 떡에서 시큼시큼 냄새가 나네요. 쌀이 아무래도 2019년 껀 아닌거 같아요 봉지에 도정년도도 없고.. 그게 아니면 보관이 잘못되었던가. 싹다 버리게 생겨 미치겠네요\n재구매 안함\n곰곰쌀이 벌레가 많아서 버리고 8키로나 샀는데받자마자 김치냉장고에 며칠 보관 후 4키로 하나 처음 뜯은 날 3컵 씻는데 벌레 3마리나 나옴. 쌀 씻을 때마다 노이로제 걸릴 것 같음. 두번째 밥할 때도 역시 3컵, 한 열번은 씻은 것 같음. 벌레 또 나옴. 밥하는 게 스트레스가 됨. 다 버릴 수도 없고 개짜증 남.\n쌀벌레가,,,,,\n여기서 현미쌀을 총 2번 구매했었어요. 첫번째 시켰을때는 그럭저럭 괜찮았어서 큰 불만이 없었어요 근데 이번에 시킨건 쌀벌레가 생겼더라구요,,? 구매한지는 한달정도 된것 같은데 서늘한곳에 밀폐도 잘해서 보관해뒀었는데 왜 생긴건지,,, 이번에 시킨 쌀로 밥 한번 해먹었는데 그냥 다 버렸어요,, 자취하는 3년동안 쌀벌레가 생긴적이 한번도 없었는데 말이예요,, 앞전과 동일한 환경에서 보관했음에도 불구하고 벌레가 생긴건데,, 이제 여기서 쌀 못시켜 먹겠어요,,,ㅠㅠ\n쌀 질이 쿠팡에서 산건 왜이리 안좋은가\n이마트에서 사본 쌀이었어요.질도 좋고 가격도 괜찮아서 쿠팡에서 똑같은걸로 샀는데 질이 너무 다르네요.찰기도 전혀 없고.. 결국 쌀벌레가 너무 생겨서... 항상 시원한 에어컨 틀어져있는 실내에 보관했는데도 그러네요.쿠팡에서 사면 유난히 질이 다르다는 상품들이 있다는것 같던데 쌀도 그런가 생각되네요.신중하게 구입하시면 좋을 것 같아요\n쌀벌레있음\n요즘에도 쌀벌레있는 쌀이있어요? 애기가 변비라 현미섞어먹이려고 주문했는데 쌀벌레 나옴 사진처럼 통풍 구멍이 있으니 본사 창고에서 들어갔는지 어쩐건지 우리집엔 없는데 저 구멍은 왜 만들어 놓은거죠? 어이없네\n새 제품 밥 먹으려고 열었는데 벌레가 우글우글 들어있네요;; 현미에 벌레 알이 섞여있었는지;; 사진 속 검정색이 다 벌레 입니다.. 구매하고 오늘 처음 개봉하려고 보니 이런일이;;;\n돌이 있네요;;;\n볶아서 차 끓여먹으려고 산거라 그냥 돌 버리고 먹으려고 하는데.. 밥에 섞어서 드시려는 분은 거르시는게 좋을 거 같아요… 품질도 별로네요\n저는 처음에 흰쌀에서 이물질이 나온줄 알고 별5개를 줬는데... 현미에서 나온거였고요... 쌀나방뿐만이 아니라 애벌레에 알까지 있어요 쌀두개가 붙어있는게 뭔지 검색해보니...세상에알이었고요 현미가 거뭍한것도 엄청 많아요 20개 이상 나왔습니다. 이미 반봉지를 흰쌀과 썪어서 골라내고 있어요 ㅠ ㅅㅠ 다시 안사고 싶어요\n쌀을옹기에넣어두고먹다가 색깔이 전체적으로 검은색으로변해서 자세히보니까 곰팡이덮히기시작하더라구요 김장용대야에부어서 20키로를 다씻으니 검은물이얼마나나오든지 쪼금만늦게봤다면 쌀다버릴뻔했어요 위생팩에나눠담아서 냉동실에보관중입니다\n벌레가 나왔어요…\n사진과 같은 벌레가 죽은것도 산 것도 엄청 나와서 버렸어요 … 이런적은 처음이에요. 상품평 검색해보니 저만 그런게 아니네요. 절대 사지 마세요.\n썩은 내가 진동하네요\n얼마전 곰곰이 현미가 섞인 백미 주문해 먹다가 썩은게 너무 많이 나와서 다버리고 쌀 따로 현미 따로 주문해서 직접 섞어 먹을려고했는데... 이것도 현미가 엄청 썩어있네요 봉지안에 냄새는 지하실 곰팡이 냄새나요ㅡㅡ 현미 노이로제 생겼네요 그냥 다버리고 앞으로는 보리를 다른곳에서 주문해서 먹으려구요\n구입한 현미 중 가장 딱딱해요 이게 오래되어서 수분이 빠져서 그런건지 씹기 힘들어요 포장지 버려서 날짜를 모르겠어요 백미랑 섞어서 밥을 짓는데 (현미)2:8(백미) 인데 강력해요 다음엔 이 제품으로 구입 안 하려고 확인 할 것 같아요\n쌀 바구미가 나와용...ㅎ 밀폐용기에 담아두길 다행이지 안그랫으면 집에서 번식햇을수도 ㅠ 잇겟네요.. 엄청 많이 남앗는데 벌레 먹을까봐 다 버려야할것같아요ㅎ ㅠ 슬프다\n벌레가득\n진짜 한개도 아까워요 사용한지 일주일도 안됐는데 안에 벌레가 아주 가득하네요,, 처음엔 그냥 좀 검은게 있나보다했는데 그게 다 벌레였어요,,벌레밥먹을뻔했네요 하\n왕겨껍질이나와요\n어제 이어 오늘 목빠지게 도정덜된것 가려내느라 생고생\n2봉지가 한 묶음이라 더 곤란하네요. 첫번째 봉지는 뭉쳐져 있는 현미들이 쌀벌레의 애벌레인 줄 모르고 걍 잘 씻어서 먹었어요. 그런데 2번째 봉지를 뜯고 보니 더 심하게 뭉쳐 있네요. 1봉지를 다 먹고난 후라 날짜가 더 지나서 심해졌나봐요. 이제와서 환불하긴 그렇고.. 그냥 다음부턴 구매 안하는 걸로 하려고요.\n매번 구입해서 먹는데 이번에는 상태가 안좋았어요 벌레알들도 있고 그정도는 이해했는데 그 알뿐만아니라 알에서 부화했는지 벌레들이 꼬여서 처리하느라 진땀을 뺐어요... 다시는 재구매 안하는걸로\n쌀 벌레가 드글드글\n쌀 벌레 현미 영상 잘 봐 주세요. 오바이트 나옴 쌀 벌레도 벌레는 벌레.\n버릴 거 아니면 사지 마세요\n진짜 후기 안 남길 수가 없네요 밥을 할 때마다 현미만 보면 성질이 나네요 이런 걸 먹으라고 돈 받고 파는 판매자님 정말 대단하십니다 진짜 쿠팡 실망이 크네요진짜 이렇게 상품평남기고싶지않지만 도저히 성질나서 남깁니다 현미라고하기엔 너무 질떨어지는 쌀이네 쌀벌레는 왜이리많은지 ! 사드시지마세요 돌씹히는느낌보다 더별로입니다\n국산 현미라 믿고 구매 했는데 왠걸... 벌레가 벌레가..... 통에 담아놓았는데 위로 다 올라오더라고요 소름... 이유도 모르고 엄마불러 싹다 버렸어요 ...현미밥 좋아했는데 이런적 처음이에요\n벌레\n쌀벌레 가득합니다 도저히.... 요즘이런쌀 나오는거 너무 신기하네요 아주 벌레가 드글그글해서 다 버립니다. 곰곰만도 못 하네요.\n먹는거로 이러기 있나요...\n지퍼열고 기절하는줄...나방밭은 벌레 서너마리가 안에서 날아다니고있네요.검은색 작은 날바리같은 벌레도 기어다녀요...역겨워서 사진도 남기기 싫어요 보관방법에는 절대 문제가 없었어요... 급하게 이 상품을 주문한게 후회스럽네요\n이렇게 벌레 나오는 쌀 처음이예요. 소포장인데..\n와 벌레가....이런거 첨 봐요.. 일부러 소포장으로 구입하는건데 뜯지도 않은거에 어떻게 벌레가 이렇게 많을 수가 있는지...\n베어그릴스 체험, 담백질 섭취가 부족하신분 강추!\n네 훌륭한 담백질이죠. 쌀벌레가요. 뭐 다른 곳에 있었다 이야기는 하지 마시길 열자마자 속엔 검은색 애들이 버글버글, 나방이 3-4마리가 푸더더덕 승천 이 업체 쌀 현미 잡곡은 모두 거르시길\n찹쌀이 괜찮아서 같은곳 현미샀더니 개봉하고 2일째 바구미(검정색벌레) 가 미친듯이 나와서 버렸네요 쿠팡 후기안쓰는데 이건 도저히 안쓸수없네요\n무슨 현미에 벌레가 많나요?? 다 뜯어놔서 얼케 하지도 못하고 벌레 잡다 시간 다가네요. 영양가땜 현미 샀다 벌레한테 다 뺏기는게 아닌가 싶어요. 다시 안사요\n완전 최악이요 먼지도 많고 설마설마했는데 애벌레까지.. 이딴걸 판매하는게 이해가 안가네요 왠만하면 이런 상품평 안남이는데 너무 심해서 남기네요\n쌀반벌래반\n소분하려고 열었다가 기겁하고 그대로 테이프로 완전밀봉해서 버렸습니다 쌀벌레가 아니고 뭐 까만 좁쌀같은 벌래가 드글드글 기어다니더라구요 왠만한 공포영화 저리가라 할만큼 소름돋고 신박한 경험이었습니다\n안좋습니다.\n4키로 매번주문하다가 번거로워서 20키로 처음 주문했는데 쌀이 다 벌레파먹은것 마냥. 소분 힘들게하고 밥하자마자 깜짝놀랐어요 애벌레라도 들어가 있는줄 알고. 휴 다시 주문안할거에요\n비닐 열자마자 벌레가 10마리는 날아다녀요...\n현미랑 똑같은 색인 날벌레가 10마리는 봉투열자마자 날아다녀요... 먹기찝찝해서 다 버렸어요 항상 여기서 주문해 먹었는데 재주문 할 일은 없을것 같네요..\n쌀겨가 벗겨지지않은게 많아서 씻을때마다 골라내기힘들어요\n처음도착햇을때 꺼칠한게 씹히는 느낌. 확인해보니 벗겨지지않은 쌀켜들 많이 힘들고 골라내야하는 번거로움. 이제껏 배달시켜먹은것중 최대악조건. 반품하기도 번거러워 다른상품검색중입돠\n진짜현미는 쌀뜨물이 안나와야하구 물에 2,3일 담가두면 싹이 나야 정상이라는데 이 현미는 백미에 가까운 현미이다 ㅜ\n벌레가 나왔네요.\n먹을려고 포장을 처음 뜯었어서 지퍼를 개봉하자마자 쌀벌레 4~5마리가 나오네요,, 안에 보니 아직 남은 벌레들도 보이고요. 여기서 다시 구매는 못하겠습니다.\n이거 벌레가 들어있네요?\n사고서 지금 막 개봉했는데 왠 쪼만한 쌀벌레 나방 같은게 살아서 날라다니네요 사진에 첨부했습니다\n벌레가 많아요\n봉투 열어보니 쌀반 벌레반입니다 소름끼치네요 이걸 사람 먹으라고 팔다니....\n개별로\n쌀이 엄청딱딱해요 잡곡을해도 백미를해도 현미를해도 딱딱하게완성돼요 잘못 샀음\n벌레들이 날아다닙니다\n밀봉돼있던 쌀 입구를 열었는데 나방같은것들이 날아와서 얼굴에 똭 ... 안에보니 현미쌀과 비슷한색깔의 벌레들이..잔뜩 이거 교환 안되나요?\n바꿀때가 되었다 ㅠㅜ\n자주 시켜억던건데 이번 건 정말 아니에요! 밥을 지으면 맛이 없어요 계속 먹던건데 질이 많이 털어져요ㅠ 다른 걸로 바꿔야 되겠네요\n찰현미가 아니라 일반현미입니다. 찹쌀을 엄청 많이 넣어도 찰진맛이 전혀 없어요. 가격도 비싸고\n사지마세요\n현미가 오래되서 벌레사체 범벅에 시궁창 냄새같은 쩐내가 나서 폐기하였습니다. 구매 하지마세요\n뜯지도 않았는데.. 쌀벌레가 너무 많아서 결국 그대로 다 버렸어요ㅠㅠㅠㅠㅠ\n다이어트 시작해서 현미밥 먹으려고 주문했어요 받자마자 잡곡통에 섞어놓고 가족들밥 6 : 4비율로 섞어서 밥했는데 먹다보니 안벗겨진 쌀이 너무 많네요 ㅠㅠ 이건뭐 그냥 볍씨 수준 먹다가 식감도 너무 떨어지고 진짜 귀찮아서 상품평 안남기는데 쌀씻다가 짜증나서 남겨요 현미사서 이런경우는 첨이네요 이미 섞어버려서 반품도 못하고 완전 비추입니다\n벌레등장\n벌레시체가 나오네여 그동안도 몇마리 먹엇겟어요 색깔도 비슷해서 .. 이건 좀 아닌것같은데여 .....\n벌레...\n벌레가...들어가 있네요..하... 동영상 찍어놨는데 1초짜리라 안올라가고...에효..\n편집리뷰 개봉하지마자 벌레들이 날아다녀서 잽싸게 닫아놓구 반품접수했어요 벌레 날아다니는거 주문한건 첨입니다\n쌀벌래가 있어요ㅜㅜ 요즘도 쌀벌래가있는걸 판매하네요\n벌레가 바로 생겼어요.\n도정한지 오래된건지 바로 쌀이 뭉쳐있어 보니 거미줄처럼 쌀들이 뭉쳐있고 까만 쌀벌레가 나오네요\n쌀벌레가 너무 많아요.. 새로 삿는데 다 버려야할 판이에요.. 받자마자 밀폐용기담앗는대 너무 스트레스 받네요넘 안좋아요\n이물질이 많이 섞여있고 벌레도 있어요 다신 안 사요\n두번다신 안시켜먹음\n쌀벌레, 이물질, 돌씹고 난리도 아니네요 ㅎㅎ 곰곰 먹다가 한번 시켜봤는데 퀄리티 차이가 어마어마합니다\n벌레..\n살아있는 벌레가 나왔어요 이거 무슨 벌레인가요 먹어도되는게 맞는건가요\n벌레가 너무 많다\n현미가 벌레알과 먼지 등이 잔뜩 붙어있고 제품안에 날파리같은 벌레가 수도 없이많다. 최악이다.\n반품해주세요\n쌀벌레 너무 많아요\n쉩 날개달린 벌레잇어여, 백미도 간혹보여요\n왜 벌레가 날아서 나오나요??\n도정이 안된게 너무 많아요 골라내도끝이없네요\n바구미가 나왔습니다. 많이요;;\n쌀에 벌레가있어요 불쾌합니다\n도정이 덜된 벼가 많이 나와 신랑이 짜증을 내요\n푸대가 천이에요 오래두면안되요 처천히 먹을 려고했는데T\n벌레 나방 다 나왔어요ㅠ\n혼자 먹긴 양 많구...현미 생각보다 먹기 힘들어요\n최악\n쌀벌레가 드글드글해요 ㅜㅜ 맙소사\n도정한지 얼마안됬는데 쌀벌레가 기어다녀요ㅜㅜ\n쌀벌레가 많아요ㅜㅜ\n쌀알이 실하지않고, 벌레도 생겨서 절반 먹다가 버렸어요\n완전 진짜 별로 갖다 버리고 싶음\n띁자마자 다 버립니다. 벌레가 너무 많아서 못 먹어요\n쌀겨가 너무 많아 먹기 불편하네요… 밥 먹다가 계속 뱉어내고 골라내려고 하니 3인분 밥하는데 씻을때 쌀겨 20개 이상 나옵니다 ㅠㅠ 그래도 밥먹다가 또 나오고… 현미쌀 구매하고 이런 경우는 첨이네요!\n벌레생깁니다.\n쌀벌레가 너무 많아서 고생했습니다\n쌀벌래 나왔어요\n찌꺼기가 너무 많아요\n도정이 덜 됐는지 뉘(껍질)가 많아요\n쌀벌레 쌀이 있네요 하하 하 하\n제가 보관을 잘못했는지 날아다니는 벌레가 가득해서 버렸어요ㅜ\n이거 안심하고 쌀을 먹겠습니까\n쌀 헹구는데 애벌레가 나왔습니다 위생청결도가 왜 이런겁니까..표기도 21년12월이구요\n도정일도 안보고 그냥 믿고 먹었는데 벌레랑 곰팡이까지 나오네요 전부 버려서 확인도 안되지만 묵은쌀이었던듯..\n배송 오자마자 냉장고에 넣어놨는데\n배송 오자마자 냉장고에 넣어놓고, 밥하려고 열었는데 바구미가 여러마리 죽어서 들어있네요. 쌀알은 초록색도 많고 껍질이 두꺼운 것도 많고.. 다신 안시킬거같아요..쌀벌레 개많음ㅎㅎ현미 알도 부실하고 걍 마트에서 사던거 살걸 귀찮아한 내 잘못. 걍 다 버럈습니다\n벌레ㅠ\n미개봉으로 냉장보관 한달 하고 딱 열어봤는데 나방 튀어나왔었어요ㅡㅡ 안에 쌀벌레도 가득. 열지도 않았는데 나방이 나올정도면 판매할때부터 상품이 안좋았다는거죠.\n쌀바구미가 너무 많아요ㅠ\n도정일과 생산일은 확인을 못했는데, 구매한지 얼마 안 됐음에도 바구미가 엄청나게 많아서 결국 버렸습니다ㅠㅠ 싱크대 주위에도 기어다닐 정도였어요..\n환불하고 싶어요\n쌀이 묵은쌀 같고, 물에 담갔더니 덩이리 져있고, 벌레도 많고… 도저히 먹을수 없어요.\n쓰레기같은 현미\n밥 한끼할때마다 개수대앞에서 벼? 골라내기 15분 이게 현미 맞나요? 골라내도 밥 먹으면서 뱉어내고 일반쌀하고 섞어놨으니 환불도 못하고 한달 넘게 밥 먹으면서 화가 나네요 ㅠ\n안에 알갱이 없고 껍질만 있는거 왜이렇게 많아요?\n안에 알갱이 없고 껍질이 질기고 껍질만 있는거 왜이렇게 많아요? 껍질때문에 이나갈뻔했어요. 한끼먹는데도 이렇게 많이 씹히는데 저 많은걸 어째야하나 너무 화나네요\n벌레가 왜이렇게 많은지 괜히샀네요\n어휴. 한숨만 나옵니다. 바구미가 자꾸 나와서 다 쏟아놓고 수십마리 골라내느라 애먹었는데 다 골라내서 안심했드니만 또 저렇게 계속 나오네요. 괜히 사서 시간버리고..벌레 기겁하는데 고생고생 짜증짜증.. 쿠팡으로 시킨 다른 잡곡, 흰쌀 봉지들 다 멀쩡하고 깨끗한데 유일하게 이 현미쌀 봉지에서만 계속 나옵니다. 애초에 벌레들어간게 포장됐는지 밥할 때 마다 징그러죽겠고 스트레스 받네요 스마트필터로 별하나 리뷰들 찾아보니까 모두 벌레얘기 엄청 많은거보니 저만 이런게 아닌가봐요 복불복일텐데 절대 사지마세요 벌레땜에 고생하고 후회하지 마시고ㅠ 결국 반품신청했습니다. 반품 기간이 지났으나 예외적으로 해준다하네요 진작 반품시킬걸 생고생하고 휴.\n어떻게 현미 상태가 이런데 추천을 하겠습니까\n벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴벌레나옴현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함현미쌀눈이검게상함 담당자분도 어릴 때 뉴스에 ‘왜 우리나라 법은 불법음식 유통시킨 사람들을 처벌하지 못할까’ 그런 생각 가져 보신 적 있죠? 지금 딱 그 생각이 듭니다. 품질관리 좀 신경써주세요.\n다터져있네요\n쿠팡봉투 열어서 꺼내보니 현미봉투 터져서 쿠팡포장지에도 잔뜩 새어잇고 집도 난장판되고..하....\n벌레있음\n지난달에 시킨 현미에 쌀벌레가 있길래 어제버리고 새로 다른상품 오늘받자마자 뜯어보니 벌레가 헤엄을치고 봉투안에서도 있네요(머리가 근질근질 ㅠ) 작년현미가 계속 그런상태인지 도정한지 얼마되지않은것도 그러네요\n쿠팡에서 쌀 사고 벌레 나온적 처음이네요.퇴출시키시길\n포장때문인지 쌀벌레 나오네요.... 아... 저만 그런줄 알았는데 쌀벌레 나오신 분들 많네요... 일단 판매자분은 포장재질 부터 바꾸시고. 품질관리 잘 하셔야 겠네요... 쿠팡은 이업체 쌀 폐점 시키시기 바랍니다...\n속안 포장이 2센치정도 찢어져있고 쌀이 흘러나와있네요\n속안 포장이 2센치정도 찢어져있고 쌀이 흘러나와있네요. 쿠팡서 처음있은일이예요. 별로 기분좋진 않아요\n배송탓이겠죠?찢어져서쌀이,다쎘었네요.기분이참\n배송문제인지.업체문제인지모르겠으나 열었을때,쌀이우르르 반은버린듯하네여 테잎으로찢어진부분감추긴했지만 화가나네여.신경좀써주시길\n이런상품을 배송해주시다니 쿠팡에 실망스럽네요\n저번에 구매해서 상품이 괜찮아서 주문했더니 도정한지 15일도 안됐는데 오래된 냄새도 나고 쌀눈에 곰팡이처럼 거뭇거뭇하네요 반품 신청했습니다\n탈피가 않된 나락투성이 현미\n현미를 즐겨하는 소비자로서 이런 저품질의 현미는 처음 접합니다 껍질채있는 나락을 골라내지 않고서는 도저히 밥을 먹을수 없을 지경입니다 이런 상태의 제품을 판매하는 대구농산의 상도의가 의심스럽습니다 (현미 2컵에서 나온 나락)\n와 이렇게 쌀벌레가 많을줄은 개봉하고 놀랐네요\n.그것도 쌀 깍아먹는 벌레라니...최악이네요..반품했습니다 너무 오랜된쌀이네요\n벌레나와요.\n별점1개 리뷰보면서 설마했는데.. 설마에 당첨됐어요. 보관은 늘 하던데로 했는데 다먹어갈때쯤 애벌레에서 쌀벌레로 진화하려는 애가 나와서 식겁했어요 찰현미에서 나온건지 현미에서 나온건지 모르겠지만 같은회사 제품이라 이렇게 남겨요\n쌀 질 안좋음\n건강한밥상은 무슨..진짜 이렇게 가라지많고 썩은 쌀 많은쌀은 처음.. 귀찮아서 안쓰려다가 쌀씻다가 열받아서 리뷰씀. 반은 골라낸거같음..나에게만 이런쌀이 온건가? 진짜 어이없네요\n쌀벌레? 나방? 같은 벌레가 현미 지퍼백 안에 살아있어요 2팩 샀는데 포장 안뜯은 새것도 안에 벌레가 있네요 1팩은 이미 뜯었는데 개봉안한 봉지는 반품 가능한가요? 여기 현미 상태가 넘 안좋네요 사지 마세요\n개봉하자마자 쌀벌래\n개봉하자 마자 보이는게 쌀벌레네여 개봉하기 전에봤으면 반품했을텐데 잘확인하고 먹어야겠네여 도정일이 8월달인데 벌써 쌀벌레가 나오나여?\n새제품상태로 뒀는데 벌레가 나오네요...\n제가 여러번 구매했는데 그동안은 만족했는데요.. 이번에 새제품을 사서 찬장에 넣어둔걸 깜빡했다가 어제 뜯어서 씻으려고 보니까 까만 쌀벌레 바글바글 ㅠㅠ 새것인데 어떻게 이럴까 싶어 주변에 물어보니 아마 덜 마른 쌀을 포장하면 벌레가 나올 수 있다고 하네요ㅠㅠ 벌레생긴건 버려야겠고 그동안 잘 먹어왔는데 너무 속상해요.\n쌀벌레가 있어요ㅜㅜ 아오ㅜㅜ 보관 잘못인가 햇더니 두번째 봉지 뜯자마자 보이네요 쌀벌레가ㅜㅜ\n도정을 최근했다는 게 사실인지ㅠ\n벌레가;;;; 왜 이런걸 보내주셨어용 난생 처음 당한 일;;;;\n열자마자 쌀벌레 잔뜩.배송 받자마자 열어보지 못해서 반품 못 시켰습니다\n쌀벌레도 같이 배송이 왔네요 다음부턴 절대 안시켜먹을 예정입니다.\n기분이 나쁘네요.\n상품 포장을 어떻게 하는건지 . 아니면 택배기사님이 함부로 하는건지 .쌀 포장지까지 찢어져 쏟아졌네요. 3종류중 보리쌀만 제대로 포장되어있고 2종류의 쌀 포장은 엉망으로 왔네요.\n도정일이 너무오래되었네요\n20키로 두개40키로나 주문했는데 너무실망입니다 도정날짜가 열흘이나지난거으로 보내줘서 담부터는 재구매안할겁니다ᆢ 이럴줄알았음 주문하지말건데 믿고40키로나주문했네요ㅠㅠㅠ\n두봉지 다 시컴시컴하고 벌레있었어요ㅡㅡ\n20년산을 보내는게 어딨습니까.\n현미상태가 너무 안좋아요바구미가 있네요ㅡㅡ\n이건 현미가 아니고 찐쌀 아닌가요?\n배송 빠르다\n최악의 품질/이물질.미도정.잡초씨등혼입\n쌀벌레도 같이 왓네요 환불해주세요\n여기 쌀벌레 생겼는데 보니까 포장에 구멍 뚫려있더라구요\n벌레가 생겼네요.. 반품귀찮아 그냥둡니다\n비닐에 담겨서 달랑 왔는데 다 터져서 왓습니다\n도정 과 포장이 21년 10월7일인데요 검은 벌레랑 날벌레까지.. 냉장보관하는중인데~ 넘 속상합니다 믿고 샀는데요\n6시 배달 어김\n6시에 배송하는걸로 해서 상품을 주문했는데, 시간 어기고 한참후에 배송옴. 그럴꺼면 애초에 6시전에 도착보장으로 광고 하지마세요"
        },
        {
            "rating": "2",
            "data": "재구매는 커녕 다시 갖고 가라고 하고 싶네요\n도착 다음날 밥하려고 열었는데 쌀벌레가... 다음날 페트병에 소분해서 냉장고에 넣을려고 담는데 쌀벌레 우글우글 ㅠㅜ 4키로 두개 8키로를 언제 다먹나요? 쌀씻는데 껍데기 이물질 둥둥.. 현미 몇년째 먹고 있는데 이런 현미 첨이네요 현미 씻을때마다 승질나서 짜증나네요\n7월 11일 구매 이후 락앤락 통에 넣어 보관했는데.. 벌레가 생겼네요… 한달 겨우 지났는데 너무 충격적이라 창문 밖으로 벌레 쫓아내고 비닐에 담아 다 버렸어요.. 최근에 쌀이 좀 뭉쳐져있어서 습해서 그랬나 했는데 다시보니 알을 낳아놨네요 ㅜㅜㅜ 너무 당황스러워요.. 날도 더웠고 아무리 그늘진데 놔둔다한들.. 다 쫓아낸줄 알았는데 몇마리 남아있어서 서둘러 사진 찍고 올려요…\n쭉정이같은게 많아요\n사진에 잘표현될지 모르겠는데 일반현미보다 많이 얇고 가늘은 쯕정이는 아니지만 쭉정이같이 보이는 덜자라고 덜익고 탈피안된애들이 20프로는 되는거 같아요.원래 지리산현미 먹는데 그게 6맘원이길래 만원싼 이걸 사봤는데 만원 싼만큼 쯕정이로 채우는 느낌이네요..다시 주문하진 않을거같아요.\n도착하자마자 열어보니 이게 뭥미.. 현미는 바닥으로 후두둑 떨어지고.. 하 그냥 반품하기 귀찮아서 먹어요\n건강을 위해 잡곡밥을 먹으려고 여러가지 잡곡을 주문하며 구매한 현미쌀입니다. 당뇨가 있으신 엄마와 함께 식사하면서 온가족이 잡곡밥을 지어먹는데 현미쌀만 가지고 밥을 지어보지 못해서 정확히는 모르겠지만 전체적으로 밥맛이 좋아서 만족합니다. 밥지을때 약간 불렸다 지으면 더 좋아요\n재구매인데 이번 제품을 받고 밥을 하려고 만져보니 손 전체가 허옇게 될정도로 가루가 묻어나고 품질도 상당히 퍽퍽한 느낌입니다 찰곡식이 아니라서 그런건 아닌듯 합니다 당수치 때문에 여러 제품을 구매봤지만 이런건 처음이네요 오래된건지 관리가 안된건지 여하튼 이번 제품은 실망이네요\n이 브랜드에서 다양한 곡류를 판매하고 있고 판매량과 리뷰가 좋길래 구매했는데 너무 별로네요. 도정일자는 얼마 안된 제품인데 첨부터 쌀벌레랑 쌀나방이 많아서 씻을때마다 신경쓰이고 기분 나빴어요. 도정일자가 맞는지...\n푸석푸석해요\n저 현미 10년째 먹으면서 이렇게 푸석한 현미는 처음본거 같아요. 오래 불리고 약불에 오래 끓였는데도 밥알이 날아다녀요. 원래 현미가 찰기가 없기는 하지만 유난히 심한거 같아요.\n벌레...\n도정 5월말 포장 6월초 3분에1먹고 여느때처럼 쌀씻으려고 열었는데 현미색의 날아다니는벌레가ㄷㄴㄷㄷㄷ 크루엘라인줄... 찝찝해서 전에 얼려둔거 다버립니다\n앞으로는 조금씩 사서 먹어야겠어요\n제대로 밀봉하도 보관도 서늘한곳에서 했는데 쌀벌레 엄청 생겼네요 ㅠㅠ 그래서 찝찝해서 버릴려고 합니다 ㅠㅠ\n도정일이 한달전 이네요\n현미는 백미보다 더 잘 상하는데 도정일이 한달이나 되었네요 찹쌀현미는 바로 도정해서 왔네요\n쌀알이 너무 큽니다\n쌀알이 너무커요. 부모님댁에 쌀알크기가 너무 차이나요. 사먹어봐도 이렇게 큰쌀알은 첨보네요\n갈색 쌀알\n판매자님 사진에 갈색 알들은 껍질이 덜 벗겨진건가요?\n가루가 많고 현미라 해도 많이 지져분해요. 쌀에 조금 냄새도 있네요. 따지면 가성비도 뱔로입니다.\n별로에요. 까맣게 벌레먹은 쌀알들이 좀 있네요ㅡㅡ찝찝하게\n왜 자꾸 가격이 오르는 거죠?만원이나 올랐네요..ㅠ\n도정이 덜되어져서 껍질 있은쌀이 많아요\n도정 안된 현미가 너무 많아서 씹기 힘들어요\n어린 바개미들이 들어있네요\n검은 벌레가ㅠㅠㅠ\n금새 쌀벌레가 생겨서 먹기 불편해요. 보관이 꽝이었던듯\n썩은게 많이보임...\n쌀뜯어보니 눅눅합니다.빨리 안먹음 벌레 생길듯\n쌀벌레가 기어 다니고 하루 지나자 나방이 날아다니네요.\n껍질진짜많아요..\n씨눈이 거무튀튀한게 많아요 현미발아시키는데 이상해요\n쌀에 벌레가 있네요\n현미 상태가 너무 안좋아요! 쌀벌레 생길듯 바로 냉동실\n쌀벌레 무엇.\n김냉에 보관하다가 겨울이라 베란다에 빼뒀는데 쌀발레 생겼어요. 살아 움직이네요...결국 버렸.... 이제 다른 현미 찾으러 가야겠어요\n도정안된 벼알이 너무 많아요\n도정안된 벼알이 많아서 밥먹을때마다 씹혀서 짜증나네요.오늘받은 현미쌀 ~~ 처음으로 주문해서 받았는데 처음받은것이 현미 쌀 안에 쌀벌레가 있네요 매번 마트에서 사다가 저렴하길래 주문했는데 처음이 실망이라 ~~ 날짜는 최근20년7월9일 도정 이라고 하시고 포장은 20년7월10일 이라 되어있는데 금방이렇게 할벌레가 생기는게 이상하네요 뜯자마자 냄새도나고~~\n포장주의\n아직 먹어보진 않았는데요 포장이 찢겨서 왔어요.. 내용물이 다 새진 않아서 그냥 먹겟는데 신경좀 쓰세요..\n봉지가 터진 채로 배송이 되었습니다. 쌀이 당장 필요해서 교환신청은 안하지만 박스 버릴 때도 쌀이 줄줄,, 치우느라 애먹었네요\n비닐이 터져서 왔네요 ㅜㅜ\n수습이 우선이라 하고나니 사진은 못찍었네요 도정날짜는 좋은데ㅜㅜ 진짜 힘들었네요 수습 ㅜㅜ 버린것도 많고 ..\n쌀봉자가 찢어져서 왔습니다... 한컵은 버린듯\n터져서다시받았어요..두번째는만족합ㄴ다\n현미쌀을 흰쌀과 섞으러고 포장을 열었는데 쌀벌레가~\nㅡ"
        },
        {
            "rating": "3",
            "data": "아쉬운 도정일\n아주 솔직한 구입 후기 남겨 드릴께요 구입동기♦️ 서비스 변함 없고 제품에 별다른 이상없고 맛 변함 없으면 되도록 단골 매장 이용하는 스타일 입니다 신뢰가 가장 중요하다고 생각하니까요 그래서 신상 보다는 클래식함을 더 좋아하고 오래된 친구를 더 소중하게 여깁니다 늘 애용하는 곳이었는데 이번에 받은 제품은 좀 실망스러웠네요 아쉬운 점 ♦️ 여기 제품 대부분의 구입 이유 중 하나가 깨끗한 제품과 최근 도정일 이었습니다 그런데 이번에 받은 현미 제품은 42일이 지난 제품을 보내 주셨더라구요 물론 12월 이후 제품이라고는 하지만 그래도 지금까지 배송 받았던 제품에 비해서는 너무나 오래 전 날짜라 좀 당황스럽기까지 했네요 또한 지금까지는 곡식류 제품은 박스 포장으로 제품을 수령 한 적이 많았어요 그런데 이번에 이 제품은 택배용 회색 봉지에 담겨져 던지듯 배송 해 놓고 간 흔적이 .. 아쉬울 따름 이네요 그동안 여기 제품을 애용하고 신뢰한 편이라 다른 제품은 거의 비교도 안하고 구입 버튼 눌렀는데 …이젠 다른 제품도 찬찬히 후기 비교를 좀 해 봐야 겠어요 실망감이 커서 앞으론 곡식류는 마트에서 구입해야 하나 고민 중입니다 장점 ♦️ 그동안의 여기 제품 장점은 제품의 최근 도정일, 깨끗한 상태 , 배송 이었어요 이번엔 뭘 적어야 하나 싶어요 빠른 배송 ? 이 이번 후기의 최대 장점 이네요 그리고 현미 제품은 가루 날림은 거의 없었어요 하지만 , 도정일은 실망 스러웠고 ( 같이 주문하고 배송 받은 같은 브랜드 찰현미 제품의 가루 날림 부서짐은 정말 더 실망스러웠어요) 배송도 봉지에 담겨져 던져지듯 놓고간 흔적이 첫 기분 부터 좋지 않았어요 용량 ♦️ 특별히 많이 필요한 분이 아니라면 g당 가격이 조금 차이 나더라도 2킬로 제품을 추천 드려요 보관도 용이하고 도정일 최근 제품으로 받아서 밥 짓는게 훨씬 구수해요 물에 불리기 ♦️ 현미는 찰현미와 다르게 반나절 정도 물에 불려서 밥을 하면 좋다고 해요 . 급할 땐 물에 불리지 않고 잡곡코스로 해서 밥을 해 보았는데 , 물에 불리는 방법을 더 추천 드려요 . 훨씬 더 밥이 부드러워요. 정성과 시간을 투자하는 만큼 더 맛있는 밥을 먹을 수 있답니다 총평 ♦️ 너무 한 업체만 믿고 신뢰하는 것도 때로는 좋지 않을 때가 있다 가끔은 그 업체를 위해서라도 다른 것도 비교해 봐야 한다 이때 , 솔직한 후기가 제일 도움이 되는 것 같아요 다음번 구입 때는 다른 제품도 꼼꼼히 후기 읽어 보고 비교해서 구입해야 갰어요 솔직한 후기가 도움이 되기를 바래봅니다 ♥️\n벌레 지금까지 5마리 나왔습니다.\n첫 개봉 때 살아있는 벌레 나와서 온갖 생각 다 들었는데, 화학공정 없이 자연그대로인가 하면서 그냥 좋게좋게 생각하고 깨끗이 씻어 먹자 넘어가자 했습니다. 근데 오늘 또 푸었는데 이번엔 시체 4마리가 나오네요. 세척 검수 포장 공정 철저하게 하셔야할것같아요. 이미 샀으니 미친듯이 세척해서 어쩔수없이 먹겠지만 다시는 안살려구요. 모르겠어요. 포장을했는데 그 안에서 벌레가 안죽을만큼 화학공정없는 자연환경같아서(?) 이게 좋은건지 애초에 공장 위생이 안좋은데 그냥 검수 안하고 다 때려붓는건지 뭐가 좋은건지 나쁜건지 모르겠네요. 근데 벌레 5마리는 솔직히 도저히 안되겠어요. 안사요 이제\n현미쌀은 눈으로 직접확인후에..\n다른 곡류들은 가끔 온라인 주문했는데 현미쌀은 처음이에요. 근데 실망스럽네요. 뜯기전엔 쌀이 토실토실 해서 몰랐는데 두컵부어서 씻는데 물위에 뜨는 쌀이 좀 많아서 이상하다했는데 헹구다보니 하얀 쌀나방 벌레가 두마리나.. 헹구고헹구고 여러번 하고나서야 겨우 밥을했는데 맛은 괜찮았어요. 처음엔 몰랐는데 벌레를 확인하고난후 더 자세히살펴보니 나방도 돌아다니고 벌레도 눈에 들어오네요. 봉지뜯기전에 이리저리 흔들어보고 잘 확인해보시고 개봉하시길 추천드려요. 저는 판매자와 통화하고 새제품 받았어요. 근데 이번엔 쌀 굵기가 전보다 못하고 부서진것도 좀 있네요. 빠르게 해결은 됐지만 제품이 그닥 맘에 들지는 않네요. 현미쌀은 직접 매장가서 눈으로 확인후에 사야겠어요.\n도정이 아예 안 된 쌀이 많이 섞여있어요 ㅠ\n전반적으로 쌀 상태는 깨진 거 없고 좋아요. 찰현미랑 섞어서 먹고있는데.. 너무 고슬하지도 찰기가 너무 없지도 않고 괜찮아요. 그러나, 현미 특성인지 모르겠지만 도정이 아예 안 된 쌀이 섞여있어서 밥 한공기 먹을 때 마다 2-30알은 벼? 까슬한 껍질이 씹혀서 현미밥 그만 먹어야하나 고민중이예요..\n겉껍질이 너무 많이 있네요.쌀씻으면서 잘 걸러내고 밥해야할듯요.\n도정일자가3월24일.... 오래됐네요..좀 저렴하길래 샀더니...\n가루가 많고 깨진것, 쭉정이 들도 보이네요.\n현미, 찰현미, 보리로만 식사중인데 현미처럼 껍질있는 곡류가 유산균 먹이가 되서 장에 좋고 체중관리까지 되서 오랫동안 식단 유지중입니다. 현재먹는 현미가 다 떨어지고 집근처 마트에도 현미가 없어서 구매했는데 역시 눈으로 직접보고 사야했나 싶어요. 배송의 문제인지 아님 도정의 문제인지 모르겠지만 가루가 너무 많네요. 속을 뒤적이니 깨진것도 보여요. 도정은 9월인데 쭉정이도 꾀나 보이네요.\n뉘가 조금 섞여있네요\n좋은 쌀이 와서 좋았지만 도정이 덜 된 뉘가 섞여있어서 골라내고 먹었습니다. 조금 아쉽네요\n상품질이 좋긴한데 ~\n벼껍질이 입에 걸려 밥먹으면서 골라냈어요~ 밥짓기전 일일이 골라내어야해서 힘들었어요\n현미가 도정이 잘안되거 왕겨가.\n밥지어서 먹는낸낸 껍때기 때문에 뱃느라 힘들엇네요 허허허\n..벌레가왜자꾸생기는건지 5번구매중.3번이 벌레가생겼어요 왤까요… 오자마자 페트병에담아서.밀봉해둬요 햇빛안드는곳에.보관하는데 같이산.보리 귀리는 벌레한번 본적이없어요ㅜ 왜자꾸저에게 이런일이.생길까요ㅜ\n발아현미 만들기가 안된다\n발아현미 만들기 실패 이틀 담가둬도 안돼고 하루 담궈더도 싹이안틈 유튜브 보면서 하는데 절때 싹이안틈 도정일이 오래됐다는건가..... 상품평보니 벌레 나왔단 평이많네요 도정일이 9월로 표기되있던데 발아 안된다는건 도정일이 의심스럽네요ㅜ\n쌀알상태가.. ㅜㅜ\n21.05.31 연두빛도많고 가끔 꺼먼 알도 있어요 현미 다른데꺼 먹어보다가 여기껀처음사는데 이거괜찮은건지 걱정부터되요. . 많이씻어보고 해먹어보고 후기남길께요 21.06.01 백미와섞어서 밥을해먹었는데 맛은 괜찮았어요~다만 중간중간 흑미같은? 까만알이있는데 썩은걸까요? ㅜㅜ 한두개씩 빼고 그냥밥해먹고있긴합니다.\n현미드시고 건강하시길\n현재 밥을 해서 먹어보진 않았지만 쌀 상태는 괜찮은거 같아요 대박나시길 먹어본후에 후기 올리겠읍니다\n쌀 20kg와 현미를 같이 사서 요즘 밥을 해 먹고 있는데(우리 집은 흰쌀과 현미 같이 해서 먹음) 밥에서 돌이 나와요. 요즘 밥에 돌이 나오는 것은 흔한 것이 아닌 것 같네요. 다음에는 다른 쌀을 살 생각이에요.\n전에 샀던 동일 제품은 좋아서 재구매했는데 나방이 너댓마리 나옴. 아무래도 작년쌀이 나온지 일년 다되가니 어쩔수 없는 거 같기도 한데 찜찜하긴함. 그래도 곰팡이는 안슬어서 그냥 먹음\n검은물 떠요\n도정일 거의 한달전이고 냄새는 안나지만 씻으면 검은물이 뜨네요...쿠팡 현미는 늘 실패네요.. 재구매는 절대 없을듯 늦더라도 시키던데에서 사렵니다\n저번에 쿠팡에서 너무맛있는 현미를 먹었어요. 갓도정된 현미! 예약해서 샀는데 쏘쏘지만 거기비하면 그럭저럭이예요. 쌀은 깨끗하고 씻어도 이물질도 없고 좋은 현미 같아요~^^\n이상한 냄새남. 다시 안 살검.\n이상한 동물원 냄새나요.....요리로 밥의 냄새를 가릴 수 있지만 갓 밥솥에 꺼낼때마다 진짜 최악이다.... 다시 사지 않을 겁니다 ㅠㅠ\n구입일: 2021.3 포장일: 2021.1 국산에 가격도 일반 마트보단 저렴한데.. 포장일이 좀 지난거라 아쉽네요! 포장일은 운이겠죠? ㅎㅎㅎ\n현미가래떡 만들어서 지인선물하기\n현미는 맛얐는건 모르고 건강식으로 구입 현미 가래떡 만들어 먹어야겠어요\n오래됫나봐요 현미쌀이 덩어리째 몇개있어요 여름이라면 애벌레나올것같아요ㅠ\n두번째시켜먹는데 이번엔 3분에1정도먹었는데 까만쌀벌레가 생겼어요\n그냥저냉 다여트때매 .. 싼맛에.. 먹는.. 그런..\n당조절로 먹는데 내는 별로에요\n첨 사보는데 쌀에 검은 부분이 많네요~~\n도정 안된 볍씨가 너무 많아요~\n양이 많아서 좋은데 현미맛이 그리좋지는않은것같아요\nsoso\n좋은편이아니라.. 좀 실망스러워요.\n쌀벌레ㅜㅜㅜㅜ쌀벌레 20년만에 본거같아요 이제 안나오겠맛있는데 쌀벌레가 진짜 너무 많아요...ㅜㅜ\n좋아요\n쌀벌레 생긴것들 확인하시고 판매해 주세요\n현미에 껍질이 (겨) 씹혀 먹을 때마다 기분이 안 좋음\n현미로 위 건강하시길요.\n부모님 건강하시간 바랍니다.\n지퍼로 되있어서 편리합니다.\n먹을만 하네ㅡㅡ\n중간중간 연두색알맹이들이 보여요\n살짝 냄새나요\n굳굳 이제 뜯어서 맛보려고요\n타사보다 싼 것 같아 구매\n쌀겨가 너무 많이 나와 골라내느라 힘들어요.\n그냥그랫어요\n쌀벌레가있네요..\n좋아요\n보통입니다\n괜찮아요\n괜찮은 거 같아요 밥을 지어 보니 약간 찰져요\n쌀벌레가 있어요\n도정이 제대로 되어있지 않아서 먹기불편해요\n배송 너무 심해요 업체에서 포장부터 잘못인지 모르겠지만 이렇게 오는 건 정말 아닌거 같아요. 1층 경비실에 다 쏟아져 청소하고 포장 신경써서 보내주세요\n배송시 제품에 구멍이나서 현미가 밖으로 새어나오는데도 어떠한 조치도없이 두고 가셨어요 봉투에 테이핑이라도 해야하는거 아닌가요 배송이 정말 엉망입니다\n봉투 개봉하자마자 기름 쩐내?같은 냄새가 나네요ㅜ 생산년도와 도정일은 어디에도 표기가 없습니다 국산이라 믿고 로켓배송이기에 감사할따름입니다\n이거 현미 맞나요?\n일반현미를 주문했는데 외형이나 밥을해놓고보면 찰기가 있어서 혹시 찰현미가 아닌가 의심이 됩니다. 봉투에는 분명 현미라고 표기되어있는데...\n지난달 31일 도정, 이달 1일 포장된 제품이군요. 아침에 점검해 보니까, 벌레 두 마리 발견, 믿을 수 없는 제품인듯, 재구매 의사 없음.\n도정일 최근 이라 좋네요\n배송 할때 박스에 넣어 보내주셨네요 좋았어요 계속 할인 했음 좋겠어요\n구매가 19900\n★5 재구매 현미 4키로짜리 2묶음 날짜 괜찮고 ~ 늘 재구매해도 괜찮을 품질과 가격이에요 ~\n구멍이 두군데나나서 왔어요 가위로 찢긴 곳도있고 버린게 한그릇이에요\n봉투가 다 터져왔어요 ㅜㅜ 다른 후기들 보고 내껀 안그러겠지했는데 ㅜㅜ\n4키로 2봉을 시켯는데..1봉만 왔습니다...머죠...\n잘 받았어요 잘 받았어요.잘받았어요\n구멍난 포장지 체크 좀 부탁드려요"
        },
        {
            "rating": "4",
            "data": "나쁘지 않아요. 평소 흰밥처럼 울 가족 잘 먹네요!\n여러가지 잡곡이 섞인 제품을 구입해서 밥을 하다가 현미는 처음 구입해봤어요^^ 저는 3,490원에 샀는데 후기 쓰는 지금은 2,980원에 판매되고 있네요. 수령일 기준으로 한달전쯤 도정 및 포장이 되었길래 도정일, 생산일 모두 '오래 되었어요'에 체크하고 별 4개만 줬습니다! 직접 불려서~ 현미 섞어서 밥 해본건 처음이라 현미밥 맛을 평가하기도 다소 힘들구요. 90여분쯤 불린 후 백미 쾌속으로 밥을 해선지 물의 양이 적어선지 조금은 꼬들한 느낌이 있어요! 울 가족 모두 꼬들밥을 좋아하는 편이라~ 다들 별 문제없이 한 그릇 싹! 비웠습니다!! 현미 넣었다는걸 의식하지 않으면 평소 흰밥 먹을때와 별 반 차이 못 느꼈어요. 흰쌀 대비 현미를 조금 넣어서 잘 못 느꼈을 수도 있지만 소량씩 현미 비율을 높여가면 까슬거림(흰 밥 먹다가 현미밥 먹으면 느껴지는 불편함이랄까요? 이물감이랄까요?) 크게 못 느끼고 건강식 할 수 있을 거 같아요! 일주쯤 더 먹어보고~ 추가 후기 올릴께요^^ 도정일은 좀 지났지만 나름 만족하는 상품입니다!! ** 추가 후기입니다!! ** 일주쯤 먹었는데~ 좋아요! ㅎㅎ 일반쌀과 현미 반반씩 넣어서 요즘 밥 하고 있거든요~ 하루 전날 밤에 필요한 만큼 흰쌀과 씻어서 불린 후 냉장 보관하고 뒷날 아침 쾌속 백미 모드로 밥 하니까 두 종류의 쌀이 섞였는지 전혀 몰겠고~ 이물감 없이 맛있게 먹을 수 있었어요! 우리 가족도 이제 건강식 할래요! *^^* 김밥도 한 번 쌌는데~ 맛있습니다! 평소처럼 (많이) 먹어도 건강해지는 느낌이네요 ㅋㅋ 차차~ 현미 비율을 높여볼 계획이예요!! 조금 더 대용량으로 재구매 의향 있어요~~\n아하=3=3 이게 뭔가요ㅜㅜ\n푸른빛의 알갱이들이 많이 있는데 이런 쌀알갱이는 처음보네요 일단 포장을 뜯고 밥을 하기로 했어요 현미쌀 알갱이는 그럭저럭 땡글하긴한데 푸른빛에 ㅜㅜ 그래서 쌀을 씻어보니 검은알갱이도 뜨고 뜬물색깔이 꺼무띡띡하니 네번 씻으니 좀 깨끗해지네요 이런쌀은 처음이에요 그래서 포장지를보니 작년20년도 쌀이고 도정은 얼마전인데 괜찮은건가 싶네요 사실 코로나로 경제가 좀 힘든시기라서 절약좀 해보자싶은 맘으로 싼맛에 산건데 역시 가격만큼인거같아요 그리고 냉장보관이라고 써있네요 쌀통에 4키로짜리 넣었는데 아무래도 걱정되서 다시 다퍼서 김치냉장고에 넣었어요 김치냉장고가 꽈악차서 나머지 4키로봉지는 그대로 그늘진 베란다에 보관했어요 아직 밥은 안했는데 지금 쌀을 불리는 중입니다 밥 다되면 다시 사진 첨부할게요 밥맛이 좋았으면 기대해봅니다 일단 찍은 사진 올릴게요 .................,........................... 오호~~ 밥맛 촣네요^^ ㅎㅎ 진짜 반전이네요 현미만했는데 굿굿 찰지네요 현미치곤 점성이있네요 불려서 그런건진 몰라도 만족합니다 좋네요 근데 ᆢ 그 푸른빛깔 알갱이들과 쌀씻을때 뜬물이 푸르딩딩한듯 검은건 뭘까요 암튼 밥맛은 좋아서 별두개하다가 하나더 올려줍니다 ■한달 정도 먹은 후기■ 정말 맛있게 잘 먹었네요 밥맛이 좋고 식감도 좋고 고소하게 맛있게 먹었습니다 ■■■■■■■■■■■■■■■■■■■■ ※푸른빛깔같은 초록쌀알갱이에 대한 진실※ ■■■■■■■■■■■■■■■■■■■■ 푸른 알갱이가 궁금해서 폭풍검색을 해보았어요 덜여문쌀로 엽록체가 많이 들어있어서 신품종으로 특허도 받은 사람이 있다는 글이 있더군요 추수 2주전쯤에 일부러 추수하면 영양분도 더 높고 식감도 조금 단단한 녹색쌀이 추수된다고 합니다 그말이 맞는거같네요 식감도있고 고소하니 맛있었거든요 괜히 예민하게 나쁜건가하고 찜찜했었는데 오이려 더싱싱하니 좋은쌀이라하니 ㅎㅎ 어쩐지 ㅎㅎ~~~^^ 푸른쌀은 처음 본거라서 당황했네요 판매자님께서 쌀 설명에 푸른 빛깔 쌀 알갱이에 대해서 추가설명 써 있으면 좋았을텐데하는 아쉬움이남네요 ☆+암튼 건강한 쌀이라서 몸도 더 뜬튼해진 기분입니다 그래서 다시 정정해서 별 하너더 추가합니다 앞으로 쭈욱 재구매의사 있습니다\n도정일이 아쉽지만.. 주변에 추천은 하겠습니다...ㅠㅠ\n음... 제가 먹던 상품이라 엄마도 하나 사 드렸는데 저는 3,490원(싸게)에 구입해서 도정, 포장일자가 오래 된 줄 알았거든요. 엄마 사드린 제품은 가격은 전보다 높은데(4,980원) 여전히 도정,포장일자는 좀 지났습니다. 4월 4일 수령, 3월 10일 도정 3월 11일 포장이예요~ 뭐... 그럼에도 불구하고 입맛에 따라 적절히 불려서 밥 하시면 맛납니다... *** 지난번 후기입니다. 참고하세요~ 여러가지 잡곡이 섞인 제품을 구입해서 밥을 하다가 현미는 처음 구입해봤어요^^ 저는 3,490원에 샀는데 후기 쓰는 지금은 2,980원에 판매되고 있네요. 수령일 기준으로 한달 전쯤에 도정 및 포장이 되었길래 도정일, 생산일 모두 '오래 됐어요'에 체크하고 별 4개만 줬습니다! 직접 불려서~ 현미 섞어서 밥 해본건 처음이라 현미밥 맛을 평가하기도 다소 힘들구요. 90여분쯤 불린 후 백미 쾌속으로 밥을 해선지 물의 양이 적어선지 조금은 꼬들한 느낌이 있어요! 울 가족 모두 꼬들밥을 좋아하는 편이라~ 다들 별 문제없이 한 그릇 싹! 비웠습니다!! 현미 넣었다는걸 의식하지 않으면 평소 흰밥 먹을때와 별 반 차이 못 느꼈어요. 흰쌀 대비 현미를 조금 넣어서 잘 못 느꼈을 수도 있지만 소량씩 현미 비율을 높여가면 까슬거림(흰 밥 먹다가 현미밥 먹으면 느껴지는 불편함이랄까요? 이물감이랄까요?) 크게 못 느끼고 건강식 할 수 있을 거 같아요! 일주쯤 더 먹어보고~ 추가 후기 올릴께요^^ 도정일은 좀 지났지만 나름 만족하는 상품입니다!! ** 추가 후기입니다!! ** 일주쯤 먹었는데~ 좋아요! ㅎㅎ 일반쌀과 현미 반반씩 넣어서 요즘 밥 하고 있거든요~ 하루 전날 밤에 필요한 만큼 흰쌀과 씻어서 불린 후 냉장 보관하고 뒷날 아침 쾌속 백미 모드로 밥 하니까 두 종류의 쌀이 섞였는지 전혀 몰겠고~ 이물감 없이 맛있게 먹을 수 있었어요! 우리 가족도 이제 건강식 할래요! *^^* 김밥도 한 번 쌌는데~ 맛있습니다! 평소처럼 (많이) 먹어도 건강해지는 느낌이네요 ㅋㅋ 차차~ 현미 비율을 높여볼 계획이예요!! 조금 더 대용량으로 재구매 의향 있어요~~\n거뭇거뭇한 쌀알이 거의 없고 깨끗한 편이라서 마음에 들어요 밥맛도 좋네요 다른 곳에서 샀던 현미는 거뭇한 쌀 알이 꽤 있어서 골라내기 힘들었거든요 도정일은 봉투를 버려서 잘 기억이 안나요 무튼 쌀 상태가 계속 양호하다면 여기서 꾸준히 주문하고 싶네요 의사들이 백미 보다는 현미를 적극권장 하는 건 다들 잘 아시죠? 현미를 하룻밤 물에 충분히 불렸다가 압력솥에 밥을 하면 윤기 있고 부드러운 고소한 현미 밥이 완성됩니다 물에 불릴때 식초를 한숫가락 정도 넣어주면 피트산 제거에 도움이 된다고 하니 참고하세요 배송완료 4월2일 가격 13200원 ✔ 현미 효능 ☑ 식이섬유 장운동을 활발 배변활동에 도움을 준다 ☑ 옥타코시놀 혈관에 쌓인 콜레스테롤을 제거 체내에 흡수되는 것을 막아 준다 ☑ 비타민 B와 E 성분이 주름과 노화를 예방 피부미용에 도움이 된다 ☑ 프로테아제 베타시스테롤 셀레늄이 암세포 증식을 억제한다 ☑ 리놀렌산이 혈액순환과 콜레스테롤 제거에 도움 ☑ GI 지수가 낮아 당분 흡수를 늦춰주어 혈당관리에 도움 당뇨를 예방에 도움 ☑ GI 지수가 낮은 현미는 혈당은 천천히 높이고 포만감은 커서 다이어트에 도움\n건강에 좋은 현미\n쌀은 백미보다 언제나 현미로 먹어요. 백미는 불리지 않고 바로바로 해먹을 수 있는데, 현미는 바로 해먹고 싶을때 바로 먹지 못하고, 불려놔야만 해먹을수 있죠ㅠ 유일한 현미의 단점인듯 합니다. 그리고 백미보다는 아무래도 맛이 떨어지긴 하죠! 그래도 건강을 생각해서, 그리고 다이어트를 하시는 분들에게는, 백미보다는 현미가 좋습니다. 현미 상태는 보시는 것처럼 약간의 가루가 있지만, 대체적으로는 괜찮은 상태이고요. 잘 불려서 먹으니 꼬슬꼬슬 괜찮습니다. 도정일도 최근 입니다! 참고하세요.\n앞전까지 다른현미를 먹다가 오늘은 새로운 현미를 구매해봤어요~우선 도정일이 2020년8월28일~ 한달이채안되었네요~4kg주문했어요~ 10kg를 주문했었는데 보관이 너무 힘들더라구요~ 개봉 입구부분이 지퍼락처리가 되어있어서 보관이 편할것같아요~ 눈으로봤을때는 깨끗하고 신선해보이는 현미네요~ 쌀을 씻어봤는데~도정한지 얼마안되서그런지 가벼운것들이 몇알 떠서 버렸어요~ 맛이중요한데~궁금해서 밥도 지어봤답니다~일단물을좀더붓고 불릴시간은 없어서~물을좀더부어서 가마솥밥기능으로 밥을지었어요~맛은괜찮은거같아요~수분끼가조금부족한걸보니 물을더부어야겠어요~ 왜냐면 현미도 현미마다 물먹는정도가 다르더라구요~ 어떤현미는 물을 백미만큼 넣어도 푸석하지않고 지금구매한현미는 백미물양보다 눈금한칸반정도부었는데 두칸은 더부어야할것같아요~\n전 먹을려고 구입한 건 아니고 찜질백으로 사용할려고 구입했어요 친정엄마가 현미쌀로 찜질백을 만들어 주셨는데 뜨거운 열기가 진짜 오래가고 쌀 냄새도 나고 엄청 좋더라구요 약국에서 구입하는 찜질백은 금방 식는데 현미쌀 찜질백은 엄청 오래 찜질을 할 수 있으니 좋아요 잘 구입한 거 같네요~~^^\n건강한 현미!!\n구입이유) 백미와 백미+콩밥만 먹다가 건강한 식단을 위해서 혼합곡식을 먹어보자 싶어서 잡곡을 구입했어요. 그 중 첫번째가 현미였답니다. 구입후기) 1. 제품상태가 좋다 첫 구매라 걱정했는데 웬걸? 진짜 상태가 좋네요. 깨어지거나 불순물없늗 순 현미만 가득!!! 2.도정일이 최근이다 사진에 보이듯 도정일도 최근이네요^^ 3.밥맛 밥맛은 적당~좋음 중간입니다^^ 현미:백미(고시히카리):찰흑미 각1컵씩 넣고 잡곡밥 지어봤어요. 30분정도 불려서 밥통에 넣었더니 쿠쿠가 만들어준 잡곡밥ㅋㅋ 물도 잘 맞췄는데 조금 덜 불렸는지.. 식감이 좀 꼬들꼬들?해요 씹히는 식감을 좋아하는 저는 딱 좋았구요 남편은 약간 생소한가봐요ㅎㅎ담엔 1시간 불려서 해봐야겠어요 4.꼭꼭 씹어서 소량만 먹어도 배불배불 평소 한공기보다 20%적게 담았는데도 배가 엄청 불러요^^ 식감이 있어서 꼭꼭 씹어먹으니 식사시간도 길어지고, 배도 금새 불러서^^ 다이어트나 건강식원하는 분들이 참 좋을 거 같아요 *주의할 점 현미가 몸에 좋은 거 다 알죠? 근데 모두의 몸에 해당하는 게 아니래요. 평소 소화가 잘 안되는 분들이나 배가 찬 분들은 소량만 드시는 게 좋대요.\n현미밥 도전!\n다이어트 하려고 샀어요. 현미는 죽이 되도록 오래 씹어서 먹어야 한다고 하더라구요. 불릴까 하다가 그냥 압력밥솥에 현미 고화력으로 했는데 넘나 밥 잘됐어요. 굳굳!!!!\n현미가 깨끗하니 좋으네요~~ 부셔진것도 없고 ~ 저녁 밥 해서 먹어보니 달고맛있어요~ ^^\n맛있어욤~~도정날짜도 최근이구.. 현미 ..남편 당뇨에..저도 다요트?해야해서.. 글구 저는 흰밥은 싱거워서..쌀에 현미.보리.귀리 ..등 섞어먹요~ 고소하고 씹는맛이 좋아요~ㅎㅎ 쌀씻을때 ..살뜬물도 거의 안나오네요.. 첨할때..뿔려했드니..밥이 넘질어서ㅠㅠ 씻어서..걍 바로 취사했는데..잘익었어요~ 진밥 싫어해서 물도 더 안추가했구요.. 씹는맛도 있고 고소하니 맛있어요~ 만족합니다..건강하게 잘먹고 또 현미는 계속 먹으려구요~^^\n맘에들어요\n요새 꾸역꾸역 엄청 먹었더니 살이 올라서 안되겠다싶어서 밥부터 바꿔서 지어보려구 구매했어요 백미만했을때 보다 맛이 더 고소해서 좋았어요 더 저렴한 제품도 있었는데 국산이라 이걸로 선택했구요 맛도 더 좋아지고 건강애도 더 도움이 될것같아서 만족합니다 구매에 도움이 되었길 바래요\n세번째 구매\n적절해요. 가격 맛 다 좋습니다. (압력솥 기준) 근데 이번엔 봉투가 터져서 왔어요. 벌레 없고 흘린 부분 많이 없어 그냥 킵합니다. 3/10 배송 1월 말 도정\n국산현미쌀 4kg\n건강한밥상 국산 현미,,, 4kg ,, 1개 건강한밥상 국산현미 국산현미 라는 것에,,,, 4kg 양 보관통에 꽉 찼어요 흰쌀밥 보다는 현미 7/3 섞어먹는것이 좋다는 정보로 현미쌀 또 구매입니다 집집 마다 현미 썩는 양이 다르지만 적당히 가족들 입맛에 맞게 섞으면,,, 현미쌀 받아보니 약간의 알이 작은 편입니다 현미 하면 도정이 덜 된 쌀이니 먹기는 거북해도 미리미리 30-1시간 물에 불려두었다가 전기밥솥에 밥을 하면 먹는대는 괜찮아요 어떤 분은 더 오래 담가 두라고 하는데 적당히,,, 현미쌀 상태는 괜찮아요 어뜬 보면 조금의 수분끼가 있는듯 하지만,,, 쌀이니 그러려니 하고 쌀짝 말려 봤어요 그리고 나서 보관통에 보관하니 괜찮아요\n정말좋아요\n오랫만에 현미밥 해먹을려고 소포장제품 찾아서 샇어요. 알도 좋고 밥알이 맛나요. 부스러기 크게 없구요. 재구먀의향 있어요\n항상 좋은 제품감사합니다\n잡곡을 섞어서 먹기위해 구매했는데 식감도 탱탱하고 너무고소 하니 맛나요\n도정이 덜 됐어요ㅜ\n전에 산 상품은 아주 좋았는데 이번엔 도정이 덜되서 자꾸 쌀겨가 씹히네요ㅜㅜ\n예전엔 현미 백프로밥을 해먹기도 햇는데 이젠 나이들고 소화력이 떨어져서 백미에 현미 늘보리 귀리 등을 조금씩 섞어서 먹고있어요 평소에 고혈압과 당뇨를 앓고있어서 밥에 신경을 많이 쓰는편이예요 가끔은 동네 쌀집에서 사서 먹기도하지만 새벽배송으로 집에서 받으니 좋기도하고 가격도 괜찮고해서 이제 쿠팡에서 편하게 사서 먹을려구요\n예전에 여기 제품 싸게 구입해서 맛있게 먹었던 만족스러운 기억이 있어 또 구입하게 되었습니다 방금 받은거라 맛이 어떨지 까진 잘 모르지만 분명 괜찮을거란 생각은 하고 있습니다만 지퍼포장 되어있는걸로 알고 구매했는데 없네요ㅠㅠ이미 뜯어서 어쩔 수 없지만 다른 제품들은 잘 확인하시고 판매 부탁드려요~\n현미밥 먹고 다이어트!\n흰밥과 비교해서 식이섬유 5배, 비타민B1은 8배, 비타민B6는 10배, 미네랄도 풍부한 현미는 다이어트에도 미용에도 좋은 식품입니다. 다이어트중인 남편은 현미 90%, 잡곡밥 10% 나랑 아이는 현미 10%, 잡곡밥 30%, 흰밥 60% 로 지어서 먹고있습니다. 현미만으로 지으면 밥알이 날라다녀서 먹기 불편하지만, 찹쌀이랑 잡곡밥을 조금 섞어 지으면 먹기 쳔하고 맛있습니다. 현미 껍질이 씹혀서 딱 한번 뱉은 적 있지만 저렴하게 좋은 상품 구매 한 것 같아요^^\n먹을만한 현미네요~\n도정일도 최근이고 밥맛도 좋습니다. 썩 뛰어난 현미는 아니지만 그럭저럭 가성비 좋네요. 다이어트 목적으로 그렇게 거부감 없이 먹을만합니다. 찰기는 거의 없으니 참고하세요~\n4키로가 이렇게 많은 양인지 몰랐어요ㅜㅜ 감이없어서.... 평소 잡곡을 혼합곡으로 구매하지않고 따로 구매해 내 맘대로 섞어서 먹는데 이것저것 다 샀는데 ...냉장고가 잡곡으로 터질것 같네요 그래도 제품은 다 좋습니다 현미.귀리.흑미.보리 다 여기 제품 샀어요\n딱 꺼내본순간 쌀들이 건강해 보이기 보단 좀 약간 파란쌀이 보이고 아주 간혹가다 검게 변한것 글고 깨진것 이렇게 보이네요 아주 많지는 않은거 같아 그냠 골라내고 먹겠습니다 벌레나 안 생겼음 좋ㄱㆍ겠어요\n좋은거같아요.\n도정일도 8월 6일이였나 그정도였고 쌀상태도 보니까 금가거나 가루 날리거나 아런거도 없고 상태 괜찮은거 같아요. 품종은 혼합이긴한데 이가격에 4키로 샀으니 그냥저냥 만족하고 먹을랍니다. 아직 전에 먹던쌀이 300그람정도 남아서 그거 다먹으면 먹어보고 후기 올려볼께요\n가성비는 좋아요!! 가격대가 저렴한편이라서 현미쌀알이 깨끗하진않아요~ 거칠거칠한느낌이 거뭇거뭇한부분이 꽤있어요 보기에는 이쁜현미는 아닌데 맛은 괜찮은편이예요!! 근데 이가격대 이품질이면 좋다고생각해요~ 이정도 가격대의 현미사면 쌀알이 거의깨져있는 제품도 많고 쌀씻을때 거뭇거뭇한물이 너무나와서 고생하거든요..ㅠㅠ 많이 예민하고 까다로운분 아니시면 이제품 만족할꺼예요~ㅋㅋㅋ 다먹으면 또주문할꺼예요\n거칠어요\n건강을 생각해서 섞어먹으려 구매 좀 거칠어서 미리 불려먹어야 좋아요 간혹 껍질이 씹히네요ㅠㅠ\n많이 까끌거리지않고 좋아요 늘 재구매 해먹는거에요~^^\n쌀은좋아여. 포장만 다른포대로 바꿔주심...^^\n저희가족은 몇년째 백미는 아예안넣고 흑미.잡고을 섞어 먹습니다. 많이 먹어서 그런지 괜찮아여 이상품 쌀은 괜찮더라구여 다만 포장상태가 포대자루만 넣어 보내서 뜯을때 잘못 뜯으면 가위로 잘라야되는데 마대 자루 가루가 들어가서 골라내느라 쫌 그래여. 종이포대는 차라리 나은데.... 그것빼곤 좋습니다 가격 저렴하구....\n지난 번에 사서 다 먹고 괜찮아서2번째 구매 입니다~ 다른 잡곡과 먹어서 좋아요 ~잡곡 밥을 씹다보니 흰밥은 이제 왠지 심심해요~ㅎ 전 현미와.(전날저녁에~)다른 잡곡도 오래 불려서 압력 솥에 밥하면 밥지을 때 물을 조금만 넣어서 밥을 지어도 구수하고 씹는 식감도 많이 거칠지 않고 쩡~말 밥만 먹어도 맛있어요~ㅋ~다들 건강하세요~\n19년도산으로 9월 도정 생각보다 더 불려서 밥을 지어야 해요 가격이 저렴해서 좋긴 한데 햅쌀인줄 알고 구매한 거라 왠지 낚인 것 같네요 ㅋ~쌀에 같이 섞어서 먹고 있는데 특별한 맛은 모르겠지만 그래도 쌀밥만 먹는것보단 건강할 것 같다는 기대감으로... 잘 먹고 있습니다\n맛있음\n제가 받은건 좀벌레가 많았어요. 좀벌레 있어도 밥맛에 이상이 없으니 그냥 먹으려구요..ㅎ\n물에 불려서 써야하는 제품이고 맛은 괜찮아요\n쌀알모양 곤약이랑 같이 밥하러고 샀어요 맨처음에는 안불리고 밥 했다가 딱딱하게 막었네요.. 두번째는 3시간정도 물에 불려서 했어요\n흰쌀 반반 섞어 먹으니 먹을만해요\n다이어트하려고 샀어요 평대로 초록색 쌀이 있기는한데 ㅜ 처음이라 흰쌀과 반반 섞으니 먹을만해요\n다이어트에도움됐으면좋겠어요\n할인하길래 사봤어요.기본현미에 영양분이많다고하니 불편하더라도 최대한불려서 다이어트목적을위해 먹어볼께요.\n딱 현미\n오전에 주문한게 저녁8시반도착 현미는 많이사면 벌레생긴대서 우선 2키로구입 아침에 통에 소분해보고 별로임 후기추가ㄱ\n가성비 괜찮음\n밤에 발아 코스로 두고 어침에 발아현미밥을 늘 먹습니다. 아주 잘 먹고 있어요.\n쌀알은 동글동글 괜찮은데 가루가 좀 있어서 좀 그래요 아직 먹어보지 못했어요 먹고 후기 남기러 올께요~\n건강 생각하며 그냥 먹어요.\n특별히 좋다 나쁘다 못 느끼고 먹고 있어요.거의 다 먹어서 재구매 할려고요~~\n맛은 좋은듯하나 까지지않은 낱알들이 좀 있어요 먹어도 되는듯하지만 일일이 골라내고 먹었습니다\n먹을만해요\n현미가 밥을하면오래걸리네요 흰쌀은금방되는데 ㄷ흰쌀섞어야겟어요\n잘 먹었어요\n불리는데 시간이 좀걸리는점이 좀 그렇지만ㅋㅋ 맛있게 잘 먹었습니다\n괜챃ㄴ내요 별 기대 없이 샀는데 백미랑 반반 넣고 현미발아모드로 전기밥솥 돌리면 불리지 않아도 괜찮게 잘 익내요 맛있어요.\n잘받았습니다\n잘받았습니다 싼값에 구매했네요 다 먹고 또오겠습니다\n아들한테 선물해서\n아들한테 선물해서 아직 현미밥 안해봐서 별하나 제외할께요\n찰현미를 생각못하고 구매했는데 부드럽고 건강한 밥이라 좋습니다\n아무리 오래 불려서 밥을 해도 좀 딱딱하네요.맛은 있는데~~압력솥에 해도 낱알이 각자 따로 놀아요\n대구농산 제품을 여러가지 구입했는데 잡곡중에 수입산이 많았는데 요건 국산이 확실 합니다~\n현미로 쑥개떡을 하였어요 건강한 간식으로 먹으려구요\n엄청 크네요 쌀 한포대 느낌... 현미 상태는 좋아보여요\n아직 먹진 안았지만 국산이라 믿고 가격도맘에 들어.애용합니다\n현미 알갱이가 작아서 좀 놀랐어요. 그래서 가격이..\n먹기전이라 맛은 아직 ...상태는 괸찬아보입니다\n좋습니다\n현미밥 먹고 건강 찾아가고 있어요.\n밥맛 좋아요\n그럭저럭 그때그때 주문해서 먹기에 좋은양\n먹기전~빨리배달되기에~~\n현미찹쌀을 사야했는데 현미쌀을 사버렸어요\n발아현미밥 해먹으니 좋으네요\n4\n괜찮아요먹고 또주문합니다.포장도깔끔합니다\n맛있는 현미\n깨끗하고 고소해요\n괜잖네요\n집에서잡곡해먹을려고싸는데 잘산것같네요\n밥할때한주먹씩넣아요\n밥할때한주먹씩넣아요\n현미를 먹는데 쿠팡으로 구입하니 좋아요\n늘 항상 주문해서 먹고있어여 ㆍ좋아여\n나방이...\n나방이 곳곳에 죽어있어서 다 골라냈어요\n마니 마른듯하나 싸게 잘구매한것같아요~\n잘 먹을게요\n아직 먹어보진 않았지만 기대가 커요\n바구미 있어요\n바구미 나왔구요.\n맛 좋음\n다먹고주문\n뉘가 많아서 골라내기가 힘들어요.\n뉘가 많아묘.\n저렴하게 잘 구입했어요\n현미 몸에 좋아 계속 먹네요\n항상 먹는 제품입니다. 가격대비 품질 좋아요.\n굿~^^\n절잔 냉장보관하고 절반 봉투째로 실온에 뒀는데 벌레가\n보관을 잘못해서 그런건가요 ㅜ\n가격이 저렴해서 질이 안좋을거라 생각했는데 좋았어용\n가성비 좋네요\n현미가 좋다길래\n아직먹어보지 않았지만 건강해지길..\n좋아요♡\n불리지않아도 되어서좋아요\n먹어보니\n나쁘진 않아요 괜찮아요~~\n찰현미가 아니라 차진맛은 없지만 고슬고슬한 느낌도 괜찬\n살짝 군내 나긴하는데... 잘먹고있습니다.\n건강해지려구요\n알도 크고 신선하고 좋네요\n찰현미 찹쌀 맵쌀과 섞어서 밥을 짓는데 고소한 영양밥~\n또 주문할 것\n품질 우수, 밥맛 좋아요.\n밥 맛좋아요건강해지는 느낌\n좋아요\n맛있어요.\n맛있어요\n맛이 좋아요\n당뇨때문에 현미밥 먹으려고 구매했는데 제품 괜찮아요\n당뇨인 남편을 위해 주문했습니다\n무난한 제품입니다.\n언제나 좋아요.\n가성비 좋아요\n가성비 좋고 밥 색깔이 맘에 들어요\n흠,,그럭저럭 상태 괜찮아요\n늦게 후기 올립니다. 잡곡으로 밥해서 잘먹고 있습니다~\n현미는 현미였다\n귀리랑 섞으니 좀더 먹기좋네요\n잘 먹고 있어요\n이미 다 먹었네요. 현미 괜찮았어요\n4\n조은 제품 싸게 잘 쌌네요\n만족\n좋습니다\n현미니까 건강하겠죠\n포대를 잘랐더니 포대의 결이 같이 떨어져서 조금 불편함\n맛있는 현미\n현미 상태 좋고 맛있게 잘 먹고있어요\n잘 먹고 있습니다\n좋은 가격에 잘 쓰겠습니당\n찰현미ㅜ입하려고했는데 걍먹어야죠\n흠. 많이 불려야할듯\n주문날짜: 2020.06.18 수령날짜: 2020.06.19 (로켓프레시) 유통기한: 무표기 (빠른시일내 섭취하세요) 도정날짜: 2020.06.09 // 포장날짜: 2020.06.11 현미밥을 좋아해서 100% 현미로만 밥해먹기좋아합니다. 한동안 흰쌀만 먹다 오랜만에 생각나서 주문했어요. 흰쌀이랑 섞어서 밥했고 다섯시간?은 불린거같은데 현미만 엄청 꼬들거려서 밥이 잘못된줄알았어요. 미리 오랜시간 불려야 크게 이질감?없을듯하네요. 현미를 좋아하는데도 맛있다는 느낌보다는 이상하게 꼬들거림?이 심해서 밥맛이 그럭저럭으로 느껴집니다. 제품구매시 상단의후기나 칭찬글만 가득한 후기만 보지마시고 상품평페이지 [스마트필터]를 통해 제품에대한 별점 한개(나쁨) 혹은 별점 두개(별로)도 참고하시면 구매시 도움됩니다:)\n쌀은 좋은데 벌레있네요ㅜ\n11월20일날 받아서 그전에꺼 먹느라 오늘에서야 포장 뜯어서 페트병에 넣는 작업했는데 쌀은 깨진거 없이 좋은데 까만벌레들이 보이네요 ㅜㅜㅜ 같은 브랜드 늘보리는 아주 좋았는데 현미로만 밥먹는데 그게 좀 아쉬워요\n첨에 9월 도정한 제품이 왔어요 뜯어서 한컵 불리느라 씻고 나머지를 패트병에 옮기려다 나방집처럼 현미들이 실뭉타리에 뭉쳐있는걸 발견 ㅜ 쿠팡 문의해서 교환 가능하다 안내받고 바로 다음날 새벽 다른 물건이 도착 했습니다! 이번에 도착한 제품은 12월 도정 ! 전에 받은 현미는 아마 보관 과정에서 문제가 있었지 않나 싶습니다 현미밥을 늘 해먹는 입장에서 씻어나온 현미가 제일 최악 스레기 엿고 이 제품은 계속 먹던 거라 딱히 불만 없어요 하루정도 불려두는걸 추천 합니다 하도 더러운 상품에 당했어서인지 이정도 교환 헤프닝은 애교네요 ㅋㅋㅋ 씻어나온 현미는 사지 마세요 그냥 현미 사서 씻어 드세요\n코*트코 온라인 홈페이지에서 4키로짜리 두봉씩 구매해먹었는데, 빨리 배송받는게 편해, 로켓배송으로 시켜봤어요. 근데 품질이 그리 좋지는 않네요. 색이나 표면이 균일하지 않고 깨끗(?)해보이는 느낌이 없어요. 평상시처럼 불려서 밥은 맛있게 잘 해먹고 있긴한데, 다음번에 구매하겠냐고 물어본다면 글쎼.. 란 답을 할것 같아요^^:: 그리고 포장에 신경을 좀 쓰셔야 할것 같아요. 지퍼형 비닐백에 포장되있는데, 그냥 일반 쿠팡 폴리백에 넣어보냈더라구요. 받았을떄 이미 겉포장부터 현미포장까지 구멍이 동시에 나 있어서, 현미가 밖으로 흘렀어요. 이 제품의 본포장 자체가 그리 두꺼운 비닐이 아니니, 종이상자에 넣어보내면 좋을것 같습니다.\n걱정했는데 괜찮아요\n주문하고 리뷰보니 벌레가 많이 나온다해서 걱정했는데 다행히 괜찮아요..거뭇거뭇한건 좀 있긴하지만 신경쓰일정도는 아니에요~불려서 잡곡이랑 섞어 밥해먹었는데 맛이 좋네요~까끌거리지도 않고 맛있었어요~ 흰쌀1 잡곡1.5 현미1.5 비율로 했더니 딱 좋아요~ 단, 배송시 포장이 전혀 안되어있는건 좀 별로네요. 요즘같은 세상에 박스나 비닐도 안걸치고 오는 택배도 다있군요..더군다나 먹는 음식이고 미세하게 구멍도 뚫려있던데..제품이 좋아도 배송 포장상태 때문에 주문은 망설여지네요..\n맛있어요\n배송이 동네 다른집으로 배달되서 비오는 장마때 그거 가지러 여러번갓내요 주인이 목욕중이라~ 쿠팡에전화햣더니 다시배송되서.잡에 들여놧더니 오후에 찾으로와서 사나운개를 키우고 있어서... 또 한봉지 추가로 구매하게 됏네요 제가 무거운걸 못들어서.현미썰 재배송된거 찾으로 왓을때(아가씨가 왓엇음.아가씨가 배달착오로 잘못배달햇고) 대문밖에 내놓질못해서 개가있어서 다른사람이 들어와서 못가져가므로~~추구구매1셋트 더하게 됐답니다 싸고 밥맛도 좋아요\n다른데 주소로 갔어 찾아왔습니다 주소 확인부탁합나다도정날짜가 1월 11일 입니다.\n지금 막 받았는데... 도정날짜가 1월11일.. 겨울이니까..그냥 그냥.. 먹을께요\n빠른배송\n배송도빠르고 기사아저씨감사해요 마침 밥하기직전에도착해서 맛나게잘해먹었어요\n빠른배송감사해요 맛있게잘먹을께요\n포장지에 쌀겨가 붙어있음\n쌀겨가 섞여 있어요\n현미는 괜찮은데 포장이 너무 과대포장이네요\n굿\n굿\n가격,배송은굿~상품은먹기전이라다음에~~\n매끈하고 상태 괜찮아요^^\n배송 잘왔고 지퍼백이라 사용하기 편하겠네요.\n감사해요\n귯\n배송도 빠르고 포장도 잘해서 보냈네요\n잘받았습니다 감사합니다\n빠른배송감사드립니다."
        },
        {
            "rating": "5",
            "data": "잡곡 항상 섞어서 밥을 합니다. 고슬고슬한 식감이 참 좋더라구요. 마음 같아선 많이 넣고 싶은데... 혼자 먹는게 아닌지라 식구들 생각해서 좀 적게 넣어요. 쌀3컵 현미1컵. 더 넣고 싶지만 참고.. 밥을 했는데 밥 냄새도 맛있네요. 풉. 100%국산현미 고소하고 고슬고슬하고ᆢ 보리처럼 씹히는 식감 맛있어요. 좋아요. 개취입니다~~ DGFARM이네요. 대구상회 대구농산 또 하나 더 있던데.. 기억이안나네요. 무튼 다 한곳인것 같더라고요. 잡곡좋아해서 귀리, 보리, 현미, 서리태, 렌틸콩 . 오트밀, 팝콘옥수수 등등 많은데.. 사다보니 다 DGFARM이네요. 알들이 고르고 깨끗하더라구요. 구매하다보니 믿고구매하는곳이 됐네요. 해썹인증마크가 없어것이 조금 아쉽네요. 이것도 대구농산인거보고 믿고 구매한거죠. 마음에듭니다 . 초록색인것이있는데 음..정확히는 기억 안나지만 좋은거라고들었어요. 큰 이변이 없는한 구매는 계속 될 것 같아요. ♡♡♡ 길어진 육아에 몸도 마음도 지쳐가지만 짬짬이 시간내서 최대한 열심히 써두고있어요. 다음번 구매시 참고하려고요. 기억력이 그리 좋지 못해서요. 혹시나 조금이라도 도움돼셨다면 도움돼요 꾹 눌러 주세요. ♡♡♡\n불리지 않고 밥해도 밥알이 잘 퍼져서 맛있어요.\n골드박스 세일때 많이 싸게 구매했어요. 마침 현미가 딱 떨어졌는데 잘 산것 같아요. 4kg라 적지 않은 양이지만, 봉투가 지퍼팩으로 되어있고 실리쿡에 소분해서 먹으니 오래 먹어도 괜찮을 것 같아요. 2019년이구요. 12월6일 도정했고 1월3일 포장했네요. 국내산이구요. 도정일이 중요한데 얼마 안된거라 좋아요. 현미 상태도 괜찮구요. 전체적으로 마음에 들어요. 우선 백미와 현미를 5대 5로 씻어서 밥을 해봤어요. 불리지 않고 바로 백미와 함께 씻어 밥을 했어요. 물은 백미보다 조금 더 넣고 잡곡모드로 취사를 시작했어요. 불려나오거나 발효 혹은 발아현미라 아니라 불리지 않고 밥을 하면 잘 안될수도 있어 걱정을 했어요. 취사가 다되고 밥 저으라고 밥솥이 떠들어서 뚜껑을 열어보니 걱정과 달리 찰지고 윤기나는 현미잡곡밥이 완성되어 있었어요. 밥을 저어놓고 맛을 보니 현미도 잘 물러서 부드러운 밥이 되었어요. 일반 현미인데도 불리지 않고 밥을 해도 괜찮았어요. 공기에 덜어 놓은 사진 보시면 윤기가 보이시나요.? 찰현미도 아니고 그냥 현미인데 게다가 백미와 반반 섞었는데도 윤기나고 찰진 맛있는 밥이 완성 되었어요. 구수하니 맛도 좋고 100%현미밥을 해도 맛있을 것 같아요. 지난번 대구농산 서리태도 저렴하게 구입해서 맛있게 잘먹고 있는데 현미도 역시 합격점 이상이예요. 대구농산이 쌀관리를 참 잘하는 것 같아요. 담번엔 또 어떤 잡곡을 사먹어 볼까 고민중이예요. 울집 잡곡통이 서서히 비어가면 대구농산 잡곡으로 꽉꽉 채우려구요. 밥맛을 중요시 여기는 사람이라 쌀에 대해 무척 민감한데 대구농산은 믿고 구매해도 괜찮을 것 같아요. 이 쌀 다먹고 얼른 와서 재구매 할께요. 좋은 쌀 팔아줘서 고마워요.\n현미쌀 좋아요!\n★구매이유: 해독죽 만들기 & 현미밥 ★가격: 13,900 원 ★구매제품: 건강한밥상 국산 현미, 4kg, 1개 ★원산지: 국산 ★도정: 2021년 1월19일 ★포장: 2021년 1월20일 2020년산 품종으로 국산입니다. 원래 마트에서 현미쌀을 구매했었는데 급하게 떨어져서 며칠을 흰 쌀밥을 먹다가 저랑 쌀밥은 안 어울리는 것 같아서 결국 다시 현미를 구매했습니다. 마트랑 가격은 비슷한 것 같습니다~! 약을 복용하는 것보다 식단관리를 통한 음식 처방이 면역력과 건강에 좋다는 말을 듣고 나서는 되도록 건강하게 음식을 먹으려고 노력합니다. 보통 고기나 생선,우유,계란은 피하고 현미와 채소의 섭취를 늘이는 게 좋다고 하는데요 현미밥을 먹으면서 채소를 곁들여 먹으면 실제로 그냥 음식을 먹을 때보다 채소가 들어가면 체지방이 더 빨리 낮아진다고 해서 샐러드도 챙겨먹습니다. 콜레스테롤 수치랑 중성지방도 낮아진다고 합니다. 물론 식단과 운동관리를 꾸준히 해야겠지만 저는 운동을 별로 안 좋아해서 마지못해 하는편이라 차라리 음식으로 조절하는게 낫다 싶어서 건강식을 먹습니다. 예전에는 10kg 20kg 단위로 산 적도 있는데 부피가 커서 보관하기 어려워서 4kg이 적당한 것 같습니다. 현미밥은 그냥 하나만 먹게되면 식감이 텁텁해서 보통은 검정콩이나 현미찹쌀등의 잡곡밥으로 먹는데 저도 율무쌀이랑 검정콩을 섞어서 밥을 지어 먹습니다. 가끔 귀찮으면 그냥 현미만으로 짓기도 하는데 이제는 적응되서 그냥 먹어지긴 합니다. 그럴 때는 국을 묽은 된장국이랑 같이 식단을 구성해 먹으면 좋다고 합니다. 어쨌든 포만감도 크고 좋습니다. 그리고 해독죽은 건강프로그램에 발견한 것으로 중성지방을 떨어트리는데 효과가 있었다고 하는데요 현미쌀 50g 검정콩 100g 율무쌀 50g을 믹서기에 갈아서 냄비에 물 1리터 이상을 넣고 계속 저어가며 죽처럼 물건해 질 때까지 만들어주면 된다고 합니다. 그걸 하루종일 3~5번씩 먹는건데 보통 5일 정도 한다고 합니다. 말그대로 해독죽이라 몸이 건강해지는 것 같아 그것도 병행해 보려고 샀습니다. 잡곡을 신선하게 보관하는 방법 1.직사광선을 피하여 햇볕에 노출되지 않도록 보관해주세요. 2.구입후 냉장고에 밀폐하여 보관해주세요.\n강력 추천합니다\n밥까지 해먹어보고 남기는 후기입니다. 현미밥이 좋은건 알고 있었지만 백미보다 비싸서 안 먹고 있었는데요. 최근에 유튜브에서 현미밥 관련 영상을 보고 나니 다시 현미밥이 먹고싶어져서 구매하게 됐어요. 많이 사놓고 오래 보관하는것보다 신선(?)한 쌀을 자주 사먹는게 좋을거같아서 4kg로 샀습니다. ★현미가 좋은 이유 백미는 모든 껍질과 씨눈을 제거한 상태입니다. 근데 쌀은 씨눈과 속껍질에 영양분이 많이 들어있어요. 현미는 이 두 가지를 제거하지 않아서 백미보다 건강에 좋아요. 쌀눈이 그대로 살아있기 때문에 온도와 습도를 적당히 맞춰주면 싹을 틔울수 있다고 해요. 이렇게 살아있는 쌀이라서 산폐 진행이 백미보다 빠르다고 하니 왕창 사서 쟁여두지 마시고 조금씩 먹을 만큼만 사서 드세요~ ★좋은 현미 고르는 법 그래서 이 제품이 좋은 현미냐 하면 “맞습니다.” 쌀눈이 건강하게 살아있는 현미가 좋은 현미라고 해요. 죽은 현미는 쌀눈 부분이 마르고 까맣게 돼있는데요, 건강한밥상 현미는 사진에서 보이듯 뽀얀 신선한 알갱이들이 담겨있네요! 그 밖엔 깨진 쌀이 많지 않은지, 현미 표면이 매끄럽고 투명한지 등을 보시면 되겠구요. 여기는 좋은 쌀만 담겨있네요. ★밥맛 저는 현미만 넣고 밥을 지었어요. 쫀득하고 고소하니 맛있네요^^ 리뷰가 도움되셨다면 아래에 [도움이 돼요] 클릭 부탁드립니다 감사합니다~\n선택은 자유\n가루도 없고 먼지도 안날리는 현미쌀이 왔네요,, 땟깔 좋고 알갱이 빵빵하니 그냥 봐도 최상품 기분 짱~~~~ 오자마자 패트병에 옮겼잖아유,,, 사진도 찍공~~~ 아니~~~~아니~~~~ 이게 무슨일? 헐~~~~~~~~ 쌀이나 잡곡 산 중에 첨~~~ 머리 털 나고 첨~~~ 이누무 벌레 어쩔껴~~!!!!!!!!!!!!! 장마에 태풍도 많은 고온다습한 계절에는 보관에 더욱 신경 써야하는데 도대체 관리를 어찌 하셨데용~ 검정 바구미가 기어다니는걸,,흐미 방법을 알수 없어? 냉동실? 아님 냉장실? 그럼 추워서 죽을줄,,알았쥬 그래도 혹시 하는 마음에 인터넷을 뒤져봉께로~ 냉장고 넣으면 클난다네요 벌레 있을땐 절대 안되다는~ 벌레가 얼어 죽을까비 쌀에 구멍파고 들어간다네요 겨울잠 자듯이,,, 에휴 끔찍하다,,ㅋ 넓은 그릇에 쏱아 놓고 한시간 지나니깐 다 기어 올라오더이다,, 결국 죄다 박멸 했씨유~~ㅋ 도정을 20년 9월10일날 하고 포장은 9월11일날 했다는데,,,이상하네요 바구미가 생길라면 게들도 자라는 과정이 있어서 탈피한거라든지? 아님 쌀을 먹어야하니 가루도 많을건디 이상하게도 쌀이 깨끗해요,, 봉지 안에도 가루가 없공~ 아마 포장은 자루에,, 그리고 이후 소포장(비닐포장)에 담아 배송 하는 듯,, 벌레를 아무리 다 잡아도 한번 보고 나면 밥을 맛있게 지어도 냄새가 나는것 같아서 맛있게 안먹어짐,, 국산 현미라 용서해 드릴께요,, 좋은 국산 현미를 관리 소홀로 맛없는 쌀로 만들지 마시구요,, 신경좀 써주세요,,\n건강을 위해 7-8년 전부터 현미+협미찹쌀로 밥을 해먹고 있습니다. 항상 구매하는 제품입니다. 책에서 봤을 때는, 잡곡 엄청 여러 가지 섞어먹는 것보다, 발아현미 먹는 것보다, 건강에는 그냥 찰현미 50+ 현미 50으로 먹는 게 가장 좋다고 하더라구요. 사람마다 의견이 다를 수 있겠지만요. 그래서 처음에는 책에서 본대로, 건강과 다이어트를 위해 찰현미와 현미만 5:5로 섞어서 먹었는데, 어느 날 밥이 좀 덜 됐는지 엄청 맛없게 먹은 후로는 도저히 거칠거칠해서 현미랑 찰현미 100%로는 못 먹겠더라구요. 그래서 한동안 좀 방황을 하다가.... 아이가 태어나고 밥을 먹을 수 있게 된 후로, 아이가 너무 너무 잘 먹어서 점점 체중이 늘어나자 돌인가 두 돌 지나서부터 소아과 선생님이 아이에게 잡곡을 먹이라고 하시더라구요. 그래서 다시 현미와 찰현미를 찾기 시작했어요. 현미와 찰현미 100%는 무리일 것 같아 백미까지 섞게 되었죠. 현미 : 찰현미 : 백미를 1:1:1로 섞어서 먹는데, 거칠거칠한 식감이 싫어서 찰현미랑 현미는 씻어서 미리 4시간 이상 물에 불렸다가 백미를 넣고 밥을 해요. 제가 초딩 입맛에 가까운데 백미만 먹는 것보다 이게 훨씬 맛있어요!!! 아들도 4살 때부터 지금까지 잘 먹고 있어요. 백미는 도저히 못 먹겠어요. 이젠. 무엇보다 현미와 찰현미는, 먹으면 오히려 살이 빠지고 혈당, 혈압이 내려가는 마이너스 식품이라고 합니다. 전기 압력밥솥의 현미 모드는 55분 ㅠㅠ 하지만 이렇게 미리 쌀을 불려놓으면 잡곡 모드(40분)로 해도 맛있습니다. (근데 2시간 이상 물에 불리지 않아도 그냥 소주를 조금 넣으면 너무 너무 부드럽고 맛있게 된다고 하시더라구요. 친정 엄마가.)\n건강을 위해 현미를 섞어서 먹어요\n건강한밥상 국산 현미, 1kg, 1개 주문일: 22년 2월 6일 가격: 4,980원 *도정일: 22년 1월 6일 건강을 위해서 몇가지 잡곡을 섞어서 먹으려고 현미를 구매했어요. 현미가 백미보다는 훨씬 건강에는 좋다는 건 누구나 아는 사실이죠. 많이 넣으면 밥의 찰기가 좀 떨어져서 비율을 백미의 20프로정도만 넣어서 하니 괜찮더라구요. 현미는 꼭 불려야 하더라구요. 그대로 하면 식감이 안 좋아서... 적당히 불려서 밥을 하면 씹을수록 고소한게 식감도 좋고 맛도 좋아요. 많이 넣지는 않아서 현미 1kg이면 그래도 꽤 오래 먹을 수 있겠네요. 현미의 상태는 깨끗하고 아주 좋았구요. 이물질같은거 섞인 거 없고 좋습니다^^\n날이 따뜻해져서 이제 다이어트하려고 마음먹은 신혼 부부입니다........ 밥은 백미를 많이 줄이려고 흑미밥, 잡곡, 곤약쌀 까지 섞어서 밥을 먹었는데 아무래도 현미도 포함시켜야할꺼 같아 구매했어요~ 현미밥을 처음해보는데 불려서 해야한다는걸 알고 멘붕.....ㅋㅋㅋㅋㅋㅋ 요알못인 저는 완전 멘붕와써요 현미밥 검색 안해봤으면 그냥 씻어서 밥할뻔.... 생각보다 맛있게 잘됬어요~ 약간 식감이 거슬거린다고 남편이 그러긴하던데 익숙해지면 괜찮아질꺼같아요~~\n밥이 고소하고 맛있어요\n현미쌀이 떨어져서 구입했어요 요즘 같이 힘든시기에 로켓배송 덕분에 편하게 구입하고 빨리 배송 받으니 감사 합니다 2019년도에 생산된 현미 입니다 도정일은 2020.2.10. 포장일은 2020.2.14. 국내산 현미 입니다 쌀알이 매끄럽고 깨끗하고 균일합니다 저희는 백미,현미,찰보리,찰흑미 이렇게 넣고 밥을합니다 콩도 넣고 싶지만 아들이 콩을 못먹어서 안넣고 있어요 지퍼백이라서 보관하기도 편해요 주로 김치냉장고에 넣고 보관합니다 오늘 점심에 쌀 씻고 30분가량 불린후 전기압력밥솥에 잡곡으로 밥을 했어요 아주 윤기흐르고 맛있는 밥이 되었답니다 고소하고 맛있어요~ 소량씩 쿡밥용기에 담아서 급냉후 1개씩 꺼내서 전자레인지에 3분가량 데우면 이제 막지은 밥처럼 맛있어요 가격도 시중 대형마트 보다 저렴하게 잘샀어요 찰흑미,흰강낭콩도 이곳에서 구입했어요 잡곡은 꼭 이곳에서 구입할게요\n건강을 위해서\n건강을 위해서 잡곡밥 챙겨먹는중인데 현미가 좋다고 해서 먹으려 노력중예요 현미만 100%하고싶지만 아이들이 별로 안좋아해서 5:5로하기로 했어요 일단 현미쌀 상태는 좋구요 궂이 담갔다가 하지 않아도 압력밥솥에 현미 기능으로 하니까 딱딱하지 않고 부드러워요 많이 해놨을때 급냉시켜서 보관했다가 전자렌지에 돌려 먹지요 *현미의 효능 각종 비타민, 미네랄이 풍부하고 변비를 개선해주고 다이어트에도 좋고 혈당조절에 도움을 줘서 당뇨환자들에게 좋다고 합니다 거기다가 항암, 암예방, 혈관질환개선효과까지 있다고 하네요~ 현미밥 드시고 건강 챙기세요~^^\n■현미 4kg ■국내산 ■도정일 : 2021.3.11 ■포장일 : 2021.3.12 ■배송일 : 2021.3.25 저희는 현미를 볶아서 현미물을 끓여서 먹어요..그래서 항상 집에 현미를 갖고있구요.. 가끔씩 밥도 지어먹고합니다. 일단 포장상태 좋았구요..뜯어짐없이 배송되어왔구요..도정일과 배송일 보름정도 차이있었습니다 이정도면 괜찮은 수준이구요..쌀의상태는 매끈하고 깨진거 거의 보이지 않은 정도수준이였습니다 볶았을때 향도 구수했고 양도 왠지 2리터통에 두개담고 좀더나오는걸 봐서는 4키로 좀 더 되는거 같습니다 제 상품평이 도움이 되셨다면 아래 도움되요 꾸~욱 부탁드려요~~^^\n찌꺼기? 그런것도 없이 좋아요\n건강을 생각해 쿠팡으로 주문했어요 가끔 오래된된 현미는 찌꺼기들이 씻을때 많이 나오는데 이건 그런거없이 깨끗했어요 껍데기? 그런것도 없고 상태굳 하루전날 불리고 압력솥에 밥해먹으면 너무고소해요 다음에도 구매의사 있어요^^\n늘 맛있고 정말 고소한 현미쌀입니다\n현미쌀은 여전히 변함없이 좋아요 로켓배송으로 최근도정된 땡글한 현미쌀입니다 현미쌀이 이렇게 두봉지로 나누어서 오니까 너무 좋아요 현미쌀은 온도나 습도변화에 더욱 민강해서 빨리 벌레가 생기거든요 두봉지 합8키로 구입하면 한봉지는 냉장고에 보관하고 한봉지 4키로는 쌀통에 부어서 금방 먹으니 더 신선하게 맛있는 현미밥을 먹을수 있는거같아요 지퍼백으로 된 봉지가 야무지게 되여있고 여전히 변함없는 현미라서 건강해지는거같습니다\n너무 까칠하지않아서 현미밥 먹을만합니다\n도정일:4월 7일 포장일:4월 8일 배송받은 날짜:4월 26일 도정한날로 부터 20여일 되었네요 이 정도면 괜찮다 생각해요 도정한지 오래되면 현미의 영양과 질이 떨어진다 알고있어요 현미는 꼭 냉장보관 하는게 좋대요 푸른색 쌀이 많다는 후기가 있었는데 전혀 그렇지 않네요 몇개 있기는 합니다만 굳이 찾아야하는 정도입니다 6시간동안 불려서 밥을 해서 먹어보니 현미밥치고는 까칠하지않고 꼭꼭 씹어 먹을만합니다 현미밥 먹기 성공할거같아요 이 현미 추천합니다~\n12월에 구매하고 충분히 ? 먹어보고 후기 올립니다 ~ 구매에 많은 도움이 되셨으면 좋겠습니다. 결론부터 말씀드리면 !! 너무 좋습니다. 가격및 품질을 꼼꼼히 보고 사는 편인데.. 품질 포장 모두 믿을 만한 상품입니다. 대구농산 현미 4kg 제품을 대략 2달째 5번째 사먹는 ㅎㅎ 아이 3명 있는 주부에요. 12월20일 구매를 했고 포장일자 : 2019년 12월 15일 도정일자 : 2019년 12월 14일 2019년산 대박 입니다 ㅎㅎ. 포장 최신.. 도정 최신 입니다. 저는 8:2 정도로 현미 밥 및 잡곡밥을 먹습니다. 아이들도 건강하게 키우고 싶은 욕심에 ㅎㅎ. 장점 : 쌀 알도 ? 깨진것 없이 알도 튼실하니 ~ 좋습니다. 일단 쌀은 아무리 햇곡이라도 보관 방법에 따라 벌레가 나올수 있는데.. 이상품은 5번째 먹을때까지.. 쌀 벌레 하나도 보이지 않고.. 쌀뜬물? 자체가 깨끗해서 좋습니다. 그래도 패트병에 보관하면 더좋을것 같아 저는 다른제품은 구매하면 그렇게 했는데.. 이제품은 지퍼백 포장이라 일단 편합니다 ~ 밥을 해먹을때는 구수한 냄새와 반짝 빛나는 윤기가 좋구요. 단점 : 현재까지는 없습니다 ㅎㅎ.. 앞으로 계속 사먹을것 같구요~ 로켓배송에 가격도 만족하고 이렇다고 가격만 안올리시면 !! 대박 날것 같아요 ㅎㅎ ㅎㅎ 또 사겠습니다 ~ --------------------------------- 팩트체크 팔랑귀라서 ㅎㅎ... 어떤분이 쌀알이 ? 작다.. 깨끗하지 않다라는 .. 말씀을 아래 남겨주셔서 ~ 다시 확인해보고 재구매 하는데.. 먼가.. 그분의 보관에 문제나 ? 다른문제가 아닐까요 ? 실제 요리를 해봤지만 쌀뜬물자체도 깨끗하고 쌀알도 튼실한? 현미입니다 ~ 전 사실.. 쿠팡에서 판매하는 현미 종류별로.. 다 먹어봤지만.. 이 상품이 최고인것 같습니다. ㅎㅎ재구매합니다.\n좋아용. 늘 현미에다가 보리,귀리,팥 등을 1:1:1 수준으로 섞어서 밥지어먹고있어용. 굿굿! 1인가구이기도하고 다른잡곡을 골고루 잘 섞어먹다보니 용량이 큰거는 소진속도가 넘 느려가지고 1키로짜리 소용량샀는데 만족이예용 포장에 지퍼락처리된것도 굿굿굿!!! 쌀은 당연하게도 작년쌀이공 도정포장일자도 최근이라 굿굿굿!!!\n●구매일 2021년 3월6일 ●가격 ₩13900 전에 쿠팡에서 산 곰곰현미 10키로 다 먹고 재구매하려니 일시품절이어서 작은걸로 구매했어요. 지금 가격이 변동되서 좀더 저렴해졌네요. 밥 다 될때 퍼지는 구수한 밥냄새도 좋고 불려서 취사하면 씹히는맛이 오트밀처럼 쫀득쫀득하고 좋아요 100프로 현미밥 몇달간 먹어보니 나쁘지않아요. 식감,소화 다 괜찮아요\n< 대구농산 현미 > 주문 : 21. 8. 19 중량 : 4 kg 도정 : 21. 8. 16 포장 : 21. 8. 17 가격 : 14,390 원 먹어보고 재구매 했어요 대구농산은 현미도 맛있고 찹쌀도 맛있어요 (현미쌀 + 찹쌀 + 쌀 섞어 해먹음) 벌레도 찌꺼기도 없고 도정,포장도 바로 며칠전이고 현미쌀 알 고르고 상태 좋고 오래 불려서 밥하면 찰지고 맛있어요!\n도정은 2021년 4월 22일 포장은 2021년 4월 23일 대충 한달정도 된것같음 얼마안되서 좋음 표면은 매끈한편이고 밥 지어먹을때 같이넣어먹으면 좋을듯. 현미만 넣어서 밥지어먹는걸 좋아해서 현미만 넣었는데 안불렸더니 조금 딱딱? 했음 2~3시간 불려서 밥을하거나 밥솥기능을 조금 바꿔서 밥짓는게 좋을듯\n당뇨인 한분이 떡~하니 계셔서 저희집 필수 잡곡입니다~ 현미는 불려서 밥을해야 보슬보슬하니 불리는게 왜이리 귀찮을까요~별것도 아닌데.. 담번엔 찰현미를 사야겠찌요~^^ 매끈하고 상품은 괜찮아요~\n늘 구매하는 현미\n일반 쌀밥보다 건강하게 먹을수 있어서 현미밥을 먹기 시작함. 사실 현미가 식감이 별로 좋지 않아 선호하지는 않지만 나의 건강을 위해서 현미를 시켰다. 현미는 건강에도 좋아서 당뇨나 고혈압이 있는 사람이 먹어도 좋다. 대용량보다 요렇게 1kg씩 소량으로 파니까 냉장고 공간도 안차지하고 유통기한도 걱정없이 먹을수 있음 가격은 4.000원 좀 안되게 구매함 국산현미는 늘 여기서만 시킴. 도정일도 최근이고 현미상태도 좋음 단, 그냥 먹는것보단 미리 좀 불려두면 훨씬 맛있게 먹을수 있다.\n백미 보다 현미~\n백미 보다는 잡곡밥을 좋아해서 밥 할때 섞어서 밥을 해요~^^ 백미 보다 현미가 몸에 좋다고 해서 이번에 현미도 주문 했어요~ 백미 1컵/현미 1컵/ 찹쌀,흑미,검은콩,렌틸콩 섞어서 1컵 이렇게 밥을 했는데 맛 있어요~!!!\n항상 사먹는\n구입이유 ]♦️ 현미는 항상 사먹는 제품이예요 저흰 항상 현미잡곡밥을 해 먹고 있어서 여기서 자주 구입해요 보관을 용이하게 하고자 용량은 이정도가 딱 좋은것 같아요 장점]♦️ 배송이 아주 빨라요 그래서 마트보다 쿠팡을 더 애용하게 되는 것 같아요 갑자기 현미가 떨어졌네 싶으면 바로 쿠팡 로켓배송 찾게 됩니다 당연히 국산이라 믿고 먹을 수 있구요 건강한밥상 제품은 자주 애용하고 있어요 도정 상태도 좋고 도정일자도 꽤 좋은 편이예요 용량]♦️ 보관하기에는 이정도 용량이 딱 적당하더라구요 너무 많으면 보관할 곳이 마땅히 없다 하시는 분들은 이정도 용량 추천 드려요 팁 ]♦️ 찰현미랑 현미 , 두가지를 섞어서 밥 해먹음 밥 맛도 좋아요 현미의 약간 거친 느낌과 찰현미의 찰기가 섞이면 완벽한 현미밥이 된답니다 현미는 건강에도 좋고 다이어트에도 좋아요 씹는 식감도 익숙해 지면 좋답니다^^ 찰현미가 너무 찰져서 별로다 하시는 분들은 현미만 넣고 잡곡밥 하셔도 식감이 좋아요 근데 저는 두가지를 섞어서 잡곡밥을 하니 찰기도 있고 고소함도 있고 밥맛이 더 좋아지는것 같아요^^ 그리고 가끔 밥이 모자를때나, 라면 먹을때 , 밥해놓은게 없을때, 김치볶음밥 생각날때를 대비해 밥을 좀 많이해서 냉동실 소분용기에 담아 넣어 뒀다가 먹어도 맛있답니다 배송]♦️ 그리고 로켓배송 배송 빨라서 놀랬어요 ^^ 받자마자 소분해서 김치냉장고에 넣어 뒀어요 총평]♦️ 병아리콩 서리태콩 찰현미 모두 이 곳에서 구입했어요 깔끔하고 도정상태 좋고 도정일자 좋고 배송 좋고 처음 마음 그대로 늘 신경써 주시고 변하지 않는다면 괜찮다 믿을 수 있는 곳인 것 같아요 아주 가끔 잔 가루가 조금 나올때도 있었지만 한번 정도는 괜찮게 생각하고 넘어갔답니다 항상 깨끗한 제품 받을 수 있었으면 좋겠어요 여러가지 잡곡들 입맛에 따라 , 그날 기분에 따라 섞어서 건강하게 잡곡밥 해 드셔보세요 잡곡밥 다이어트용 현미밥 운동하시는분들, 건강한 식사 원하시는 분들께 추천 드립니다 솔직한 후기가 도움이 되셨길 바래봅니다 ♥️\n늘 재구매로 쟁여두는 현미쌀\n현미 식감을 좋아하고 건강에도 좋다고 하니 늘 집에 쟁여둬요. 대용량으로 사놓는게 좋지만 1인 가구라서 4키로가 적당해요. 그런데 요즘 제가 먹는 양을 보니 좀 더 큰걸 시켜도 되겠어요~! 도정 일자가 꽤 최신 제품이고 육안으로 보기에도 깨끗해 보입니다. 하나하나 펼쳐보지는 않았지만 씻을 때 보니 신선해보여요. 저는 종이컵 계량으로 현미3 백미2 해서 밥을 짓고 소분해서 냉동실에 보관하며 하나씩 데워 먹어요~! 새로 한 밥 같이 눅눅하지 않고 신선한 식감이 좋습니다.\n고소하고 맛좋아요.\n불릴 필요는 없으나 전기 밥솥에서 잡곡으로 해 드시길 권장해요. 전체적으로 깨지거나 가루 많지 않은 아주 좋은 현미에요. 한시간 정도 불려서 해드시면 아주 부드럽게 드실수 있으나 쫄깃한 식감의 바블 좋아하시는 분은 그냥 잡곡으로 셋팅하시고 드셔도 아주 좋아요. 진밥을 좋아하시는 분은 꼭 불려서 드시길 권장해요. 현미 특유의 냄새도 아주 적고. 도정시 관리를 잘해서 씻을때도 힘들지 않고 아주 잘 씻기고 물빠짐도 거의 없어요. 기름지지는 않으나 윤기가 잘나고 맛도 아주 고소하고 좋아요. 강추해요. 좋은 제푼이네요.\n건강을 위한 현미밥 맛있게 먹기♡\n작년 여름 탄수화물을 거의 끊고 살을 5kg 정도 감량했습니다! 그 이후로 잡곡밥, 현미밥, 곤약면 등으로 조금씩 먹고, 고기나 단백질 위주로 먹었어요. 잡곡밥이 좀 까끌하고 맛이없어서 찰현미를 구매해 찰현미 8, 쌀 2 비율로 밥 지어먹었는대 엄청 찰지고 맛있었어요! 근데 너무 찰져서 살 찌는 느낌 ㅋㅋ 그래서 찰현미와 현미를 섞어보고자 찰현미 4, 현미 4, 쌀 2 정도로 섞어 밥을 해보았어요~ 아주 약간 까끌하지만 그래도 건강한 느낌 ㅋㅋ 뱃속이 든든하면서 부담스럽지 않네요~! 다이어트 밥하는 비율로 추천합니다 ㅋㅋ\n맛있어요:)\n✔ 구입가격 ₩14,150 ✔ 구입날짜 21.05.05 ✔ 배송날짜 21.05.06 ✔ 구입이유 탄수화물을 너무 좋아해서 급격히 살이 더 쪄서 다이어트 준비를 하려고 구입했어요. ✔ 장점 - 다이어트에 제격! - 포만감이 더 느껴져요 ✔ 단점 - 볶음밥을 할때 잘 어우러지는 느낌입니다:) 예전에 쿠팡에서 타제품 현미를 샀을때 씻을 때 검은 물이 나와서 당황했는데, 이 제품은 다행히 불순물없이 헹굴수 있네요. 저는 다행히 현미의 깔끌거림 이런걸 잘 느끼지 못해 맛있게 잘 먹는 편이구요. 먹을때는 정말 살이 잘 빠지는(?) 포만감도 쉽게 느껴지는 것 같아요. 근데 볶음밥류를 할때는 밥알에 소스가 잘 안어우러지고 현미밥의 느낌이 많이 나지만, 그래도 전 이것도 잘 먹는 편입니다 :) 이번여름을 열심히 현미 먹으며 탄수화물의 그림움을 충족해 봅니다:) 도정일도 생산일도 최근껄로 보내주셔서 감사합니다! 또한 보관도 용이하게 지퍼백 형태라 좋아요:)\n괜찮아요~\n현미는 흰밥보다 칼로리가낮으니 다이어트하는분들이 먹는구나 생각했었습니다 ***완전초초무지했죠ㅎㅎ**** 하지만 저같은 생각을하시는분이 또 있을수도있을수도...ㅎ 그래서 간단하게 설명하면.. 현미쌀이란, 쌀을수확해 왕겨만 벚겨낸 상태를 말하는것이고 (다~벗겨낸게 백미.흰쌀입니다) 그러므로 흰쌀과 칼로리 차이는 그닥 나지않습니다. 그런데 왜 다이어트에 도움이된다고 하냐 현미쌀은 일반흰쌀에 비해 식이섬유가 약3배이상많다고하네요. 어떤 야채나 과일들보면 껍질에 좋은영양소가 많으니 껍질채먹어라~하는소리를 몇번들어봤는데.. 쌀알도그런가..껍질을벚긴것과 안벚긴차이같은데 식이섬유가 3배차이나 난다네요ㅎ 식이섬유가많으니 백미보양보다 현미쌀양을3/2 만먹어도 같은포만감을 느낄수있다하니 다이어트에 도움되긴하겠네욤 또껍질이 있는것은 아무래도 껍질이 없는 백미보단 소화가 좀더디게되고, 소화과정에서 인슐린과다 분비 되는것을 방지해서 비만에 도움이된다 하는데...머..밥때문에 살이찌는건아니겠지만.. 전운동을안해요ㅠㅠ잘안움직이고 간식도 무쟈게.... 저의살은 쌀때문이아니랍니다.. 아믄튼.. 칼슘과 철분도 많다하니 건강에도좋을듯해서 잘못된 저의지식을 바로잡고 한번 구입해봤습니다~^^ 다이어트 한다고 100%현미쌀로만 밥을했더니 까슬까슬 맛없어서 남기게되네요ㅎㅎ 이렇게 다이어트성공하는걸까요?ㅎㅎㅎㅎ 제평이 도움이되셨으면 '도움돼요'한번 클릭해주시면 감사합니당\n4KG짜리 2개 사는게 1개 사는거 보다 이득\n가격 23380원( 4KG * 2개) 현미가 그래도 저렴한 편은 아니라서 4KG짜리 1개만 사다가 한달에 1봉지씩 다 먹어서 이번엔 좀 더 저렴하게 2봉지 구매함. 원래 4KG 1개가 13900원이라서 2개면 27800원인데 4천원이나 저렴하게 산것 같아서 만족 구매 21/12월 도정 21/11/22 포장 21/11/23 현미다 보니 겉 재질은 약간 까끌거리는 편 벌레 없이 괜찮았고 금간 것도 거의 없는 편 다 먹고나면 또 4KG짜리 2개로 구매할 예정. 사이즈가 더 커지면 지퍼락이 아니라서 불편할 듯\n꾸준한 재구매..ㅎㅎ\n만족 합니다.ㅎ 떨어지면 또 재구매 예정 이에요ㅎㅎ온라인으로\n현미는 온라인으로 처음 구매해봤어요 동네에서 직접 가서 사다먹었는데.. 가격이 엄청 저렴한건 아니지만 품질이 괜찮아요\n우선 작은 사이즈 구매 했습니다\n먹고있던 현미가 다 떨어져서 찾아보던중 상품평이 좋은 건강한 밥상 상품으로 구매 하였습니다 일단 상탱를 몰라 1kg 작은 사이즈로 구매했는데요 포장도 깔끔하고 현미 상태도 좋아요~ 다 깔끔깔끔ㅎㅎㅎㅎ 식구들과 건강하고 맛있게 먹고 더 큰사이즈로 구매해야겠습니다~\n고소하고 많이 안딱딱한편\n가격 23380원 (4kg *2) 한달에 4kg 1봉지정도 먹어서 두달에 한번씩 2봉지 세트로 구매함 장점 - 지퍼락이라서 보관이 용이 - 이물질이 많지 않음 - 딱딱하지 않은 편 단점 - 할인률이 매번 다름\n맛있는 현미~ 자주 구매하는 제품이에요\n***** 건강한밥상 국산 현미 4kg 2개 ***** 구입가 : 23,730원 주문일 : 6월 2일 배송일 : 6월 3일 예전엔 15곡, 20곡.. 이렇게먹어오다가 언제부터인지.. 백미ㆍ흑미ㆍ찹쌀과 현미를 섞어서 먹어도봤다가 또 거기에 단순히 귀리만 더 첨가해서먹어도봤다가~ 현미와 귀리의 톡톡씹히는 그 느낌이좋더라구요~^^ 그래서 첨엔 찹쌀을빼고 그만큼 현미를 더~ 넣어서 밥을해먹다가.. 그다음엔 흑미를 뺀만큼~ 또 현미의 분량을 더~늘려서 먹고~~ 이젠 백미ㆍ현미ㆍ귀리로만 밥을해먹어온지가 1년이넘었네요 다이어트때문이기도하지만.. 변비가 너무 심해서 귀리의양을 조금 더 늘려보니.. 그래도 전 먹을만해서 계속 이렇게 먹어오고있습니다. 1년반사이에 20kg정도 체중이 늘어서 고민했었는데.. 이렇게먹으니 19kg감량도되고해서.. 앞으로도 쭉~ 이렇게먹으려고 자주 구매하게되네요~^^\n(22,900원) 자취하고 3번째 사먹는 현미인데 너무 잘 먹고 있어요. 집에서 쌀을 안먹었어서 현미, 찰현미 섞어서 밥을 하구요. 페트병에 넣어서 냉장보관해요.\n도정포장 최근~^^\n도정일자가 8/16 포장일자가 8/17 최근으로 국산 현미 믿음직하네요~ 우선 현미 밥 지어보고 리뷰 다시한번 쓸게요~^^ㅎ\n현미쌀의 칼로리는 100g당 164kcal로 백미가 같은 양에 345kcal인 것을 감안한다면 무려 절반 정도 낮은 칼로리를 가져요 그렇다면 현미로 밥을 지었을 때! 현미밥의 칼로리는 100g 당 145kcal 백미밥은 약 356kcal 입니다 밥 한공기를 210g으로 계산하고 현미와 백미를 반씩 넣고 밥을 짓는다고 가정하면 칼로리는 약 500kcal 정도 되겠죠? 현미에 식이섬유가 풍부하게 함유되어 있어 장의 연동운동을 촉진하고 장내 기능개선에 도움을 줘 장건강에 탁월한 효능이 있습니다 또한 현미 속 식이섬유는 장벽을 자극해 배변활동을 개선시키는 작용을 하기 때문에 변비를 예방하는데도 좋다고 해요 현미에 함유되어 있는 많은 양의 리놀렌산 성분은 혈중 콜레스테롤 수치를 감소시킬 뿐만 아니라 혈행개선 작용을 하여 혈액순환에 많은 도움을 줄 수 있어요 ​피토스테롤 성분 역시 혈액순환에 뛰어난 작용을 하여 고지혈증 및 고혈압, 동맥경화와 같은 혈관질환을 예방하고 증상을 개선하는데 아주 효과적이라고 합니다 ​\n압력밥솥 잡곡 코스로 밥을 하면 맛있는 현미밥을 먹을수 있어서 좋아요~\n늘 떨어지면 들리는 현미 쌀집입니다 늘 만족에 또 만족이고 변함없는 맛과 가격으로 늘 우리집건강을 지켜주는 단골집입니다 빠른배송 감사하고 오늘도 현미쌀 밥지여서 하루를 고소한 현미밥으로 든든한 아침밥 챙겨먹고 시작합니다 날씨가 쌀쌀해진 관계로 현미 4키로 한봉지 쌀통에 붓고 4키로 한봉지는 베란다에 보관 합니다 식구도 단둘이라서 밥하기 어중간 할때가 많아요 그래서 밥을 한꺼번에 해서 냉동실에 얼려서 전날 먹을양만 미리 냉장실에 보관해서 아침에 전자렌지 2분땡해서 뜨끈하게 먹고있어요 여전히 금방한밥처럼 맛있어요 현미밥이 정말 고소하니 식감있습니다 여전히 늘 변함없는 맛에 감사한 건강한 현미쌀집이네요 늘 강추입니다\n감사합니다~운 좋게도 1+1이여서 한참 먹을수있겠네요~\n배송도 총알~가격면에서는 착한가격~~용량에는 더 많고~~최고입니다~\n매끈하니 괜찮아요.\n1월 11일 구입했고요. 도정날짜는 12월 27일이니 나름 양호한 것 같아요. 상태도 좋고 맛도 괜찮아서 잘 먹고 있습니다. ^^\n건강상의 이유로 현미밥.잡곡밥 먹으려고 주문했어요 백미보다 현미가 영양이 더 좋다는건 많이 아시죠 <현미 효능> 백미보다 단백질. 비타민 b1.b2가 풍부함 베타글루칸이 면역기능 활성화 식이섬유 풍부하고 칼로리 낮아 다이어티식단에 좋음 항산화 성분도 많음 현미는 몸에 좋으나 소화흡수가 잘안돼서 반나절 이상 불려두거나 밥 지을때 물양을 많이 잡아야돼요 현미가 매끄럽고 알도 고르고 좋네요 오래불려두니 부드럽고 맛 좋았어요 잘먹을게요\n꾸준하게 구매하는 제품이에요\n***** 건강한밥상 국산 현미 4kg 2개 ***** 구입가 : 24,980원 주문일 : 5월 1일 오후 2시 30분 배송일 : 5월 2일 오전 12시 01분 쿠팡은.. 정말 로켓이 맞나봅니다~^^ 예전엔 15곡, 20곡.. 이렇게먹어오다가 언제부터인지.. 백미ㆍ흑미ㆍ찹쌀과 현미를 섞어서 먹어도봤다가 또 거기에 단순히 귀리만 더 첨가해서먹어도봤다가~ 현미와 귀리의 톡톡씹히는 그 느낌이좋더라구요~^^ 그래서 첨엔 찹쌀을빼고 그만큼 현미를 더~ 넣어서 밥을해먹다가.. 그다음엔 흑미를 뺀만큼~ 또 현미의 분량을 더~늘려서 먹고~~ 이젠 백미ㆍ현미ㆍ귀리로만 밥을해먹어온지가 1년이넘었네요 다이어트때문이기도하지만.. 변비가 너무 심해서 귀리의양을 조금 더 늘려보니.. 그래도 전 먹을만해서 계속 이렇게 먹어오고있습니다. 이렇게먹으니 15kg감량도되고해서.. 앞으로도 쭉~ 이렇게먹으려고 자주 구매하게되네요~^^\n백미와 섞어서 밥을 해먹기 때문에 현미와 백미 각각 소포장으로 주문했어요 현미는 집앞 마트에서 주로 사다가 이번에 쿠팡에서 건강한 밥상 현미 2kg 소포장으로 주문했어요 도정과 포장일은 8/24로. 약 2주 정도 되었네요 미묘한 현미 냄새도 없고 깔끔하고 씻어서 좀 불려서 백미와 반씩 해서 밥을 했는데 까끌 하지 않고 구수 하고 맛이 좋아요\n상태좋아요.\n상태좋고 잡곡고화력으로 취사하고 먹었는데 맛좋아요.\n국산 현미라 믿고 샀어요! 살이 너무 찌는것 같아서 건강해서 앞으로 현미밥먹으려고요ㅠ 4키로지만 3:1 비율로 먹으니 양도 잘안줄고 딱 적당하네요. 아이도 신경쓰지않고 잘먹어요~\n구매이유: 재구매. ◾장점 - 식감이 좋음 - 밥맛도 찰져지고 맛있음 - 쌀 상태도 좋음 - 도정일도 최근 - 따로 불리지 않아도 밥이 잘됨 - 지퍼팩이라 보관용이 ◾단점 -딱히 없음 ◾총평 확실히 일반 백미 먹을때보다 훨씬 밥맛이 좋아짐 가끔 백미 잘못시키면 밥전체가 푸석해지는데 현미랑 섞어서 하면 백미가 별로여도 현미때문에 밥 맛이 올라갈듯 ⭕10점만점 9.5 만족합니다. 다먹고 재구매 예정\n현미밥짖기 현미를 씻어서 뜨거운 물에 30분 뚜껑덮고 불린다 냉장고에서 불리는거보담 간편하고 더찰짐 밥솥에 넣코 식초 한술 올리브유 한술 소주 쌀껍으로 반컵 넘게 붓고 현미코스 누르세요 백미비율은 5:5로햇어요 엄청 구수하고 맛있답니다 파란색이 있어도 괜찬아요 이런게 더 단맛이나요 백미는 밥할때바로씻고 현미만따로불리는게좋아요\n2021년 5월초 구매 도정: 21.04.22 포장: 21.04.23 쌀도 냉장보관하는게 좋다고해서 냉장고에 보관한답니다. 다이어트에는 현미밥이 좋다더라구요. 슬슬 옷도 얇아지고 굶기만하는 다이어트로는 오래 할수 없다는걸 알기때문에 구매했어요. 현미밥이 조금 부드럽지않아서 그렇지 맛은 고소하니 괜찮았어요. 불순물도 거의 없고 깨끗한편입니다. 현미는 gi수치도 낮아서 건강에도 아주 좋아요. 이참에 꼭꼭 씹어서 먹는습관을 들이면 좋을것같아요. 아가들은 현미100퍼센트 주기가 그래서 현미밥한솥해서 냉동실에 얼려두고 그때그때 돌려먹는답니다. 건강하세요.\n슈퍼랑 가격 비슷한데 무거운걸 배달해줘서 구매하는 편\n가격 13990원 (4kg) 현미밥이 다이어트에 좋다고 해서 꾸준히 구매중~ 이게 찐으로 효과가 있는지는 모르겠지만 식단관리하니까 체중은 유지에서 감량 왔다갔다하는 중 일단 지퍼백이라 보관이 편하고 현미라서 좀 딱딱? 꼬들하게 밥이 되는 편이라서 일반 밥할 때보다 물을 더 넣어서 밥을 하면 좀 괜찮았음 좀 비싸긴 하지만 그래도 동네마트보다는 싼 편이라서 쿠팡에서 자주 구매하는 편 다먹고 나면 아마 또 구매하게 될 듯\n밥할때마다 불리기 번거로워 작은 찬통에 현미만 넣어 물을 넣은 다음 냉장고에 둡니다. (3번 밥 할 분량 정도) 밥 할 분량의 백미를 담고 찬통에 미리 불려 둔 현미를 몇 숟갈 넣어 씻은 다음 바로 밥을 해도 현미가 겉돌지 않고 밥 잘 됩니다. 이렇게 찬통에 미리 불리면 급하게 밥 할때도 쓸 수있어 좋아요\n밥할때 흰쌀, 흑미, 현미를 넣고 밥을 짓네요. 밥솥 잡곡 코스로 누르면 물에 불리지 않아도 바로 먹을수 있어요. 밥맛 구수하네요. 건강에 좋을것 같아요~\n처음 주문해봐요 할인하고 있어서 저렴하게 구입했는데 최근 햅쌀인듯 해요 쌀이 많이 깨진 것같아보여요 아직 먹어보진 않았는데요\n집밥을 백미에서 잡곡으로 바꾸면서 같이 넣어 먹을 현미를 구매했어요 ^^ 백미만 꾸준히 먹어오다 신랑의 혈당수치가 많이 높은걸 알게된 이후로 잡곡으로 바꿨어요~ 그 중에서도 현미! 당수치 조절할때 현미를 먹는게 좋다해서 현미랑 흑미를 넣어 먹고 있어요~ 20년도 현미에 최근도정과 포장을 했고 국산현미라 좋네요~ 저희는 쌀 10kg 에 현미 4kg 을 섞어서 먹고 있어요 물을 백미할때 보다 조금 더 넣고 잡곡모드로 먹으니 촉촉하고 맛있게 밥이 지어지네요 :) 꾸준히 재구매예정이에요\n가격이 싼건지 비싼건지는 모르겠지만 넘 만족합니다 현미 부드러워요 ! 100프로 현미밥으로 먹는데도 전혀 이질감 없고 저는 넘 만족해요\n좋아요~~\n4kg이 생각보다 양이 많네요~~ㅎㅎ 아직 맛은 안봤는데~ 상태가 아주 좋아 보여요~ 먹어보고 후기 다시 남기겠습니다~^^ 도정 날짜 한참 찾다 사진 찍어놨어요~^^ <먹어본 후기> 맛있어요~~^^ 현미밥 예전에는 맛이 없었던거 같은데~ 이 현미는 껄끄럽지 않고 맛있네요~ 쌀과 같이 씻어서 20분 정도 불렸다 밥했는데~ 맛있어요~~ 근데~생각보다 양이 많아 냉장보관 힝든데..보관이 문제네요~ㅎ 추천합니다~~\n저는 귀리도 현미도 여기꺼만 먹거든요 믿고먹어요 근데 쌀들이 다 좋은거같아요 지금 쌀이랑 귀리랑 현미랑 섞어서 밥을 지어먹는데 꼬들꼬들 씹히는맛ㅇㅣ 정말 쵝오네요\n깨끗하네요.\n자취하면서 현미밥 먹으려고 샀어요. 혼자 먹기 딱 좋은 양이에요. 쌀도 깨끗하네요.\n가성비 괜찮은 편인듯.\n가격 13670원 (4KG) 보통 13900원하는데 조금 할인하길래 구매했음. 현미는 겉 표면 자체가 거친편이라서 표면은 거친편이었고 갈리거나 깨진 부분이 적어서 항상 건강한밥상 국산 현미를 재구매 하는 편임 4인가족 기준 현미;흰쌀 1;2 비율로 섞고 한달이면 4KG 다먹음 4KG한개 사는거보다 2개 사는게 더 이득이라 다음부터는 4KG 2개짜리로 구매할 예정.\n맛있고 건강한 현미밥 드세용!!\n처음엔 건강 생각해서 현미밥을 지어 먹었는데 이제는 현미 없는 백미밥이 어색해져버렸네요~ 현미도 잘못 사면 표면도 거칠고 가루도 많이 날리고 밥도 까끌하니 정말 맛 없는데 요 현미쌀은 밥 지어 먹어보니 찰지고 밥맛도 좋아요 저희는 따로 불려 밥 짓지는 않고 물을 좀 더 넣고 밥솥에 현미밥 모드로 해서 밥 해 먹는답니다 ✅도정일도 최근이고 밥맛도 맛있어서 너무 만족해요현미쌀 고르고 맛있어요 불려서 밥하면 거칠지도 않고 맛있어요 건강에 좋아서 현미쌀을 꼭 섞어 먹어요 현미쌀7:흰쌀2:찹쌀1 비율로 해먹으면 더 맛있네요\n매끈하고 깨끗하네요\n어이없게 찰현미를 주문한다는게 일반현미를 주문했네요. 반품하고 새로 주문할까 하다가 일반현미도 먹어보자 싶어 통에 담았어요. 900ml우유통에 저만큼 나오네요. 쌀알 상태도 매끈하고 부서짐없이 깨끗하고 좋아요. 맛도 좋길 기대해봅니다~~^^\n후기보고 믿고 구매했어요\n1키로라 먹어보고 사려구 구매했어요 후기를 보고 사는 편인데 초록 현미는 도정한지 얼마 안된 쌀이라는 말에 바로 구매했습니다 ㅎㅎ 먹어보니 싱싱하고 맛이 좋습니다 불리지않아도 먹기 좋습니다 ㅎㅎ 다음에는 조금 양이 많은 제품을 구매해야겠어요\n현미는 맛이 없을거란 인식이있었는데 여러가지를 섞어 잡곡으로 해서 먹으니 부담스럽지 않고 맛있어요. 흰쌀밥만 먹던 동글동글 아이들이 잡곡밥으로 바꾸고 나선 얼굴살이 조금빠졌어요 깨끗하고 맛있어요\n초록 빛깔 현미도 있지만 걱정마세요~\n항상 현미 등을 포합하여 잡곡밥으로 먹었다보니 추석되기 전에 현미가 다 떨어질 것 같아서 그 전에 사두려고 구매하게 되었습니다. 여러 가지 살펴봤는데 초록빛깔 현미도 있고 신기하더라고요. 다른 분들 리뷰를 미리 확인 안하고 구매했다면 이건 대체 뭐지 하면서 기분 상했을 것 같은데 아무런 문제 없는 거더라고요. 아직 남아 있는 현미가 있어서 직접 밥지어 먹어보진 못했지만 가격도 괜찮고 추석 전에 받기 위해 쿠팡 로켓 배송 이용했네요 ㅎㅎ\n#윤기 나며 맛있어요 #깨끗하며 흠집이 없음\n▶상품명 : 건강한밥상 국산 현미, 4kg, 1개 ▶구 성 : 건강한밥상 국산 현미, 4kg, 1개 ▶구매일 : 21.03.03 ▶로켓배송 : O ▶구매가격 : 13,200원 √ 후기 또는 장점과 단점 : 다이어트를 하면서 쌀의 선택과 열량도 중요해서 좋아하는 현미를 구매했어요ღ'ᴗ'ღ 4kg인데도 양이 많아보였고 쌀의 크기도 너무 작지 않았고 흠집 없이 꺠끗했어요 세척 시에도 현미 껍질은 가끔 보였지만 다른 불순물은 크게 보이지 않았고 취사 후 현미쌀에 윤기가 돌면서 너무 맛있는 밥으로 완성 됐어요! 한 끼 식사도 맛있게 잘 먹을 것 같고 다 먹으면 또 재구매 의향 있습니다\n무난함\n가격 14390원 도정 2021.06.14 쌀은 직접 사오기 너무무거워서 주기적으로 배달시킴 흰쌀로만 밥하면 맛은있지만 당뇨 조심 다이어트 겸 현미밥을 해먹기때문에 현미를 재구매함 저번보다 도정이 더 최근이고 저번에도 먹어봤지만 누린내? 공장냄새? 이런거 없고 부셔지는 가루도 적어서 괜찮은편 다먹고나면 또 재구매 예정임\n보리랑 현미는 세번째 재구매예요 불려놓고 백미랑 같이 씻어서 밥하면 많이 겉돌지않고 맛있고 좋아요 1:1:1 비율로! 식단관리에도 좋은듯\n식감좋아요\n백미보단 건강하게 현미섞어서 먹으려고 노력중인데 아무래도 대용량 사면 신선하게 못먹어서 아쉬웠어요 그러던중 가성비좋은 현미 찾음! 식감도 좋고 저렴하고 일석이조 인듯 ㅎㅎㅎ 다른제품에 비해 잘 불어서 백미랑 섞어서 일반밥처럼 지어먹어도 갠춘해요~\n건강한 현미였어요. 구수한 냄세!!! 벌레퇴치하려 약품처리된 냄세는 없는 것 같았어요. 정말 신뢰가 와요. 고맙습니다. 가족의 건강을 지키게 해주셔서!!! 번창하세요. 또 구매할 예정입니다. 압력 밥솥에 밥을 지어 보았어요. 탱글 텡글, 구수한 현미, 씰눈이 샛노랗게 살아 있는 현미는 제겐 금쌀같아요. 현미를 먹고 면역체계,T 임파구를 튼튼히 관리하여 코로나도 물리치는 한해를 지내시며 늘 건강하세요! 오늘도 현미를 넣은 잡곡밥을 먹으며 행복한 시간을 보내려 합니다. 가수 현미씨도 건강하시고 오래사세용~~^^\n항상 다른 현미 시켜 먹다가 이번엔 다른현미로 시켜봤어요 현미쌀 상태는 좋은거 같아요 포장도 얼마전에 하고 좋은거 같아요 ㅎ 오늘 밥해서 맛있게 먹어보겠습니다 맛있으면 앞으로 이것만 시킬꺼에여 ㅎㅎ\n압력솥에 밥을 하면 찰현미 못지 않게 식감이 좋네요. 그동안은 찰현미만 애용했었는데 앞으로는 번갈아 가며 구매할것 같네요~\n다이어트 매번 실패중에 밥이라도 현미로 바꿔보자해서 먹어봤는데 너무 맛있어서 다이어트 못함 5-6시간 불리라고하던데 배고파서 못불리고 바로 밥지었는데 부드럽고 맛있어요 (종이컵으로 현미3 백미0.5넣음) 큰일났네\n(23,380원) 자취 시작하고 내 돈주고 처음 사본 쌀, 집에서도 흰밥은 안먹었어서 현미 2 찹쌀현미 1 로 주문! 가격도 후기도 괜찮아서 주문해봤는데 맛있네요. 다음 구매도 여기서!\n현미가 몸속에있는당분을 녹여주어 건강한몸을 만들어간다해서 가족의 건강을위해 먹기시작했는데. 이번거는 매우만족이에요 햅쌀인지 확인하지않고 별 기대없이 늘 같은거라 생각했는데. 먹어보니 깨끗하고 터지는 맛이 아주 좋았어요.\n잡곡밥 먹어서 현미 만족합니다\n귀리랑 섞어서 잡곡밥 넣기 쉽게 보관해두는데 좋아요 현미가 깨져있는것도 있긴해요 그래도 만족하면서 먹고 있어요 쌀밥만 먹기에는 살찔까 걱정되는데 ㅋㅋ 좋아요~~~ 추천합니다\n4kg x 2개 24,980원 구입 !\n9월18일 주문 뜯기는 24일에 뜯고 오늘 25일째 일주일 만에 페트병 소분하려는데 쌀벌레가 있음.. 검은 거 두 마리 나방 같은 거 한 마리 현미는 맛있어요 근데 현미가 벌레가 더 잘 생기는지 이번에 잡곡 들어온 건 벌레가 안 생겼는데 얘만 벌레가 생겼어요 덕분에 기겁하고 빨리 정리.. 다 먹고 주문하게 된다면 받자마자 정리해야겠음 ㅜ\n현미 자주 먹는데 이곳 현미가 제일 맛있네요 두번째 구입이에요 꼭 물을 정량 해줘야 해요 물이 많으면 퍼져 느끼해져요\n늘 재구매합니다\n요즘 이것만 시키는거 같아요 예전 세척현미 삿다가 땅을 치고 후회한 적 있어서 뒤도 안돌아보고 그냥 현미 구매 합니다 도정일은 2021.03.11 주문 12일전 도정완료라 상태 최상입니다 최소 하루이상 불려서 먹으면 부드럽습니다 다음에 또 주문 할 예정입니다!\n현미는 괜찮은데 실리쿡 용기에 넣어서 밀폐했는데도\n벌레 생겼어요 그래서 1kg으로 구매해 봅니다. 이제까지 4kg 두번 구매했었어요 그리고 같은 용기에 담겨있는 쌀& 잡곡들은 멀쩡해요\n가격:4kg=>14,390...가격도 착하고 백미로 밥할때보다 물을 한컵 더 넣고 하심될듯요.궂이안불려도 되요.. 더 영양가있게 먹으려면 현미물한컵에 소주한잔 넣고 하세요 포실포실한게 딱딱하지도않고 잘넘어가요.포만감도있고.굿~\n다이어트로 좋은 현미! 다이어트 성공합시다!\n다이어트 시작하는데 '자연식물식다이어트' 라고 있더라구요, 밥은 무조건 현미밥만 먹고 과일 채소 위주의 식단으로 배불리 먹으면서 살빼는거라 이젠 백미 아닌 현미밥에 익숙해져야 해서 구매하게되었네요!! 현미밥 특유의 꼬들거림. 익숙해져야겠죠? 현미는 항상 미리 8시간이상 불리고 해야해서 좀 귀찮은데 살은 안찌니 감수해야겠쬬! 다이어트 성공할게요 ..\n이 가격에 국산현미를\n이 가격에 국산현미를 구할수있고 배송비 무료인점에 아주 감사드립니다 밥 한그릇이 더 고소해졌고 건강해졌습니다\n현미로만 식사\n건강생각해서 10년이상 현미식사중 먹을만 해요\n너무 맛있어요.\n제 입맛에 딱입니다. 현미로만 밥 해먹으면 까슬하다고 그러고 밥 하기 전에 물에 반나절 정도 불려야 한다는 분들더 계셔서 첨엔 그렇게 했는데 귀찮아서 두 번째부터는 그냥 바로 씻어서 흰밥보다 물만 조근 더 넣고 해먹었어요. 전혀 까슬하지 않고 제가 좋아하는 찰지면서 꼬들한 식감이예요\n밥을할때 백미와 찹쌀 현미를 섞어서 밥을 해서 그런지 항상 현미를 구매하게 되네요 항상 이 제품을 구매하게 되는데요 도정날짜도 항상 최근이고, 밥을 지으면 윤기가 흐르고 맛도 좋더라구요..포장도 깔끔하구요 다 먹음 또 구매할께요 제 상품평이 도움이 되셨다면 아래 도움되요 꾸욱 부탁드려요~~^^\n재구매\n1인가구입니다 현미쌀.현미찹쌀.맵쌀썩어서밥해먹으니까압력솥에밥하니까.부담없이먹을수있내요 당뇨조심하라고해서.먹고있어요\n굿\n다이어트중이라 보리.현미.귀리 주문해서 백미 조금과 섞었어요. 반나절불린후 해먹으니 넘 맛있네요.ㅎ 건강하게 다이어트해요우리.\n현미쌀은 무조건 여기입니다\n항상 좋은 품질 변함없어서 좋아요 여전히 한봉지는 빈 생수병에 보관 하고 날씨가 쌀쌀해진 관계로 한봉지2키로는 쌀통에 다 부었어요. 여전히 현미쌀은 땡글하니 맛있어요 가격도 착하고 품질도 좋아서 늘 애용하는 곳입니다\n현미밥을 먹어 계속 구매하고있답니다,품질좋습니다"
        }
    ]
}