{
    "product_id": 327924353,
    "product_name": "대구농산 건강한밥상 국산 찰보리쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194651",
            "category_name": "보리"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "상품을 개봉하자마자 곰팡이 냄새가 나더니 허연 곰팡이가 깔려있네요 이걸 버려야 하나요 너무하네요\n밥먹다가 이빨 깨짐.\n다이어트와 고지혈증에 좋다하여 저렴한 늘보리 찰보리 구입함(같은 판매자임) 식구들은 흰쌀에 보리 현미 아주 조금 섞어주고 나만 꽁보리 밥으로 해먹음 시식 첫날 밥먹다가 돌을 씹음 범인이 밥인지 반찬인지 모르겠고 기분은 별로지만 그냥 신경 안쓰고 뱉음 다음 식사땐 보리 조금 섞어준 애들 아빠가 돌을 씹음..이제 보리가 조금 의심스럽기 시작함. 찝찝해서 이젠 식구들 밥엔 보리 안섞어주고 내밥만 꽁보리 밥으로 해먹음. 나름 조심해서 먹었는데... 어제 바지직 하며 돌을 또 씹었음. 돌이 조금 컸던지 어금니 바깥쪽이 조금 깨짐 ㅎㅎㅎㅎ 진짜 범인을 잡아보려 찰보리 늘보리 한대접씩 바닦에 깔아놓고 찾아보니 늘보리는 검정 알갱이 몇개 나왔는데 찰보리에서 이상한 이물질?이 많이 나옴. 이로 깨물어보니 다 바스러 지고 빨간 동그라미 안에 한개만 진짜 돌이 나왔음. 환불 신청하고 싶지만 통으로 옮기느라 봉지를 버려 어려울것 같고 맨날 쪼그려 앉아서 이짓하긴 싨으니 그냥 쓰레기통에 쳐버릴생각임.\n찰보리는 건강하지않고, 벌레가 건강하다\n한줄요약 : 벌레나옴, 사진첨부 혐짤주의 사진에 까만게 전부 살아있는벌레다 잘먹고 잘자랐는지 건강하게 꿈틀댄다 개봉후 한달째 반도안먹었음 조금덜어서 먹고 바로 밀봉. 보관방법이 잘못됐냐?이거말고 같이 산 찹쌀,귀리,현미,쌀 똑같은 방법으로 밀봉해서 보관하는데 벌레 한마리도안나옴 원래있던 벌레라는 합리적 의심말곤 다른원인은 도저히 떠오르지않음 현실부정하고싶지만 이미 한달가까이 이 찰보리섞어서 밥해서먹었음...어쩐지 평소보다 고단백영양식을 먹는듯한 느낌은 단순 기분탓이 아니었다 동영상을 찍었으나 올리는방법을 찾을수가없다. 다른사람들 후기를 보니 햇보리와 묵은보리가 섞여있다, 곰팡이, 벌레 등등 안좋은후기를 왜 못보고 지나쳤는지 이제서야 후회된다. 내가받은 찰보리도 자세히보니 햇보리와 묵은보리가 섞인듯이 보리의 색이 확연히 구분된다 육두문자를 쓰고싶지만 후기짤릴까봐 참고있고, 다른분들은 제발 싸다고 이상품을 선택하지말고 잘 피해가시길 바라며 후기를 마친다.\n보리쌀에서 돌나와요\n보리쌀을워낙 좋아해서 매번 쌀에섞어먹는데.. 이번처럼 돌이 씹히는건 첨이네요 요즘 밥먹는데 계속 돌이씹히길래.. 혹시나해서 찾아보니 역시 보리쌀이네요 요즘은 왠만해선 돌이 안나온다는데 벌써 한10번은씹은거같아요..ㅡ.ㅜ 쌀만할땐 그런적없어서 혹시나하고 보리쌀찾아보니 역시 돌이섞여있여요 저거보이시나요..? 밥먹기가무섭네요\n곰팡이.\n중대장은 너희들에게 실망했다. 첫번째 찰보리쌀 봉투를 열었을 때, 뭉쳐있길래 찰보리라서 뭉치는줄 알았으나, 뭉치는 정도가 너무 심해서 2번째 봉투를 열어보니 하얀 곰팡이와 함께 뭉침덩어리, 냄새가.. 이것은 쿠팡 센터보관의 잘못인지 아니면 습도관리가 잘 안된상태에서 포장이 되서인지는 모른다. 그러나 포장재 안쪽에 갈색으로 뭔가 뭍어있는 걸로 봐서는 곡식 건조가 안된상태로 포장. 습도가 있어서 곰팡이가 생긴것 같다. 나는 2개를 모두 버리게 되었다. 중대장은 너희들에게 실망했다. 다시 사지는 않을 것이다. 같이 산 늘보리는 곰팡이가 없어서 그냥 먹기로했다. 중대장은 너희에게 실망해서 직무만족도가 최악이 될것같다.\n돌들었어여... 쌀이든 잡곡이든 사면서 돌든건 첨이네요... 전에껀 괜찬았는데... 이게 무슨일이람 검은알갱이 자꾸나와서 그거 거르고 씻어내는거도 오래걸리고 밥짖고나서 아직하고 돌씹고 놀랬네요.... 귀찮아서 그냥 먹긴하는데... 찝찝해서 먹기시른데 언제다먹지싶고 속상... 사진찍게됨 것도 올릴수있음 올릴께요...쌀 많이남아서... 하... 사진첨부했는데 보이나요? 둘다 다른날찍은거고 한번에 두컵이상 안먹어요 쌀고르는거힘들어서 쌀 두컵에 저런검은게 저정도씩나와요 평균적으로 알갱인작은데 쌀보다 무거워서 가라앉아서 평범하게 씻어선 절대 다못고르고 목다 아직하고 씹혀서 채반에 털어서 솎아내고 씻어먹어야 덜해여 밥할때마다 돌겠어요\n\n처음 쏟자마자 보리보다 4배나 더 큰 돌이 나와 너무 놀랬음 모르고 씹었으면 100% 이빨 나갈뻔~\n돌이 많이 씹혀요.\n4/19에 주문해서 며칠전까지 먹다가 돌이 너무 많이 씹혀 안먹고 있습니다. 제가 별1개는 가능하면 안남기는데 이번 상품은 너무 심해서 별1개 남깁니다. 다른 보리쌀 먹다가 이 상품을 구매한 경우인데요. 밥 먹다가 '으득' '으득' 난리가 납니다. 한두번이야 괜찮은데 해당 상품으로 밥할때마다 이러니 너무하다는 생각이 듭니다. 같은날 구매한 다른 잡곡을 넣었을때 전혀 문제없었거든요...! 이런 상품평이 많아지면, 상품 넣어주는 곳에도 다른 방법을 찾아야하는거 아닐까 싶습니다. 쌀통에 담겨져있는 보리를 어찌해야하나 고민 중입니다. 씹다가 치아가 나갈까봐 못먹겠습니다.\n개봉전인데요..이전에 먹었던 쌀이며 잡곡하고 달라서요..일단 안에서 수분을 먹은 듯한 쌀끼리에 뭉침이 있어요...한봉지는 다 뜯어서 한꺼번에 씼어서 냉동보관하고 먹었는데 나머지 한봉마저 이러네요... 곡식류에대해서 잘 몰라서요... 이 상태가 맞는건지 좀 찝찝합니다.다 꺼내서 말려뒀다 먹어야하는건가요~?품질엔 이상이 앖다 하더라도 귀찮아서 다신 구매 안 할것 같아요\n보리밥이 먹고싶어서 구매했는데 맛은 영 아니네요(이전에 먹고있던 보리쌀이 상당히 맛있었던지라) 솔직히 말하면 맛없어요ㅠㅠ 구수한맛도 그닥이고 그렇다고 보리쌀의 신선도나 상태도 별로인것 같고.... 씹을때마다 돌가루인지 뭔지 모르겠지만 버스락거리는 느낌이 자주 있는데 상당히 불편하네요 (밥한공기 먹을시 한두번은 뱉어내게 됩니다) 맛있다고,상태좋다고 별 다섯개 누른분들 신기하네요;;; 저한테만 상태 안좋은게 온 건지...ㅠㅠ 저 진짜 입맛 까다로운 사람도 아니고 저도 후기에 어지간해서는 별 후하게 주는편인데.... 아뭏든 재주문은 안할것 같습니다\n오늘 새벽배송으로 좀 전에 막 받은거예요 근데 살씻는데 먼가 거뭇거뭇한것이... 이거 곰팡이 인가요? ㅜ.ㅜ\n이 보리쌀 이빨잡아먹어여 돌보리쌀 한달째 먹는데 공포\n이제까지 구매한 인터넷 쌀들중최악 보리밥좋아해서 쌀에다 썪었는데 이건 돌이 씹혀두 너무 씹혀요 게다가 돌이 얼마나 크던지 이건씹으면 왠만한 이빨은 작살 식구들이 무서워서 밥먹는걸 두려워함 첨 돌은 우연 이겠지 두번째는 남편이 놀라거 세번째 돌 네번째돌 계속 씹는데 와 밥먹기 두려움 돌두 거의 보리쌀 크기만해서 장난아님 아 이정도로 나오는줄 알았음 쌀을 포기하던 어케했을텐데 설마하다 번번히 돌먹음 밥두 자주 안해먹는데 이건 최악\n다시 안시킬것 같아요\n쿠팡주문하며 처음리뷰남겨요 대구농산에서 3번째 찰보리를 주문하는데 이번 lot는 냄새가 유달리 심하고 색이 진하기에 좀 오래됐나보다 했는데 아니나다를까 곰팡이 핀 애들이 있고 이물이 섞여나오네요 곰팡이는 포자라 그 아이만 제거 한다고 해서 다른 쌀알이 괜찮은게 아니지요 QC가 이렇게 안되어서야.. 로켓프레시라도 다시 안시킬것 같습니다\n별 하나도 아깝네요... 돌이 너무 자주 나옵니다!\n아직도 돌을 걸러내지 못하는 업체가 있군요! 정말 할말이 없네요! 내가 먹다 두세번 큰딸 한두번. 거기까지는 참을까도 생각했는데...둘째 밥먹다가 악 소리 듣고 열 무지 받아서 찾아냈음! 진짜 확 고소하기전에 연락바람\n오늘 물건을받았어요 방금 밥을하려구 보리쌀봉지를개봉했는데 글쎄요 잡곡이지저분하네요 대부분시꺼메요 전에두보리쌀사먹은적있는데 이렇게지저분하지는않았거든요 일단 밥해먹어보구 다시댓글달겠습니다 댓글보구구매했는데 ㅠ 진짜보리밥생각나서구매했는데 상품평너무믿었나봐요 몇년묵은걸섞어놓은듯합니다 밥에서도약간냄새나네요 ㅠ두개나샀는데 완전 실망입니다\n배송 뜯어보니 다 쏟아져서 나오네요... 확인해보니 제품이 찢어져있고 포장도 박스가 아닌 비닐로되어있는 보리봉지를 비닐로 포장하여 배송중인지 몰라도 다 찢긴상태로 와서 바닥에 쏟아저린 상황이네요...\n저렴하기도 하고 국산 보리쌀이니 별문제없을거라고 생각하고 구입했습니다. 어제 와서 오늘 아침에 밥을 하니 이상한 이물질이 나왔네요 돌은 아닌거 같고... 남편은 반품하라고 하는데.. 괜찮을거라 믿고 쌀하고 섞어 놔서 반품도 못하고 쌀씻을때 정말 눈에 불키고 씻어야 할듯하네요... 용량도 많아서.. 이거 다먹으려면.... 에휴 배송은 빨랐으나 추천은 해드리지 못하겠습니다.\n보리가곰팡이피었습니다ᆢ저는확인않고ᆢ그늘에두고오늘먹으려고뜯어보니 4키로2봉지다곰방이에 냄새에 12900원버렸습니다 밀봉되어있는제품이 어떻게 곰팡이피나요 참고로 2년전에산 귀리 찰보리도 멀쩡한데 말입니다 똑같은장소에 더오래제품과 같이두었는데 이집찰보리만 곰팡이 피었어요\n이물질 어떻게해요?\n아이가 밥먹다가돌을 두번이나 씹어서 다 뿌려서 체크중인데 진짜 돌이랑 까만 이물질이 있어요 이건어떻게해야하나요? 이미 소분해서 다 병에 담았거든요. 봉투는 버리고..\n상품평 안쓰는데 이건 써야겠어요! 어제 처음 밥해서 먹는데 갑자기 돌이 씹혀 깜짝 놀랐어요. 이런적이 없어서 보리쌀이 의심스럽더군요. 한번은 그럴수 있다 생각했는데 오늘 아침에 또 돌 씹었어요ㅠㅠ밥맛 떨어지고 밥먹기가 무섭네요. 흰쌀에 섞은것도 있는데 어찌해야 할지..버리지도 못하고 정말 기분안좋네요. 치아도 걱정됩니다. 이러다 부러질까봐..\n이거 곰팡이인가요??\n아침에 안경을안껴서 눈이흐리멍텅한채로 이거랑 쌀섞어서 밥을하고 백미가담겨있는 쌀통에 이보리쌀을 섞었는데 안경끼고 자세히보니 이런 곰팡이핀 쌀같은게 수두룩해요 괜히 눈잘안보이는 상태로 쌀에섞었다가 멀쩡했던 백미도 버리게생겼네요... 하 .. 반품합니다 짜증나네요\n아...저렴한 이유는 역시 있습니다. 햇보리와 묵은보리를 섞어 놨네요..보리쌀 꾸준히 사먹는데 저렇게 섞어파는건 또 처음 봐서 당황스럽네요. 반품하고 싶지만 당장 먹어야해서 그냥 먹을랍니다. 햇곡만 드시고싶으신분은 사지마세요.\n요즘 쌀도 돌을 조리로 일어야 하나요?\n요즘 쌀을 돌을 일어서 밥을 해야 한다니 놀랍습니다. 무심코 먹다가 이빨 부러질뻔 했습니다. 밥 한번 할때마다 돌3개 정도 나옵니다. 세상 몇십년만에 계속 돌을 일어서 해야 하니 귀찮기 짝이 없네요. 돌을 하나도 못골라내면 다시 잃어야 하고...ㅠ.ㅠ\n보리쌀이 묵은 보리와 햇보리 반반 썩어 놓았네요 이런~~ㅋㅋ 저희는 쌀에 보리만 넣어 먹어서 딱 보니 알겠어요. 까만 묵은보리에서(보리 가운데 선부분인듯) 자꾸 찌꺼기가 나와요 씻어내도 씻어내도 다른 보리는 그러지 않던데 묵은보리 반반썩어 잘 처리 하시넹\n먹다가 화가나서 써요 밥할 때 한컵정도넣어서 먹는데 돌이 1~2개씩 나와요. 꼭 이러서 먹어야하니 귀찮아요. 돌로 키로수를 높인건지 에고 ~~ 2개나 샀는데 언제 다 먹나요? 귀찮아서 안먹게 되고 다른 잡곡 넣어서 먹게 되요. 반품이 되면 반품하고 싶어요!\n4가지곡물을 섞어서 밥을 하는데 돌이 씹혀요ㅠ\n어떤쌀에서 나오는지 찾아봤더니 찰보리 였네요 밥한번 하면 아래부분 먹을때쯤 돌이 2~3개는 나오네요 요즘에는 쌀에서 돌나오는 경우 잘 없던데요 상품평 안쓰는데 이건 꼭 써야할것같아서요~\n4월9일에 사고 어제 처음 뜯었는데 덜 마른것처럼 축축하고 뭉쳐져 있었어요. 알도 딱딱하지않고 무른편이구요. 꼭 씻어서 반건조 한거 처럼요. 두봉다요. 다행히 냄새는 안나서 냉장고에 넣어두고 먹습니다만 안뜯었으면 반품하고싶었네요.\n돌돌돌 돌투성이 밥먹다가 이몇개날라갈뻔했어요 임신한동생 5번정도 씹혔다고 하고 남편은 이부러질뻔 하고 저도 먹다가 어금니 부셔질뻔 ..밑에분도 돌이야기 하셨는데 괜찮갰지했던 ..제생각이 오산이였네요 ㅜㅜ 잘생각하고 구매하시길\n양이 많고 저렴해서 좋아라 했었는데 자꾸 돌이 씹혀요 처음엔 쌀에서 나오나 했는데 아니더라구요 이빨 부러질뻔 했어요 이미 먹은거라 환불은 안되겠죠? 어쩌다 한번 씹히는게 아니라 어젠 온가족이 다 돌씹었어요 다 버려야 겠죠?\n돌나와요!!\n하.. 태어나서 이렇게 큰 돌이 밥에서 나온거 처음경험해요;; 진짜 양도 많은데 먹어치울 생각하니까 스트레스받아요. 다른 리뷰들도 다 돌나온다고 하던데 곰팡이안펴있는걸 다행으로 생각해야 하는건지돌이 너무 많아요,,\n맛은 있는데 돌이 너무 많아요.. 한끼 먹을 때 한 번 이상은 꼭 돌이 씹히네요 +돌이 무거워서 아래쪽에 있는건지 다 먹어가니까 더 심해요 진짜 못 먹을 정도에요... 밥 한그릇에 3번 이상은 돌을 씹어요\n계속 밥 먹는데 돌 씹혀 찾아보니 보리쌀에서 나왔네요. 한두개도 아니고 요즘 돌나오는 잡곡이 있나요? 잡곡밥 먹은지 오래지만 여기가 첨이네요. 두번째 구입이였는데 이젠 끝~ 다 갖다 버렸어요.\n먹을때마다 돌이 몇번씩 나와 밥맛이 떨어짐\n잡곡에서 돌이 나오는건 처음입니다 밥을 몇번 안했는데 매번 먹다가 돌이 여러번 나오는데 찌꺼기를 보냈나보네요 돌을 어떻게 골라내나 아이고\n돌씹었어요 신랑이가 아작났어요 이상해서 한컵퍼서 쫙 펼쳐서 돌 찾았어요 벌써 네번째 돌 씹었어요 ㅠㅠ 이게모에요 치과가게 생겼어요\n재구매 의사 없음\n돌이 너무 많아요 이빨 다 부러질뻔 했음~~ 돌 찾으려다 확인하니 썩은 보리 바른 보리가 너무 많네여~~\n먹을때마다 돌이 씹힘 사지마세요\n아니 무슨 구시대도 아니고 먹을때마다 돌이 씹히네요 반정도 먹었는데 20번이상 씹히네요 사지 마세요 양심적으로 판매도 하지 마세요\n씻을적 마다 검으스름한 물이 많이 나와요 쌀끼리 붙어 있기도하고 오래된 쌀같구요 맛도 없어서 고민이에요\n냄새나서 못 먹겠어요.\n쌀이 다 뭉치고 묵은내 나서 도저히 먹을수 있는 상품이 아니에요. 이런걸 판매하나요?\n상품을 받자마자 때깔도 달랐는데 벌써 벌레가 생겼어요ㅡ좀 지난 제품인듯...마니 찝찝해서 마니 헹구고 밥 합니다.상품이 아닌 불랑식품 인 기분 입니다~\n쌀바구미가 엄청 나오네요...\n쌀바구미가 엄청 나와서 진짜 밥먹을때마다 신경쓰여 죽겠네요. 묵은거라 어쩔수 없다쳐도 이건 아니잖아요.\n너무 실망했어요. 먼지가 폴폴 나고 씻으려고 물을 부우니 시커먼 물이 너무 나와서 먹다 찜찜해서 버렸어요. 장사 이런 식으로 하시면 곤란하죠.\n먹지 못하고 버렸어요~ㅠㅠ 개봉도 안했는데 한덩어리가 되였어요~연락해도 전하 받지도 않고 이런걸 왜 파는지~~~~완전 곰팡이 덩어리 쓰레기예요\n상품평을 처음 써봅니다 쿠팡거는 거의믿고 구매하는데 이런거는 첨 봅니다 우리나라것이 아닌지 오래된건지 좁쌀만한 까만것이 있고 돌도있고 어쨋던 좀이상합니다 10키로나 삿는데 다버려야 하다니 너무하네요\n돌 진짜 많음.. 먹다가 너무 많아서 이번엔 쌀에 섞기전에 골라내려고 겨우 반주먹 집어서 훑었는데 세 개 나와서 남은 거 그냥 다 버림\n밥해먹을 때마다 돌이나와서 무서울지경\n진짜..보리밥만 하면 돌이 씹혀서 이나가겠어요. 무서워서 살살 씹는데 이게 뭐하는건가 싶어 남은건 걍 버릴랍니다. 밥먹다가 돌씹으면 밥맛다떨어지고 진짜 짜증나요.\n반품될까요?안될까요? 궁금\n한달밖에안됏는데 곰팡이꼇음 하나는개봉햇고 또하나는개봉도하지않앗는데 말이죠 둘이똑같음\n해묶은 보리쌀과 섞은듯 1포대는 이럭저럭 다먹어가는\n해묶은보리쌀과썪은듯~한봉지는그럭저럭~다른한봉지는어쩔까나\n가루가 풀풀\n도정일 표기가 안 되어 있어서 아쉬습니다. 보리를 따르는데 가루가 많이 날립니다. 보리가 깨지거나 하진 않았지만 가루날림이 심하다는 건 이유가 있겠죠. 건강 생각해서 잡곡 여러 개 시켜서 먹어 보려 했는데 저희 입맛이랑 안 맞아서 10kg는 너무 과했던 것 같습니다. 그래서 이젠 조금씩 소량으로 사서 쌀에 섞어서 먹으려구요. 보리는 창고에 있는데 언제 먹을지 모르겠어요ㅡㅠㅡ\n밥먹다가 자꾸 돌이 나옵니다. 벌써 다섯번째입니다. 이가 약해서 밥먹기 무섭습니다. 계속 돌이 나와 기분이 더럽습니다.\n요즘도 돌이 나오는 보리쌀이 있나요? 몇번이나 돌이 나와서 밥먹기가 겁나요. 그래서 음식물쓰레기에 다버렸습니다.\n생산년도 표기 요망\n어제. 찰보리20k, 구매자 입니다 깜박 속았네요 제작년도는. 2021년인데 생산년도는 작년2020년산 이네요 품질표시사항에. 생산년도 표기가 안되었네요 다른분들두. 오해소지가 많아요\n헐ᆢ 곰팡이 맞죠? 연두색? 이걸 먹는 음식이라고 판매 하시는거예요? 중국 욕할거 없네요 밥하려고 보리쌀 부었다가 경악 했네요 별하나도 리뷰 쓰려고 준거예요\n밥 먹을때마다 돌이 씹혀요 잘 씻고 밥을해도 또 그러네요 돌이 작은데 많아서 자주씹히네요 버리기는 아깝고... 참....\n돌이씹혀요\n제것만 그런걸까요? 돌이 자꾸 씹혀요? ㅜㅜ 한봉 남았는데 환불도 어렵고 방금도 씹혀서 짜증나요\n추천하기힘들어요.\n거뭇거뭇한 오래된 보리쌀과 멀쩡한게 반반씩 섞여있네요. 고민하다가 버립니다.\n돌이 몇번나왓어요 엄청작은돌... 아기이유식할때 넣는다고 구매햇는데 정작애는 못먹이겟네요;;\n아무리 시간이 지났다하지만 4개월 지나서 먹으려니 썩었네요ㅜㅜ 2봉이나 샀는데 어찌해야하나요?\n돌이 들어있어요\n예전에 산건 문제가 없었는데 이번엔 2개나 구입 했는데 두개 모두 돌이 들어 있어요. 다시는 구매 안할거예요.\n겅수스름하다네요\n찰보리는 노르스름한데 이건왜 거무스름 하다네요 친정부모님 주문해 드렸는데 그러시네요~ 기분이 영찜찜~\n누가 상품좋댔나요...아주 안좋네요.\n곰팡이 비슷하게 생긴것도 있고, 쌀보다 작은 검은게 많이 있는데 다 골라내지않음 이빨 나갈듯요.안에 습기가 있어서 곰팡이가 피어있어서 전부 버렸어요. 이전에 구매했을때는 괜찮았는데...\n비추 합니다\n쌀에 벌래가 있어요. 보관상태가 의심되요 어떻게 해야할지 모르겠어요\n안사요\n한달도 채 안되어서 곰팡이가 났어요. 버렸어요. 지퍼팩에 그대로 보관했구요.\n비추\n돌이 너무많이 나와요 밥한공기에 두세번씩은 꼭 씹히네요 비추합니다\n돌이 너무 많아서 못먹겠어요 밥먹다 깜짝놀랐네요 다시 구매 안할듯\n이 보리쌀로 밥할때마다 돌이 씹혀요 이빨 깨질뻔 했어요\n왜이렇게 돌이 많이 씹혀요? 먹을때마다 이 부러지겠어요 ㅜㅜ\n곰팡이핀게 좀썩여있네요.알도 너무작고..실말감이..ㅠㅡ.ㅡ\n돌 씹혀요\n보리밥할때마다 돌 씹혀서 아무리 오래 씻어도 돌씹히네요,\n벌레가 너무 많아 영상 보여주고 싶네요 짜증\n벌레가 너무 많아요\n돌이 너무 많아요\n돌이 너무 많아서 진짜 힘들어요\n자꾸 돌이 나와요\n먹다보니 자꾸 돌이 나와요\n구매후회중여ㅜㅡ\n돌 나온 경우는 어떡하나요? 다른 분들도 나오나요?\n돌이나옵니다. 돌 나오는게 정상인가요?\n밥이시커메요ㅠ.ㅠ마덥써요\n찰보리맛이 좋아요\n보리밥 맛잇어요\n와 왠만하면 그냥먹는데 돌이80%확률로 씹힘 이걸 파네\n이 글을 보면 사지마요\n돌이 많이 씹혀서 ᆢ 짜증이요\n모래가 너무많음\n맛없어요\n최악이네요 밥이 날라다니고 푸석푸석하고 먹다가 뱉었네요\n복불복인가요 최악입니다\n돌때문에ㅗ이빨나갈듯 요즘 시대에 돌이라니.....\n잘 해주세요.\n이물질[돌]이 이제 시작인대 2번씹었음.\n별로..\n맛이없네요.......;\n병든 콩이 너무 많아요 반이상 골라 버렷어여!\n최악...\n쌀벌레에 돌까지 나오네... 최악\n버리고십어요 모먹겠어여 모래나 똑같아요\n4키로 2개로 알았는데1개만 왔어요.묵은 곡식처럼 색깔 냄새가 안좋아요\n돌이 많아요.\n돌씹혀서 못쳐먹겠다\n보리쌀인지 싸래기인지 보리알이 좁쌀같아요 ㅠㅠ\n곰팡이 핀 보리쌀이 많이 섞여 있어요. 이런 상품을 파나요\n찰보리가 맞나요?\n제가 밥을하니까 찰기는 없고 못먹을정도에요. 원래 저런건지? 제가 잘못한건지\n보리크기가 깨만합니다\n작아도 너무작아요 색도 완전 누런색이고요 바스러진 가루도 있어요 포장일은 최근인데 도정일이 오래된거같아요 보리 키울때 땅 영양분이 없는땅이였는지. 크다 말았어요\n모든게 다좋았어요\n단한가지 몹시아쉬웠던것은 먼지같은게 너무많아 환불처리했읍니다\n곰팡이 핀 쌀 있어요!\n[대구농산 찰보리쌀 (국산) 2kg 5,980원] 생산년도: 2020년 도 정 일 : ??? 포 장 일 : 21년 1월 15일 쌀알이 작아도 상태 괜찮아 보였는데 개봉해서 안을 보니 푸른곰팡이 핀 쌀알이 드문드문 보이고 상태 나쁜것도 눈에 보이네요ㅠㅠ 대충 눈에 뜨는거 몇개 꺼내 봤는데 이런걸 어떻게 먹나요? 얼마전에 다른 브랜드 제품도 비슷한 상태라 반품했는데 이번것도 푸른곰팡이 핀게 있고 너무하네요 진짜! 쌀알 색깔도 일정하지 않은게 오래된 쌀과 썩은거 같네요. 또 반품하기 귀찮아 버릴 생각으로 그냥 넘어가긴 하는데 곰팡이 핀 쌀과 섞어 판매하다니 진짜 양심 없네요!!\n곰팡이난 절대 먹을수 없는 상품 실망+화가남\n배송은 빠릅니다. 상품평 괜찮아서 구매했는데,,, 허나~,,, 대박 충격~!!! 4키로 2개 주문했어요 보리밥을 좋아해서 큰 맘 먹고 2개 주문했어요 나물 넣고 비빕밥 먹을려고 뜯었는데 헉~! 곰팡이,,, 심한 곰팡이로 쌀이 뭉쳐있어요(뭐야~) 놀래서 또 하나의 쌀을 보니 (밑에 보이는 투명한 비닐로 보니) 멀쩡해보여서 이건 괜찮네~하며 뜯어보았는데 이것도 안에 곰팡이가 잔뜩 폈어요(많이 화가남) \"언제껄 보낸거야~!\" 하고 뒤에 포장일을 확인해보니 2019년산 2020년 3월28일 포장 교환을 신청했는데 다시받아도 같은 상품일텐데 괜찮을까 싶은게 걱정되서 다시 환불 신청하려고 했는데 환불&교환 둘중에 하나만 되네요 환불해주세요 쿠팡 이용해본 중 이런 황당함 첨이네요,,, 이 업체 제품 비추입니다 먹는걸 쓰레기를 보내시고 잘 확인하고 보내주셨음해요,,, 연락주세요 환불 요청합니다.\n몇 달전 다른 종류의 쌀들과 함께 주문하여 같이 보관만하다가 오늘 쌀을 섞으려고 꺼내봐는데 사진같이 되어있네요 곰팡이인지 뭔지 한봉른 하얗게 곰팡이 핀 정도로 보이고 한봉은 완전 퍼렇게 되어있고 ㅠ 건냉장소에 보관했고 다른 쌀들은 다 멀쩡한데 엄마가 속상해하시네요 기간이 지나 반품도 어렵고 그래도 상품 상태는 아셔야할거같아 글 남깁니다\n포장 재질이 너무 잘 찢어지는 재질이 아닌가..\n배송완료 문자받고 나갔더니 찢어진채로 절 기다리고 있더군요... 상품 제조년월일은 21년 9월인데, 포장년월일이 21년 1월이네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n도정일이 안써있고 2019년이라고 되어있음\n찢어진채로 포장을 해왔네요... 칼로 그어진 상태로 포장했어요. 다 터져서 난리가 나고 2차로 쿠팡맨이 던져서 문앞에 보리쌀이 촤르르.... 로켓배송중 최악이에요. 쌀 상태는 나쁘지 않습니다. 쿠팡이 나쁜거죠\n21년 9월 11일 배송받았는데, 20년산의 거뭇한 쌀\n믿고 구매했는데 전체적으로 밝은 노란색이 아니라 생산년도 찾아보니 뒷면에 아주 작게 20년산 21년 8월 도정됐다고 쓰여 있음. 정확하게 생산년도 표시하고 팔아야 한다고 생각됨.\n확인부탁합니다\n제품포장상태에서 찢어진건지 배송중에 찢어졌는지 보리쌀비닐윗쪽이 터져서 보리쌀이 포장지는물론 택배포장지안에서 쏟아져왔어요\n옆구리가 터져서 왔네요 배송에 주의해주시길..\n배송 상태가 무슨 쓰레기도 아니고 먹는 쌀을 상당히 불쾌합니다 박스 개봉전에 받자마자 찍은거에요\n산지 한달도안되서 곰팡이슬고 개봉안하거두 안에가 뭉처있어요 보관상태자체가 문제 인데 이런상품을 파는사람도 알구있어을텐데 실망이네요\n상품 구라 박는거 개빡침\n지퍼백으로 포장되 있다며요 ㅡㅡ 그냥 포장되어 있어서 이거 보관 우째합니까 ㅡㅡ 아 진짜 짜증나네 지퍼백 되있다 생각하고 사시는분들 사지마세요\n배송상태 최악입니다.\n헐! 문앞에 이렇게 놓여져 있네요. 도정일자도 한달 가량 지났고요.\n지퍼백?\n지퍼백아닙니다 21년 9월에 주문하면서 당연히 21년 산이 올줄 알았지 20년 재고일줄...\n요즘세상에 제조일자 없는 물건 있다니 새롭네요~~ 그래서 별빼요\n배송이 터져왔습니다\n다음엔패스\n다음엔 신경좀 써주세요 평가보고 시켰는데...\n포장박스 엉망이네요~ㅠ.ㅠ\n돌섞여있어요\n배송빠르고 좋아요\n쓰레깁니다\n배송 포장상태가 엉망진창\n보리알이 세어나와요 정말 최악입니다...\n봉투에 찢어진다 ㅜㅜㅜ\n안좋아요!.\n돌맹이 있네요\n배송이 이렇게 와서 속상하네요.\n같은 쿠팡 판매제품인데 가격차이가 너무 많이 납니다..\n포장은 찰보리인데 뜯어보니 늘보리~~헐 오래됐고 밥지으니 완전별로 다시구매 안함\n터져서 와서 귀찮아서 그냥 먹자 싶어서 봉투를 뜯으려는 순간 퐉 튿겨져서…..포장비닐 너무 약해요"
        },
        {
            "rating": "2",
            "data": "가격은 저렴하게 구입했으나 상품 상태가 별로네요.\n구매일자 : 7/31 배송일자 : 8/1 구입가격 : 7,320원(1kg당 915원) 2020년 햇곡인데 총 8kg 7,320원 특가 떴길래 구입했습니다. 저의 솔직한 후기를 남기자면 요즘 비오고 습해서 그런지.. 중간중간 곰팡이 핀 것 처럼 보이는 상한보리가 보여 대충 눈에 보이는건 골라낸다고 골라냈는데 페트병에 옮겨담은거 보니 아직도 상한보리쌀 섞여있는거 같구요. 사실 슬쩍 윗면만 봤을 땐 괜찮아보였는데 상세히 보니 중간중간 곰팡이 핀 것 같은게 보이구요. 가격이 1kg에 1000원도 안하는 금액에 구입한거다보니 반품하기도 좀 번거롭고 먹긴 먹을 것 같지만 저희 아이는 같이 먹이기 좀 그래서 못 먹일 것 같아요. 곰팡이 핀 것처럼 보이는 거뭇거뭇한 보리가 섞여있어서 다른 보리도 상태가 괜찮을지 모르겠는데 일단 육안상으로 봤을 때는 그렇게 추천하고 싶지 않네요. 늘 쿠팡에서 구입하고 다른분들 구매하시는데 도움되시라고 후기 꼼꼼하게 남기고 왠만하면 별점도 4~5점 남기는데 요건 2점 이상 남기긴 어려울듯하네요.\n2봉지 중에 한봉지 먹은 후 후기 신랑이 당뇨도 있고 원래 잡곡밥을 좋아하는 편이라서 집에 잡곡이 항상 여유롭게 종류가 많은 편이라서 pet 씻어서 준비해노코 쌀벌레없애는 패치도 준비 해 놨는데 배송온지 얼마 안되서 그냥 통에 담아만 뒀었어요 밥할때마다 알맹이도 똥글똥글하고 토실토실해서 맘에 들어하고 있었는데 어느날인가 씻는데 에벌레가 한마리 물에 둥둥 뜨더라구요 설마...하고 그날부터 쌀씻을때마다 최소 10번정도 씻고 여기저기 찾아보고... 보리쌀이라고는 생각도 안하고 있었는데 어제 드디어 범인을 찾았어요 보리쌀에서 쌀벌레...이름은 모르겠지만...검은색 쪼꼬만 나방같이 생긴녀석이 나오고 그옆에 봤더니 얇은거미줄 같은게 얽혀서 뭉쳐져있더라구요 이정도 상태라면 이미 속에서 갉아먹어서 이미 영양가는 없는거라고 해서 그냥 버리려구요...구매한지 한달도 안됬는데 이런적은 처음이네요 이미 뜯어서 반품도 못 하고... 보관상에 실수라고 하기엔 pet병에 넣어 뒀고 아직 한달도 안됐고... 그러네요ㅡㅡ\n배송 : 로켓배송 가격 : 13,900원 현미랑 쌀을 섞어먹다가... 현미가 너무 비싸서..보리 샀어요 아직 먹어보지는 않았지만... 뭐 보리 맛이겠죠..ㅎㅎ ========≒========= 한달먹은후기 비추입니다 계속 돌이 씹히길래 뭐지 하고 빼봣는데 하야게생긴 돌인지굳은보리인지 아무튼 돌씹는 버석한식감입니다(사진참고)\n다음부터는 마트에서 소량만 사서 바로바로 먹으려고요\n2개중 하나 뜯어서 3일간 밥해먹고..3일간 제가 자세히안보고 그냥 밥했어요. 그리고 다음날 밥하려고 보니 곰팡이가득해요.전체적으로 하얗고 푸른색 곰팡이들로 가득. 제가 보관 잘못했나보다라고 생각해서..안뜯은 보리쌀 새거 뜯었는데 곰팡이로 더덕더덕 뭉쳐있더라고요. 쌀벌레인가 살펴봤는데 곰팡이가 확실해보여요. 구매한지 오래되서 ..반품도 그렇고 그냥 버립니다.\n보리쌀 알갱이가 원래 이렇게 작은가요\n옆에 찹쌀과 비교해봤는데 알갱이가 유난히 작네요. 원래 이런건지요. 색깔도 탁하고 부스러진 가루 많고 다른분들 평은 좋아서 샀는데 이상하네요. 일단 먹어볼께요. 그런데 일부 다른분들 리뷰. 포장에 도정일 안나와 있는데 도정일이 최근이라고 쓴 글들은 하나같이 극찬이네요. 쿠팡에게 묻고싶네요. 청정리뷰관리 되는건지.\n저렴하고 양도 많고 보리쌀 넣고 밥해먹으니 밥이 좋으네요 다시 편집해요 그동 안 먹어보니 돌이 너무 많이 나옵니다 열개이상 돌이 나왔고 무서워서 도저히 못먹겠어요 남은건 버려야겠어요 가격이 싼 이유 있네요 이 보리쌀 먹고 치아 부러진 사람 있을듯요 가격이 싸서 별 두개 드렸지만 다시는 구매할일은 없을듯 합니다\n밥에서 특유의 냄새가 남\n보리쌀.찰보리쌀.늘보리쌀.등등 보리잡곡은 항상 넣어먹는데 이번에 구입한 보리쌀은 국산이래서 더믿고 주문했는데 밥을해서 먹을때 종이상자 냄새같은 특유의 냄새가 밥에서 남. 개인차가 있겠지만 전 별루 비위에 거슬리네요 애들도 냄새가 난다고하는게 이번보리쌀은 실패한것같아요~\n쌀벌레 생겼어요 ㅠ\n처음에 밥 할때 맛나서 잘 먹었는데.. 분명 플라스틱 통에 밀봉해서 잘 보관했는데.. 쌀벌레가 엄청 생겼어요.. 흰쌀, 잡곡 넣은 다른통은 다 멀쩡 한데.. 이 보리쌀만.. 외부 유입은 아닌거 같고 간혹 도정과정에 쌀벌레 알이 들어가면 그렇다던데 ㅠㅠ 다시 사기 망설여지네요\n품질이 안좋음\n싸서 그런지 6컵 펐는데 벌레도 한마리 나오고 질도 안 좋네요~오래된건지 썩은 보리가 많이 있어서 쌀이랑 섞었다가 엄청 많이 씻어내고 골라내고...이 상품이랑 강남콩이랑 싼맛에 부모님께 보내드렸는데 망했.....\n지퍼포장 아니에요\n지퍼 포장이라고 해서 구매했는데 지퍼가 아니에요ㅠ 보관할 곳이 없어서 아직 먹어보지도 못했어요ㅜㅜ\n포장파손\n쌀 한봉지가 찢어져서 반절이나 쏟아진채로 배송이 되서 기분이 나쁘네요~ 일회용 비닐팩에 쏟아진거 부웠더니 비닐팩에 반절이 찼어요 기분나빠서 아직 먹어보진 않았지만 상품평이 좋아서 샀는데 재구매는 생각해봐야할거 같네요\n보리를 넣어서 밥을하면서부터 돌이 씹혀요…\n보리를 넣어서 밥을하면서부터 돌이씹혀요 실수로 두봉지나 구입했는데..계속이러면 곤란할거같네요\n아.. 정말... 상품평이 좋아서 구입했는데 쌀벌레도 있고 쌀도 썩은게 많이 있네요....ㅠ 내 것만 그러나 싶네요... 이미 씻어버려서 반품포기했어요...\n찰보리라고 구입해서 시댁 보내드렸는데 찰보리가 아니라 일반 보리쌀이라고 하시네요 그래서 가격이 좀 저렴했나보네요\n누가 훔쳐갓어요 집에 도둑이 들엇어요\n잘먹고잇엇눈대.. 보리쌀 훔쳐가는 년놈 쳐음보네여 저희집에 씨씨티비 잇는대 ㅋㅋ 결론은 불리지.안쿠도 보리가 참 촉촉해요\n곰팡이핌\n골라먹어야되나 냉장고에보관하는데..오늘뜯어보니 이모냥..쩝ㅜㅜ\n돌이 많아요~\n맛도 좋고 좋은데 돌이 너무 많아 이를 많이 다쳤어요~~ㅠㅠ 한참동안을 돌을 골라내고 해도 먹노라면 또 돌이 씹히네요~%\n금방 벌레가생겨서 ㅜ\n2019년꺼라 그런지 벌레가 금방 벌레가 생겼어요 굳은것도 있었고 ㅜㅜ\n이거랑 쌀 같이샀느데 둘중에 한곳에서 나방 겁네나옴 한동안 나방잡느라 개짜증났음\n당황스러워요\n쌀벌레가 있네요ㅜㅜ 보관을 잘 못 한것 같아요 반품하기 귀찮아 그냥\n먼지 많음\n먼지 많고 검은 동그랗게 생긴 아주 작은 물질이 다수포함됌 도정이 제대로 안됀거 같음\n가격싸고 양도 많은데, 밥하려고 보니, 가루가 엄청날려요. 좀 오래된건가 싶었지만 여러번 잘 씻어서 먹고있습니다.\n찰수수쌀은 묽은~\n재구매 했는데, 보리쌀 색이 약간 검어서 별로\n작은 돌이 있어요. 먹기 불편해요.\n개봉해보니 좀 눅은 냄세가 나요\n이물질들이 많아서 일주일치 일일이 골라서 먹어요\n국산이라더니 국내산이네요\n국산이라더니 국내산이네요\n도정일이 이 무더위에 두어달 가까이 지났네요.\n걍 냉장고에 두고 먹긴 하겠는데..ㅠ\n묵은 보리가 섞인것 처럼 거뭇한 보리가 3/1쯤임.소화가안되요\n신선하지 않은것 같아요...\n보리쌀이좀 잘아요 밥을해보지는 않았지만 왠지 밸루인듯\n돌 씹혀서 이 나갈뻔\n너무꺼끌해요ㅠㅠ\n별로인것같아요ㅜㅠ저는\n상품이 별로네요 오래된거랑 섞인듯 뭉쳐있고 색도 별로\n상품은 별로네요 오래된거랑 섞어 넣은듯\n잘모름\n좋은건지 나쁜건지 잘모르겠어요 그냥 저렴해서 시켰는데 다음부터 작은거시켜먹을 예정입니다\n이거만 먹으면 배가 아파온다.....아.....\n왜 이 보리만 섞어서 밥을 하면 배가 아프냐.....ㅅ.....\n도정일은 없고 2019년산 포장은 2/28 포장찢어져옴\n포장을 좀 신경써주셨다면 좋았을텐데, 제품크기에 맞지않게 큰상자에 보내주신덕분인지 찰보리 봉투가 터져서 왔네요.\n실망\n보리쌀은아주작은싸이즈인데 포장상태가불량이라서별점을주고싶지않아요\n찰보리가 뜯어져왔네요 교환하려다 그냥 먹을게요 박스가 내용물에 비해 너무 커서 그런거 같아요(박스가 크면 빈 공간에 보충재를 넣어야되는데...)\n지퍼백 포장이라고 되어있었는데 아니네요!\n수량 적게 왔어요\n4kg 2개 와야하는데 1개만 왔어요\n배송중에 터졌나봅니다 들었다가 쏟아져서 당황\n포장상태 엉망이여서\n다 찢어져서 고생했습니다.\n포장지가 찢어져서 보리가 쌨어요\n포장지가 터져서 왓네요"
        },
        {
            "rating": "3",
            "data": "보리 알갱이가 아주 작아요. 밥을 했을때 보리라는 느낌이 없네요.\n밥해서 먹는데 지장은 없는데...역시나 보리밥의 식감은 거칠군요 ㅎㅎ 뭐 그럭저럭 먹을만해서 계속 백미랑 반씩 섞어 먹기는 합니다 처음 개봉 시 덩어리처럼 군데군데 뭉쳐있어서 찝찝하더라구요 그래도 씻어 밥해먹고 탈난적은 없으니 괜찮은건가 싶기도하고...ㅡ_ㅡ 찰보리는 원래 그런가요? 첨 시켜서 잘 몰라욧\n고민해보고 구매해야하는 찰보리\n식이섬유가 풍부하고 씹는맛이 좋은 걸 찾다가 구매하게됐어요. 흰쌀밥만 먹는게 좋지않은데 돌쟁이 아기땜에 흰쌀밥만 해먹게되다보니 엄마인 내가 밥맛이 없더라구요ㅜㅜ 밥을 지어서 먹을때 찰지고 살짝씩 씹는맛도 있고 재미져요ㅋㅋ 하지만 포장일자가 최근인데 보리 도정일자를 알지 못하니 조금 안심하기는 힘들어요. 쌀알을 잘 살펴보면 오래돼 보이는 알도 보이긴 하더라구요. 밥할때 잘 씻어서 먹어야겠어요. 애기먹인실 분들은 조금 추천하지 않아요. 저도 먹이지 않아요.\n그렇데 보리에 검정돌인지 같은게 너무많아요.\n보리쌀안에 검정돌이 많아서 골라서 밥을 해야되서 참 잘못선택한것 같습니다. 언제 다먹나 걱정이 되네요\n저는 좀 찜찜한맘에 글을 올립니다 보리쌀이 원래 시컴시컴 한건가요? 씻을때도 시커먼 물이 나와서 곰팡이는 아닌가 했는데 다른분 평들어보니 다들괜찮은것 같긴한데... 밥해서 먹었는데 윤기가 없구 맛두 좀 오래된 맛이 나는것 같구 날짜가 많이 지나서 아까워서 먹고는 있어요ㅜㅜ. 제가 보관은 냉장고 보관하고 있어요.벌레가 바로 생길것 같은 비주얼이더라고요\n쌀알이작고 어두운색이 반 정도 섞여있어요 오늘 처음으로 보리밥 했는데 돌이 두번이나 나왔어요 큰돌은 아니고 밥먹을때 기분나쁘게 잔돌씹이는느낌 기분나뻐요 치아도 시큰거리고 다른잡곡과 같이 씻으면 안되겠어요 따로 씻어 돌을 고르는 번거로움이 생겼어요 밥맛은 괜잖아요 화나요 오늘 또 밥에서 돌이 나왔어요\n보리밥 최고\n보리밥은 맛있어요. 보리밥은 식감도 좋아요. 최고에요.\n씻어 냉장 보관 해야 할듯 합니다\n찰보리는 처음 사보는 거라 깜짝 놀랐어요 너무 더럽다고 해야 하나?하여간 거무틱틱한게 잘못 온줄 알았어요 그래도 씻으니 괜찮네요\n처음 왔을때는 몰랐는데 냄새가 심하게 나네요 두군데로 나누어서 놓았는데 두군데 다 그러네요 상품평이 좋아서 주문했는데 저한테 온것만 그런건지ㅠㅠ 속상하네요 맛있게 먹고 싶어서 주문 한건데ㅠ 반품하고 싶을 정도로 역해서 쌀하고 따로 씻어서 밥하고 있어요 곰팡이 같은 냄새 보리쌀 뒤적이면 먼지가 심하게 나는데 냄새도 많이 역하네요\n돌의 범인을 찾아 보리가 무죄라면 가격대비 훌륭힘\n보리는 나쁘제 않아요 찰보리라기보다 전 그냥 보리에 가까운 느낌였지민 솥이 이상한걸지도 다만 신랑이 여러번 돌을 씸었는데 다른 가족들은 다 괜찮있어요 어디거 나온건지 몰라서 더 봐야할것같아요 그것만 아니였음 병 5개 재구매 할의사 백프로 입니다\n돌이 많이 나옵니다.\n밥맛은 좋은 편인데 돌이 씹혀서 씻을 때마다 돌 고르기를 해야합니다. 약간 옛날체험용인가 싶고 그렇습니다. ! 객관식 설문 2번의 도정일 관련 문항은 제품 포장에 도정일 표기가 안되어 있어 20년산 기준, 오래됨으로 체크 했습니다.\n돌? 모래? 이 나와요\n제가 밥을 해먹을때마다 돌?모래?를 씹어요 씻는게 잘못된건지.. 보리에 모래가 많이 들어간건지 혹시나해서 10번은 해먹어봤는데 매번 씹네요\n2021년 제조라고 해서 햇찰보리인줄 알고 구매했는데\n제품수령 후 보니 2020년산이네요 생산년도를 별도로 표기해주었으면 좋겠습니다\n전 뭔가 흰쌀밥 보다는 섞어서 먹는걸 좋아하는데 신랑이 안좋아해서 흰쌀밥을 주로 먹다가 보리쌀은 괜찮다고 해서 이걸 구매했는데 이건 아니라고 하네요 맛없다고 자긴 빼고 해달라고...ㅠ\n구입하고 뜻지도 않고 나놨는대 상했어요... 보라쌀아 아무래도 건조가 덜됐나봐요 하나 뜻은것도 거의다 먹어가는대 확인해보니 상해네요.허탈합니다..한봉지 거의다넉었는대..\n돌이 너무 많아요..\n2인분 밥해서 먹었는데 같이 먹는 사람 2번, 저 한번 돌 씹었어요.. 쌀 헹구면서 돌 뺐는데도 그래서 밥을 조심히 먹게 되네용\n보리밥\n쌀만 지어 먹으면 이상해서 예상보다 싸길래 샀고 양도 좀 되는데 식당에서 먹던 그 고소한 맛이 안나던데 내 전기밥솥이 문제일까나?\n돌 돌 돌\n맛도 좋고 포장도 좋은데 보리쌀에서 돌이 나오네요 요 십여년 곡식에서 돌이 나오는 경우는 첨인거같습니다 검수 또검수 바랍니다\n2번째 구매인데 이번거 돌이 자꾸나와요ㅠㅠ 흰색 쌀알 반만한크기.. 한두번씹은게 아니에요.. 한봉지새것은 그대로남앗는데 난감합니다ㅠㅠ\n배송도 빠르고 도정일자도 최근 이었는데..... 밥 한숟가락 입에 넣어서 씹는 순간 돌이 나왔어요.!! 요새도 쌀에 돌 이 나오나 생각이 드네요....\n국내산이 맞죠? 믿고 구매는 했지만... 지퍼 포장도 아니던데....왠지 속은 느낌...\n가격이 너무 저렴해서 구매했는데 만족스럽네요 섞어서 먹으니 부담도 없어 애들도 모르고 잘 먹고있네요\n그냥그래요\n찰보리라서 좀 쫀득하길 기대했는데 역시 그냥 보리식감 막돌아다녀요ㅠ\n쌀만먹기엔 심심하잖아요\n아직 먹은건 아니지만 가격 평가보고 구매했어요 잘 먹겠습니다\n돌이너무많아서 ㅠㅠ 밥먹을때 으득으득 씹혀요 ㅠㅠㅠ 씻을때 걸러지지도 않고 ㅠㅠㅠㅠㅠㅠㅠ\n쌀은맛있어요 그런데 밥을3번했는데돌이계속나와요\n나는 맛이 싫었다. 시리얼이 끓습니다. покупая ожидала перловку. а по сути общего мала. кисловатый вкцс и разваривается как рис.\n밥먹다 뭐가 계속 씹힘... 무조건 씹힘 ㅠㅠㅠ 이 상할 듯\n맛이좋아요\n이렇게 돌이 많은 보리쌀 처음이네요ㅠ\n순보리쌀로 밥을 지었는데 돌이 씹혀요 ㅠ보리가 생김새는 얼룩하니 별로인것같은데 밥을 해먹으면?\n저렴하게 구입 했습니다.\n보리쌀도 섞어 먹으려교요\n보리살도 먹어보려고요\n구수하긴한데 찰기는 별로 없네요~\n찹쌀\n잡곡밥처럼 여러가지 섞어서 밥지어서 먹어옹\n보통이네요\n보리쌀에 돌이 있는거같아요..세번이나 씹었내요\n좋아요\n좋아요\n맛은 좋은데 벌레가 빨리 생기네요\n돌이 씹혀요\n돌이 밥 지을때마다 있어여\n아직 먹어보지는 않았아요... 괜찮겠죠 ㅎ\n맛나고 가격대비 좋아요\n밥을 해봐야\n좋은지 알겠더라구요. 그럭저럭입니다.\n괞찮습니다\n생각보다 커서 깜짝\n보리가 흑색깔이네요., 처음꺼는 괜찮았는데\n주문 할 수록 보리 상태가 안좋네요.\n가끔돌이 나오지만 가격 저렴해서 좋아요\n돌 씹혀요\n지금까지 먹는데 불편한건 없어서 만족합니다.\n먹어봐야 알듯\n돌있어요\n단단한좁쌀만한검은알갱이가있어골라내는불편함 있음\n맛있네요\n재구매했습니다!\n따져보니조금비싸네요\n량도 많고 가격도 적당합니다\n작년꺼임\n밥에 넣어 먹는데부드럽고 좋아요터져서 왔습니다\n구매가: 8980원 터져서 왔어요 ㅠ 쿠팡 비닐에 들어있는채로 왔는데 열어보니까 위쪽이 살짝 터져있었어요 많이 터진것도 아니니 그냥 먹습니다 도정일이 안나와있어요 ❤️ 저의 내돈내산 상품평이 도움이 되었다면 \"도움이 돼요\" 꾹꾹 눌러주세요 ❤️\n안에서 찢어져서 왔네요\n비닐 잘라서 꺼내는데 보리가 쏟아져서 뭐지 했더만 안에 찢어져서 왔네요 포장시 문제인지 택배이동시 문제인지 대략 난감\n지퍼포장이라 광고하여 주문하였지만 광고와 다릅니다.\n지퍼포장이라 해서 대용량을 주문했지만 일반 비닐포대로 지퍼팩은 아니였습니다. 덕분에 일이생겨 하나씩 병에 옮기느라 고생했네요 상품은 아직 밥을 해먹지 않아 잘 모르겠네요\n그냥 제가 기존에 먹던거랑은 좀다르네요 포장에 도정일도 생산일도 아무리 찾아봐도 없고 보리쌀이라 그런가요? 봉지안에 보리쌀 상태도 좀 그닥 좋은거 같지도 않고 무튼 밥해먹기 좀 찜찜했는데 어차피 보리쌀은 여느잡곡이랑 쌀이랑 썪어서 먹는거라 딱 보리밥맛이 좋다나쁘다는 평가를 할 수가 없네요 그냥 보리쌀 상태는 아주 별로였어요 ㅠ\n포장이 터져서 보리가 줄줄 새고 있었습니다 많이 샌건 아니지만 위생적으로 걱정이 되어 일정량은 버렸습니다\n포장을 너무 세게 하셨는지 봉지 하나가 찢어졌네요\n지퍼포장은 아니네요\n상품 설명 처럼 지퍼 포장인줄 알고 구입했는데 일반 포장으로 왔네요. 그럼 설명란에서 삭제 하시길 바랍니다.\n쌀이 아무 포장없이 와서 그런지 봉투가 찢겨져 있어요 그런지 모르고 봉투 들었다가 많이 흘렸어요. 아직 밥은 안해서 맛 평가는 못하겠지만 맛있겠죠...\n상품은 좋으나..겉포장 뜯는뒤 쌀이 우두두.. 하..\n하나가 살짝 찢어져서 왔는데 비닐안에서 터져서 괜찮아요\n살짝 터져서 왔는데 빠르게 왔네요\n포장\n포장 을 꼼꼼하게하셔야겠어요 터져서 왔어요\n요즘은5키로포장으로 되어있는데 20키로포장 보관힘듬\n좋은상품 빠른배송\n좋아요좋아\n감사합니다 잘받았습니다\n포장비닐이 3cm정도 찢어져서 배송되었슴.\n가격은 저렴하고 배송도 빠릅니다 밥맛은 보통임"
        },
        {
            "rating": "4",
            "data": "밥 할때 섞어 먹기도 하고 이번 얼갈이배추에 풀 쓰려고 구매했어요 보리가 들가면 쫄깃한 식감이 들어서 좋아서요 가루없이 온전하게 도정되어 왔고요 보리는 세계 4대 작물중 하나라네요 보리를 이용해서 보리밥,보리죽,보리수제비 보리 막걸리,보리차,보리고추장 등도 만들수 있으며 맥주의 원료로도 쓰이고 있다해요 보리의 효용성 보리는 최고의 자언 강장제이다 말초신경 활동 증진과 기능 향상 등으로 정력 증강에도 도움이 되고 위를 온화하게 하고 장을 느슨하게 하며 이뇨 효과도 있다. 즉 보리는 몸을 보호하고 오장을 튼튼히 해주는 식품입니다 보리의 식이섬유 베타글루칸은 대장에서 담즙과 결합 한 뒤 몸 밖으로 배설되면서 혈중 지질 수치를 낮추며 혈당 조절에도 도움을 주는 것으로 알려줬어요 이렇게 좋은 보리를 쌀에 30%만 섞어도 영양학적 효과를 충분히 거둘 수 있다 하니 우리도 꼭 실천해요^^ 얼갈이 김치에 보리죽 써서 담갔어요 김치 사이 보리가 보이시나요?\n어젯밤 TV프로에 열무보리비빔밥 먹는 장면이 나오는 거에요 ㅎ갑자기 보리밥이 먹고 싶어서 검색해보니 보리쌀도 종류가 참 다양하더라구요 100%국산이고 리뷰수가 많은 이 제품을 급히 주문했어요 하루도 안걸려 가져다 주시네요 진짜 로켓배송은 감동입니다 저녁 하기 전에 배달 해 주셔서 고맙습니다 그런데 급히 주문을 하다보니 그만 4키로를~....꺅! 너무 많은거 같아요 ㅋㅋㅋㅋㅋ 쌀과 같이 넣고 밥을 해도 된다고 해서 따로 30분 불려서 섞지 않고 압력밥솥에 반반 사이좋게 넣고 밥을 했어요 늘 하던대로 된장찌개를 끓이고 무생채랑 콩나물 무쳤고요 열무는 물김치가 있어서 건더기만 건져서 넣고 달걀 후라이 해서 비벼 먹었어요 찰보리쌀은 처음 먹어봤어요 찹쌀처럼 찰기가 있을 줄 알았는데 알알이 탱글탱글하고 서로 붙지는 않네요 따로 노는 느낌... 그리고 오래 씹어야 되고 우리가족 입맛엔 그리 만족스럽진 않는 거 같아요 ㅎ 앜~!ㅋ저 많은걸 어쩌나~~ 찰보리쌀 효능을 알아보니 식이섬유와 비타민이 풍부하고 소화가 잘 되며 지방축적을 억제하는 작용이 있어 비만예방에 좋다고 하네요 헐~그럼 제가 열심히 먹어야 겠군요 하하 일단 쌀밥 할 때 한 줌씩 넣어서 먹기로 하고 먹는 방법을 좀 더 연구해봐야겠어요 생수병에 담아 냉장고에 넣어둡니다 혹시 모르니 찰보리쌀이 처음이신 분들은 소포장을 추천드립니다~\n##보리싸알!!!\n솔직한 구매 리뷰입니다 구매하는데 도움이 되었으면 좋겠습니다~ 첫째가 콩을 안 좋아하기도 하고 혹시나 해서 여아라 콩을 잘 안 먹였더만 안 먹을라고 하네여 저도 어릴적에 콩을 안 먹고 다 걸러냈는데 저를 닮은거 같아서 씁쓸합니다. 둘째는 39개월인데 아기때부터 콩을 좋아하더라구요. 아이들마다 진짜 식성한번 천차만별입니다. ㅎㅎ 그래서 자잘한 곡식을 주로 쌀과 함께 먹고 있는데요. 찰보리쌀이 세일도 하길래 구매를 했어요. 새벽에 쿠팡 박스에 아쥬 깔끔하게 배송이 되었구요 아침에 밥을 해서 먹었지염;; 찰보리쌀 열어보니 냄새가 신선하네요. 풀내음이 나네요~~ 포장일이 11월 30일로 아쥬 최근이라 좋습니다. 생산일도 2019년산이라 넘 맘에 들었어유~~ㅎㅎ 밥을 해서 먹어보니 오도독오도독 씹히며 깨끗해서 불순물이 별로 없네염;; 보리쌀은 갠적으로 식감도 좋고 건강에도 좋아서 주기적으로 먹어야 할거 같아요. ;; 보리는 예전에는 보릿고개라고 해서 쌀을 대신하는 곡식으로만 활용되었지만, 최근에는 영양이 많은 곡식으로 인식 되고 있죠잉~~ 보리는 두해살이풀로 세계 5대 작물 중 하나이며, 우리나라의 오곡중 하나에요. 보리에는 단백질과 비타민 B1, B2, B6, E, 식이 섬유질과 아연, 엽산, 인, 지질, 철분대량의 칼륨과 칼슘을 함유하고 있어요. ㅎㅎ보리의 칼륨은 나트륨을 몸 밖으로 배출시켜 고혈압에 매우 좋구요;;; 영양분 자체가 보리의 알갱이 전체에 골고루 포진해 있어서 찧거나 빻아도 손실률이 낮아서 좋아요. 이건 진심 너무 좋은점입니다 보리의 비타민 B1, B2는 각기병을 예방하는데 도움을 주고, 보리에 풍부한 베타글루칸은 포만감을 주고 살찌는 성분들의 흡수를 느리게 합니다 =============================================== 콜레스테롤의 합성을 억제하여 혈당을 조절하는 효능을 지니고 있어서 당뇨병에도 매우 좋은 식품이며 세포의 면역기능을 높여 여러 가지 질병을 예방하고, 장속의 유익한 박테리아를 번식시켜 장을 튼튼하게 해줍니다!!! 동맥경화,고혈압 같은 성인병을 예방하는데도 효능이 있고 우리 몸을 알칼리성으로 유지하는데 도움을 주며 보리는 피로회복과 스트레스를 해소하는데도 매우 좋아염;; 세계 5대 작물 중 하나인 보리는 몸에 좋은 기능을 많이 가지고 있으니 쌀과 함께 밥을 해서 먹으면 도움이 많이 될것입니돠!!!\n신랑시랑 잡곡을 즐겨 먹어서 금방먹는 편이에요:-) 지난번 대구농산 찹쌀 너무 맛나나더라구요 골드박스에서 대구농산 찰보리 4kg 2개 쿠폰할인 적용해서 7,320원 떳길래 와우!❤ 잽싸게 결정했어요ㅋ 제가 글로 적는거라서 잘전달될지는 잘모르지만 제 개인적인 생각으로 솔직하게 적어볼게요 구입하시는데 도움되셨으면 좋겠네요^^ 처음 박스를 받았는데 엄청 무겁더라구요 보통 2kg을 잡곡을 먹는 편인데 신랑이랑 저는 잡곡을 워낙 잘먹어서 돌려가면서 먹고 있어요 포장은 4kg 2개가 두꺼운 노끈에 꽉! 쨍여있는데 터지거나 그런것 없이 무사히 잘도착했어욧❤ 4kg 은근많더라구요 입자는 잘은편이고 깨지거나 벌레먹은것 없이 왔구요 포당 뒷면에 2020년산 포장일자 2020.07.11 이렇게 표기 되어 있어요 뜯자마자 바로 스텐통에 잽싸게 보관했어요 그리고 보리같은 경우는 저희 신랑쪽 큰아버지가 보리농사 지을때 도정하지 않고 직접 받아서 도정을 했었거든요 그래서 자세히 비교할수 있었어요 지난번 보리를 알곡만 받아서 도정한 직후에 하얀가루가 은근 많이 나오더라구요 대구농산은 하얀가루없이 깔끔해서 만족해요 찰보리 넉넉하게 쌀조금넣고 밥을지었는데 생각했던것 보다 찰지거나 윤기가 많이 나지 않더라구요 찹쌀을 조금 넣는데도 불구하고 찰기가 거희 없어요ㅜ 찰보리를 언제 도정했는지는 모르겠지만 알곡이 조금 마른편이고 물도 많이 먹더라구요 이점이 아쉬워서 별하나 뺏어요 밥을 지은직후에 식감은 구수하면서 쌉싸름하고 톡톡 씹는맛도 괜찮고 부드러워서 잘넘어가네요 잘익은 얼가리배추 김치 있어서 김자반넣고 고추장에 들기름 넣고 싹싹 비벼 먹었는데 너무 맛나요ㅋ 신랑이랑 간만에 보리밥에 비벼 먹었더니 맛나네요 들기름이랑 김자반이랑 다 쿠팡서 구입했더라구요ㅎㅎ 다음에는 강된장에 비벼 먹어야 겠어요 쿠팡너무 좋아요❤ 골드박스에서 맛난것도 좋은가격에 품질 좋은거 먹을수 있어서 완죤 좋아요❤ 잘보관하고 잘먹을게용 감사합니다^^ 요즘 코로나때문에 다들힘드실텐데 농민분들 힘내세요! 쿠팡도 화이팅하세요!\n처음 주문했다 또 주문한 상품. 보리알이 좀 작은 편. 두번째 구입하면서 보니 요것도 수입은 좀 저렴하던데,, 구별할 거라고는 보리쌀포대에 붙어 있는 스티커 뿐. 혹시 몰라 첫번째 시켰던 보리와 비교해 봤으나 비끄무리한게,, 뭐. 그냥 믿고 사야죠뭐. 쉽게 떼어내면 그만인 [국산]스티커보단 좀 무언가가 더 보완됐음 하는 바람. 워낙 보리의 오돌토돌한 식감을 좋아해서 맛 보다는 식감으로 잘 먹고 있어요. 스티커 잘 붙힌거 맞죠???ㅋ\n4kg짜리는 2020년 수확한 보리쌀. 깨끗하고 좋아요\n2020년산 찰보리네요. 쌀알은 작지만 쭈글이 못난 쌀알 거의 안보이고요.. 씻을때 보니 충청도 사투리로 일명 탑시기도 하나도 안뜨네요.. 2kg짜리는 19년도산이고 4kg짜리는 2020년산이라고 적혀 있는데 무게는 2배차이인데 가격은 천원정도밖에 차이가 안나서 4kg짜리도 19년도산 아닐까 걱정했는데 생산년도가 2020년산 맞네요. 8월18일 현재는 4kg짜리만 2020년 햇보리 입니다~~ 보리만 따로 오래 불리지 않아도 잘 익어서 좋아요~\n항상 사먹는 찰보리^^\n흰쌀밥만 먹는 것보다 잡곡이 건강에 좋다고 해서 보리와 귀리를 항상 섞어먹는 가정입니다. 마트에서도 구매하고 다른 온라인 쇼핑몰에서도 구매하곤 해요. 이번엔 똑 떨어져서 급하게 로켓으로 주문했어요. 터지거나 그런일없이 배송은 안전하게 잘 왔구요, 보리는 특성상 좀 바슬바슬 모이지 않고 흩어지는데 이건 찰보리라서 그런지 그렇지 않고 먹기 좋아요. 썩거나 그런것도 거의 보이지 않습니다. 씹히는 식감도 좋고 다먹음 재구매할꺼예요.\n당뇨 때문에 혈당관리를 위해 찰보리를 주문했어요. 가격을 비교하다 20kg이 가성비가 좋은것 같아서 주문했는데 막상 받으니 크네요. 찰보리에 벌레등이 안보여서 안심하고 먹고 있어요. 찰보리 현미 귀리를 섞어서 백미 없이 잡곡밥을 지어 먹는데, 밥이 너무 거칠까봐 미리서 몇시간 잡곡을 불린 후 밥을 하고 있어요. 찰보리를 많이 사서 한동안은 잡곡밥을 계속 먹겠어요.\n밥맛 부드럽습니다\n배송일자 : 2021-07-13 도정일자 별도 표기 없음 포장일자 2021-06-21 쌀알보다 작다 예상보다 더 노란쪽 색을 띤다 백미 70% 보리쌀 15% 오색현미 15% 혼합비울로 평균 1시간 정도 불렸다 밥을 짓습니다 밥맛은 부드럽네요^^\n보리쌀은 좋아요\n보리쌀 2컵 쌀1컵 꽁보리밥 했는데 돌을 씹었어요 ㅠ 쌀은 한번도 나온적없었는데 설마 보리쌀일까요? 뭐가 문제인지 모르겠네요 오늘 첫보리밥에 돌이 나왔는데 돌 나온분 계실까요? ㅠ\n국산 찰보리라고 해서 구매했어요 20년 산이라고 되어 있고 포장일만 6월 18일 기재되어 있어요 알갱이는 깨진것 없이 고르고 가루날림도 덩어리도 없고 색상도 반들반들 깨끗해요 먼저먹은 다른 찰보리쌀보다 물을 많이 먹구요 톡톡 터지는 식감은 있는데 생각보다 찰지진 않아요 늘 찰보리 구매해 찰보리 백미 1:1로 쌀통에 섞어 두고 불리지 않고 바로바로 해먹는데 물 반눈끔 더 잡고 잡곡 맞추어 취사하면 알맞게 밥이 찰지게 되는데 이 찰보리는 생각보다 쫀쫀한 식감은 없어요 근데 백미로만 밥 해먹는 것보다는 맛있어요 벌레가 있다 찰보리쌀이 뭉친다하는 상품평을 봐서 먹을만큼 흰쌀이랑 섞어서 김치냉장고에 두고 먹고 나머지는 냉동실에 다 보관해 두었어요\n열무 보리비빔밥해먹었는데 찰지고 맛있어요 가격도 저렴하고 좋아요\n찰보리쌀. 2019년산 국산 햇곡 !! 알도 고르고 깨끗해요. 잡곡을 매우 즐겨 먹는 집이예요 . 너무 많은 종류의 잡곡 섭취는 효과가 없다고 들었어요. 그래서 돌아가며 4 ~ 5 가지씩만 섞어서 밥을 지어요 . 더운 여름에 꽁보리밥 대신, 요 찰보리쌀과 찰압맥 (납작보리 )을 섞어서 꽁보리밥인척 하고 열무김치, 된장, 고추장 해서 비벼먹으면 환상 ! 또 박스가 다 열려서 도착하는게 너무 여러번 째라 별 뺐어요.\n맛좋은것 같아요.알도 깨끗하고..\n색도 좋고 알도 깔끔하니 매끈해요. 쌀은 20년산이고 포장은 올해 6월이네요. 근데 쌀씻을때마다 저런 까만 알이 많이 나와요 저게 도대체 뭘까요? 덕분에 씻는 시간이 무척 오래 걸립니다. 밥할때마다 저거 골라내느라ㅜ 그거빼곤 다 좋아요..\n저렴한 가격에 찰보리라고 해서 제꺼 구매 후 시골에도 주문해 드렸는데.. 메보리라 그랬나? 암튼 찰보리가 아니라고 하시더라구요. 지금 잘 기억은 안나지만 뻣뻣? 텁텁? 무튼 딱딱하다라고 해야 할까요? 푹 삶지 않는 한 먹을 수가 없다고.. 시골 어른들의 표현이 그렇네요. 결국 된장인지 메주 띄울때 사용해야 겠다는말에 괜히 주문해 드리고 불편한 찜찜함이..ㅠㅠ 그런데 저는 밥할때 조금씩 넣어서 먹는데 2시간 이상씩 잘 불려 먹어 그런가 특별한 불편함은 잘 못 느끼고 있습니다. 물론 쌀에 대해선 시골분들이 더 정확히 판단 하시겠지만 개인차도 감안해야 하지 않을까 싶어요. 저처럼 밥에 조금씩 넣는건 무리가 없을듯 한데 구매 하시는 분들이 잘 판단하시길..\n생산일 : 2021년 포장일자 : 2022.3.21. 도정일 : 없음 구매일 2022.4.19. 포장상태: 양호 지퍼백이 아니라서 아쉬워요 색상 : 보리쌀 알이 작고 색이 짙은 누런색이어서 좀 놀랐는데 삶았더니 괜찮아요, 맛있어요\n2020.11.23.9900구매. 골드특가로 저렴하게 구매. 항상 밥은 오분도미현미와 귀리,보리등을 섞어서 하고 있음. 나중에 보리 듬뿍 넣은 보리밥 하려고 함. 쿠팡,오늘도 땡큐!\n중량:4kg 2020년산 도정일은 별도 표기되어 있지 않네요(포장일만 있어요) 보리쌀을 섞어 밥을 짓는데, 쿠팡구매는 처음입니다. 육안상으로는 좋고 나쁨을 잘 모르겠더라구요. 밥을 해서 먹어봐야 알겠지해서 밥을 해보았죠. 일단, 보리밥의 식감이 고들고들 좋았어요. 맛도 좋구요. 다음번엔 제대로 보리쌀양을 많이 해서 보리밥해먹으렵니다. 한여름과 잘 어울어지는 음식이잖아요~ 양도 4kg로 넉넉해서 오래 먹겠어요. 첫구매 잘 산것같아요^^\n지난번 먹어보고 만족해서 쿠팡에서 재구입했어요 포장은 두툼한 비닐에 넣어서 잘 받았어요 알곡은 작고 이번에 찰보리가 조금 깨진게 있고 약간 보리가 조금 검은게 있어서 별하나 뺏어요 이점이 조금 아쉽네요 ㅜ 알곡을 분리할때 찌꺼기는 거희 읎고 깨끗합니다 아직 제대로 밥을 지어서 먹어 보진 않았지만 밥을 지어서 먹어본후에 글을 자세히 남길게요 밥에 넣어서도 먹고 보리로만 보리밥 잘먹그든여 찰기는 지난번에 비해서 어떤지 씹는맛은 어떤지 글로 남겨보도록 하겠습니다 조금만 기다려주세요 용량은 4kg 2개 노끈으로 묶음 포장입니다\n2020년산?!\n구매가 14900원 2020년산이고 포장은 2021.4.29라 적혀있어요. 2020년산이라는게 정확히 언젠지 몰라서 조금 아쉽네요 맛있어요 다이어트 하는데 보리밥을 지어먹고 있어요 재구매 의사 있습니다 ❤️ 저의 내돈내산 상품평이 도움이 되었다면 \"도움이 돼요\" 꾹꾹 눌러주세요 ❤️\n보리쌀 크기가 좀 작은것 같고 밥해먹어보니 찰지네요\n밥에 넣어서 먹어요...\n집세서 밥할때.. 검정콩.. 찹쌀 현미.. 호랑이콩...검정쌀을 넣어서 해 먹는데... 보리쌀이 없어서 구입했는데.... 생각보다 너무 많아서 오래 먹을 것 같아요...\n찰보리 전에 주문했던거랑 차이가 있네요 다이어트 때문에 주문한건데 아마도 찰보리가 일명 꽁보리밥이되는 건가봐요.아무것도 안석구 조리했더니 내가 알던 꽁보리밥 ㅎㅎ 아마도 저번앤 겉보리를 주문했었나 봅니다. 쌀을 한컵정도 썩어야 할까봐요 그리고 불렸다 해야하는선 필수간봐요 ㅎㅎ 밥알들이 살아 움직이네요. 한그릇만 먹어보 배부르구요 엄청 오래 씹어야해요 소화도 잘되는데 중요한건 방귀가..ㅋㅋ 가족끼리도 살짝 민망한 ㅎㅎ 출근하시는 분들은 아침밥으론 좀 그렇구 퇴근해서 저녁 밥으로 먹으면 좋을거 같아요 다이어트식으로 저는 3끼를 다 먹으니 아무래도 좀 심한거 같아요 2개 세일이길레 주문햤는데 혼자 먹기에는 양이 많네요\n꽤 묵직하네요. 4킬로 그램 두 팩이다보니! 양이 많아 풍성한 느낌이었는데 소분하려 열자마자 안에 이물질 부터 발견하게 되서 첫인상은 별로였습니다. 그러나 밥 해놓고 나니 괜찮네요. 잘 먹겠습니다.\n보리쌀 먹고싶어서 구입요~ 잡곡 많이 섞어 밥하는집입니다. 맛잇게 잘먹는중입니다.\n어머니께서 보리밥을 좋아해서 밥할때 꼭 보리쌀을 섞으시는데 늘보리보다 찰보리가 더 좋다고 하셔서 찰보리로 주문했네여 보리쌀 섞어서 밥하면 밥맛도 더 좋은것 같네여\n좀 더 부드러웠으면..\n일반 보리와 큰 차이가 없어요 선물받은 찹쌀보리(?) 찰보리(?)는 엄청나게 부드러웠는데 그런 보리는 어디서 구입할 수 있는지?\n가격대비 괜찮아요\n매끈하고 신선한데 찰기는 아예없다고 보네요 꽁보리밥 했드니 씹히질않아요 입안에서 굴러 다녀서 찹쌀쪼금 첨가했어요\n포장일자는 21년 1월이고 보리의 생산년도는 20년산이네요 도정일자는 찾을수가 없네요 저렴하게 잘 구입했어요 흰쌀밥은 김밥할때만 먹고 집밥은 거의가 이런 잡곡이 들어간 밥을 먹어요 보리, 현미, 검은쌀, 귀리 등등 으로요 지퍼백으로 되어있어서 보관도 쉽네요 두봉이 단단한 끈으로 야무지게 묶여서 왔어요\n봉지를 버려서 도정일자 등등을 확인하기가 어렵네요. 남은 찰현미와 보리쌀, 쌀등을 불린후 보리밥을 해먹었는데 달아났던 입맛이 되돌아 왔네요.보리색깔은 약간 누리끼리합니다. 찰지고 구수합니다.가격도 저렴해서 잘 산거같아요.흑보리로 보리를 색다르게 접하세요~!!\n보리나 잡곡을 많이 섞어 먹다보면 끈기가 적어서 알알이 대그락거리면서 돌아다니는 경향이 생기죠... 그래서 찰보리를 섞어서 먹으면 덜 해요... 잡곡을 먹어야 하는 환자가 생기면 어쩔 수 없이 택하는 방법인 것 같아요... 보리는 소화도 잘 되고 맛있어서 여러가지로 사는데... 이번에 흑보리는 처음 접해봅니다...색깔만 흑색이지 맛은 보리니...낯설지 않습니다...\n잡곡\n백미에 요아이랑 찰흑미랑 귀리랑 섞어먹고있어요 하얀쌀밥이 안좋타해서 섞엇는데 귀리만섞을때보다 훨씬좋으네요 백미보다 물을 넉넉히넣어야 밥에 찰기가 흐르드라구요 밥은 맛있고 살은 빼고싶어 잡곡으로 먹는건데 가능할까싶네요 ㅋ\n보리밥을 좋아하는 우리 식구들을 위해서 구매했습니다ㆍㆍ\n어찌나 보리밥을 좋아라 하는지 맛있어 보이네요ㆍ 많이 파세요ㆍ도정일은 2021년5월입니다ㆍ\n재구매 또 재구매 재구매 합니다 남편이 당뇨 라 보리밥 을 먹어서 10kg 금방 먹어요 구매할때마다 가격이 변동되어서 좀그래요 큰 변동없음 좋겠습니다 국내산이라 구매합니다\n밥 맛 좋아요.\n찰보리를 혼합해서 온식구들이 잘 먹고있습니다. 소화도 잘되고, 식감도 좋네요. 앞으로도 좋은 상품 저렴하게 많이 판매하시고, 대박나세요.\n시골에서 농사지은 찹쌀을 20키로 주셔가지고 아이고 이걸 어케먹나.. 저희집 3년째 현미밥 먹거든여 그래서 보리랑 귀리 사서 찹쌀 보리 귀리 현미 이렇게 4개 섞어서밥해요 깨끗이 씻어서 압력솥에 잡곡눌러놓으면 김빠지면서 식혜밥풀띄우는 구수한 냄새나요 찹쌀이랑 섞어서그런지 촉촉하게 잘되네요ㅎㅎ 소화가 아주 잘되겠어요 ~~!\n일단 후기 못보고 구매했는데요. 저는 상품 받았을때 괜찮았던것같아요. 쌀이랑 섞어서 해봐야겠어요. 혹시 몰라 냉장보관 하려구요.\n그냥저냥 먹고있는데\n알이 좀 작은 것 같기도.. 같이 주문 한 흑미찹쌀에 벌레가 나와 흑미는 반품하고 보리쌀은 몇 번 먼저 먹기 시작해서 벌레가 보이지는않아 먹고있는데 같은 브랜드라 찜찜.. 재구매는 글쎄요\n쌀보리쌀 맛있어요.\n찰보리쌀 타싸이트서 주문해 먹어보고 여기가 양에 비해 싸서 주문했어요. 찰보리쌀 구수하고 맛있어요. 하지만 포장 뜯다가 쏟았는데 다음엔 2팩을 묶지말고 따로 보내주셨음 해요. 날카로운 연결포장에 뜯겨 쏟아졌네요.\n당뇨가있는 남편 식사용으로 구매했어요. 국산거라 믿고 구매 하여 먹어요 맛은 잘 모르겠어요 건강식이라하여 다른가족은 조금 섞어서 먹고 남편은 100%보리쌀만 밥 해서 먹어요. 잘 먹네요\n어디에서 잘못된건지 표백제가 도착해서 얼음이 됐었어요 ㅋㅋ 빠르게 교환신청해서 쌀 받았는데 밥 먹다가 돌..을 씹어서 돈 들여서 교정중인 강냉이들 날릴 뻔 했네요 많은 쌀알 중 돌멩이 고르긴 힘드니 어쩔 수 없지요 꽁보리밥으루 잘 먹고 있어용\n고모네서 얻어온 된장이 너무 짜서 넣으려고 구매했어요 어른들께서 된장이 짜면 보리쌀 푹 삶아서 썩으면 괜찬다고 하시드라구요 바로 받아서 삶아 썩어놓았는데 어떨지 모르겠어요 보리쌀이 삭을때까지 기다릴려면 시간이 좀 걸리테죠\n흰쌀밥에 잡곡을 바꾸어가며 먹어요 찰보리 가격할인해서 샀어요 4키로 2개포장 되어 왔어요 오랫동안 보리밥으로 잘 먹어질것같아요 식재료값이 어찌나 오르는지 가격 변동시 예민해지네요\n건강에최고\n쌀에 찰현미에 흑미 먹다가 보리도 몸 생각해서 추가해서 먹어보려고 주문햇는데 매끄럽고 말캉말캉 씹히는게 만족합니다\n평소엔 시장에서만 샀었는데 이번에 함 쿠팡에서 구입해봄 일단 가격적으로 시장보다 마트보다 훨씬 저렴함 시장에서 산건 하얀가루들이 많던데 여기서 산건 하얀 가루들이 거의 보이지 않음\n늘먹는거라\n흰쌀밥만 먹다가 지인의추천으로 이것으로 재구매해서 계속먹게되네요 취사시 그냥 불리지않고 해도 찰지고 맛나네요 쌀에 보리섞으니 밥맛도좋고 만족해요\n보통 먹던보리랑은 달리 색이 노랗고 알이 작아요.\n보리품종이 여러가지인건가요? 알이 작은편이고 색도 노랗네요. 이런보리류는 처음이라 궁금해서 글올려요\n건강챙기려 혼합곡선택했어요~^^\n코ㅇㅇ코 생수병에 담아보았어요. 거의혼밥하니 오래먹겠네요\n둘째가 꽁 보리밥이 먹고 싶다기에 주문했어요 티비서 보고는 해달라고 해서..ㅎ 야채 넣고 쓱쓱 비벼 먹기전 참기름 둘러 한숟가락 떠 먹으면~~~ 와우~ 잘 먹을께요\n맛있어요\n반품접수했는데 먼저 도착해서 그냥 먹게 되었어요.납짝보리로 바꿀려구했는데...밥을 지어보니 밥이 맛있게 되네요.반품 철회하길 잘했어요.\n알이 쪼그만해여 옛날에 시골에서먹을때는 알이 땡글땡글 했던것 같은데 ㅠㅠ 담궜다 밥을 해서 먹으니 찰기는 있네요 열무에 올려 맛있게 먹었습니다\n맛이 괜찮아요.포장은 별로구요!\n밥을해서 먹어봤는데 맛은 좋습니다. 포장,배송은 별로이구요!\n잡곡을따로한가씨쿠입하여쎀어서해먹어서좋은것같아요그리고직장에서열무김치에보리밥을해서먹었는데구수하니맛있었어요\n잘받았어요\n아직 먹어보지는 못 했어요 보리밥 한번 해먹으려고 주문했어요\n아직 시식전. 시각적 평가는 양호. 19년산일까? 는 밥을해먹어 본후 후기평 올리것임.\n전 좋습니다. 구입한지 한달이 넘었어요. 무난하고 계속 구입해도 좋을 잡곡입니다.\n두번째 구매입니다 지난번보다 색이 좀 거무튀튀해서 좀 그랬는데 먹어보니 맛은 여전히 좋아요 어메이징한 가격이죠\n밥맛을 즐기는 편이라 다양한 밥스타일로 준비해서 먹어요 고루고루 넣어서도 먹고 그냥 찰보리밥으로도 먹어도 맛있네요\n밥에 한주먹씩 섞어먹는 중입니다. 현미는 거칠어서 싫은데 보리나 찹쌀은 거부감 없어서 혼식으로 이용해요~\n건간을 위해 챙겼어요.식이섬유가 좋다고 티비에 나와서요. 물에 하루전에 불려서 밥해야 밥이 차져요돌이 들어있어요. 몇차례 씹었습니다. 회사연락하니 바로 교환해주었고 교환한것은 괜찮네요. as만족\n구수해요\n친정에 배송했어요 보리가 스테미너 식품이라 봄에좋을거같아요 구수하게 먹기좋아요\n혈당조절에 좋네요\n현미보다 찰보리가 gi 지수가 낮아 구매했어요. 대신 방귀를 얻었습니다\n물에 오래 담궜다가 먹으면 보리의 거친 느낌이 거의 없어요. 아이들도 잘 먹어요.\n잡곡먹게 되면서 필수로 찰보리쌀 넣으니 구수해서 자주 구매하는데 싸게 구입했어요.\n깔끔한포장과 겉으로 봐서는 매끄럽고 모양이균일한것 좋은것같아요 감사합니다\n보통 입니다\n평균은 되는거 같아요~아주는 아니지만 먹을만 합니다.\n가격도 저렴하고 품질도 좋은편이네요~ 먹어보고 다른분께도 보내드릴까 해요^^\n그저 그러네요 찰보리쌀이 이렇게 작나요 구수함이 떨어지네요\n맛있게 먹고 있습니다. 엄마도 하나 드렸어요. 건강을 위해서 좋은 건 좋은 거니까. ~~^^\n쌀알이 좀 작긴하지만 보리쌀 시키면 요즘은 거의 다 작아서 문제는 안되요\n부드럽고 맛있네요 4k+4k 12900 한동안 잘먹겠습니다\n쌀이랑 섞어서 먹고있어요. 통통한 보리쌀 씹는 재미가있네요ㅎㅎ\n탄수화물 섭취를 줄일려고 보리쌀 샀어요 괜찮은거 같네요\n짙은색이 많이 섞여있어 걱정했는데 밥 해보니 괜찮네요\n꼬돌꼬돌. 씹는재미가좋아요 싸고 깨끗하고 찰기도 적당\n늘보리 먹다 바꾸어는데 딥따 편하고 맛도 갠찬내요\n맛있었어요! 보리쌀특유의 탱글탱글함이 살아있어요\n저렴하니 잘구매했어요\n또 구매할게요.\n쌀에 섞어서 잘먹고 있어요 감사요\n맛있어요~\n건강을 위해~\n만족합니다\n굳\n찰지네 ㅋ\n상품평이갠찮아서첨~주문해바써요\n괜찮\n찌꺼기가 별로 없네요\n쿠팡에서 좋은 가격 잘샀어요\n차지고 맛있네요 저렴하게 잘 산거 같아요~\n맛 있께 습니다\n좋아요맛있어요\n굿입니다\n보리밥을좋아해서항상시키는데좋습니다\n찰보리 맞아요 냠냠냠\n좋습니다\n보리알맹이\n가 너무 작은거같아요\n괜찮습니다~\n좋아요\n완전 저렴구매해서 기분좋고 최고에요...많이파세요\n괜찮아요\n좋은거 같아요\n아직 밥을해보지는 않았지만 맛있는봅보리밥이 되길\n그냥 무난해요\n괜찮아요\n1+1 저렴한 가격에 구입했네요 잘 먹을께요\n잘먹고 있어요\n사용전이라\n아직 몰라요. 양대비 가격은 싸게 샀어요\n여러가지 잡곡을 섞다보니 맛은 좋은 것같네요\n괜찮아요\n좋아요.\n샹태양호\n품질이 변함 없어서 좋습니다.\n불순물같은건 적습니다.잘먹겟읍니다.\n맛있네요~\n맛있어요.\n굿\n가격도 좋고 맛도 좋고 가성비좋네요~\n올해 생산된 보리라서 더 맛있어요\n좋은데\n간혹 곰팡이 같은 푸른색이 보여 골라냈어요\n큰불만없이 먹었습니다.\n맛있게 잘 먹을게요~\n지퍼봉투라고 해서 구매했는데 아니네요? 쌀은좋아요저렴해요\n겐찬아요\n색상이 조금 검은편이네요\n가격 착해요\n좋와요\n좋와요\n찰보리 맛있네요. 그렇게 불릴필요도없고\n찰보리 맛있네요. 그렇게 불릴필요도없고\n굿입니다\n좋아요.\n건강을 위해서 먹어요.\n건강을 위해서 먹어요.\n밥에 넣어도 밥맛이 좋아요\n늘 먹는 ^^\n괜찮은거 같네요\n보리밥 좋아요 ㅎ\n맨밥보다 잡곡이 좋아서 삼\n매끈해서 먹기 좋은데 찰진건 잘 모르겠어요.\n불리지 않아도 밥이 맛있넹ㅇ요\n가성비가 좋아요\n1봉만해도 오랫동안 먹을수있어요\n생각보단 알이 좀작아요\n보리의 특유냄새도 안나고 매끈하니 맛이좋아 보리밥 싫ㅇ\n불리지않고 바로 할수 있어서 편하고 구수해요\n가격대비 용량도 꽤 괜찮은 것 같아요\n불려서 밥해먹으니 좋아요\n잡곡이 떨어져서 종류별로 구매했어요.\n다이어트하려고 구매했는데 마트에서 산것보다 질도좋음\n먹을만해요\n아직 시식전이지만 맛난 보리였음 좋겠네요.\n좋아요\n겉돌지도않고 가격도저렴사고좋네요\n돌있었요 밥 먹을때 씹혀요\n씹히는 맛이 백미보다 월등 보리밥만 햇는데 좋아요\n괜찮아요대구 잡곡쌀 계속주문하고 있네요 밥맛좋아요\n밥맛이 더 좋아요\n좋아요\n10kg맞나요??양이 적어요ㅠㅠ\n잡곡과 함께\n다른 잡곡들과 섞어서 맛나게 먹고 있어요\n보리쌀오늘받앗는데..보기에는갠찬은것같은데..약간에시커먼\n547uy534awytay43a62w6\nmhjrt7ye4sudfjdjs\n보리쌀 매끈하고 밥맛 좋습니다.\n맛있어요\n만족합니다\n곡식 낱알이 똘똘 함\n식감은 아주 좋은데 흰쌀과 섞어 밥을 하면 밥향이 별로\n추워서그런지 포장지 내구성이 약합니다\n좋아요\n찰보리라도 조금은 꺼칠하네요 밥맛에 참고하세요\n저렴하고 상태 좋아요\n알이 깨지지않고 깨끗해요 도정일은 보통이에요\n가성비\n짱입니다\n맛있습니다\n잡곡~♡\n식감이 좋아요\n좋아요\n양이 많습니다. 다 좋은데 사진처럼 굉장히 작습니다.\n좋아요\n아직 먹어보진 않았습니다만, 괜찮겠지요\n구매하세요 추천함\n좋아요,...\n불려서 해야될것 같아요\n맛있게 잘 먹고있어요. 이걸로 보리고추장도 담았어요\n밥에다가 섞어먹고 있어요 좋아요사\n딱 봐도 탱글탱글 싱싱 합니다 좋습니다\n찰현미와 섞어 먹으니 아주 좋습니다.\n찰현미와 섞어 먹으니 아주 좋습니다.\n생각보다 양두많구 깨끗해요.\n햇보리인줄 알았는데 아니였네요.\n먼지가 많이 날려요\n가격저렴1+1&품질도 상품입니다. 재구매의사 있습니다.\n보릿쌀이 노랗고 밥하면 맛있어보입니다\n저렴한 가격에 좋은 제품을 구매했어요\n찢어서왓어요\n제품은좋아요\n괜찮습니다\n조하\n찌끄러기가 거의 없다는게 장점요\n좋은제품 착한가격에 구입했어요\n좋아요\n포장일자만 있네요.\n곡물은 도정일자도 중요한데 그건 알 수 없군요. 2020년도 생산이라는데 일단 만족합니다. 일전에 4키로를 사서 1키로짜리 작은 병에 덜어내어 쓰고 남은건 통째로 김치냉장고에 넣어뒀는데 너무 깊숙이 넣었나봅니다. 잔뜩 남은 걸 새까맣게 잊고 자그마치 4키로×2개짜리를 주문했네요. 떡본 김에 제사 지낸다고, 보리쌀 떨어졌다고 아직 남아있는 현미까지 5키로를ㅡㅡ 나이는 못속이는지 이런 어이없는 건망증으로 구매를 한 건데... 기분좋은 배송이 아니었네요. 같은 대구농산인데 제각각의 포장. 하나도 제대로 된게 없었네요. 하나는 찌그러지고 찢어진 박스. 둘은 비닐인데 하나는 완전 뜯기고 찢겨 너덜너덜~ 그나마 찰보리쌀 겉포장만 멀쩡했는데 열어보고 대실망! 보리쌀 포장지가 뜯겨 내부에 왕창 쏟겨져있고 그걸 옮기다가 바닥에 보리가 온천지 흩어지고.. 맛은 고사하고 그냥 저녁시간 한동안 보리 줏어담고 뒤처리 하느라 낭비했네요. 남은 보리쌀 3키로에 플러스 8키로, 갑자기 보리부자가 되었습니다. 쌀 10키로에 귀리 4키로, 현미 5키로, 보리는 11키로~ 혼자서 이걸 다 어째야좋을까나..ㅎ\n가격이 넘 착하네요\n얼마 전 5kg 찰보리를 만원에 구매한 것도 착한 가격이라 생각했는데 이 상품은 4kgx2 를 7320원에 구입. 포장 날짜도 최근이고, 20년산인데 가격이 착해 금새 품절이라 입고 알림 신청도해놨네요. 코로나땜에 확찐자 되어가서 요즘 잡곡 섞어 먹으려고 하네요 로켓와우로 주문한지 몇시간만에 받았어요. 호우경보속에 첫 새벽에 배송해준 쿠팡맨에게도 감사 감사.^^ 포장날짜와 생산년도는 아주 작은 글씨로 써 있어 찾느라 헤맴.ㅎㅎ 맛이 어떨지 기대됩니다. 로켓와우 박스는 상품에 비해 넘 커서 쿠팡맨들이 배송하기 힘들어설까 택배 포장은 폴리 봉지에 담겨져 왔는데 박스포장이 어떨지...\n보리는 저번에 시켜먹고 제품이 좋아서 구매하였는데 이번에 비닐로만 두겹 포장되어있어서 비닐이 두겹다 터져서 현관에 줄줄 흘러있었습니다 언제부터 터졌는지는 몰라도 다음부터는 포장에 신경써주세요ㅠ\n잘받았습니다\n상품에 하자가 있어 교환신청후 빠른 처리에 감사합니다 많이 파세요\n상품설명과 다르게 2020년 햇곡이 아닌 2019년산.\n상품설명란에 2020년 햇곡이라고 되어있으나 배송받은 보리는 2019년산...포장일자만 2020년 8월... 교환 2번 받았으나 계속 2019년산으로 받았네요 그냥 반품할까하다 먹습니다.\n배송은로켓\n아직 밥은 안해먹어봐서 맛있는지 모르겠음 기막힌 포장상태엉망 4k×2개 총8키로가 되는데 박스가 다찢어지고 뚜껑은 열려서 갈갈이찢겨져있는데 으뜨케여기까지 도착했는지 모르겠음 엉망인상태로 받으니 어이상실 박스가 무게에비해 얇아요 그나마 보리쌀이 1+1 묶어있어 다행이지만 박스교체해서 상품보내세요 성의없어보입니다\n사려고 보고있었는데 골드박스에 싸게 나왔길래 주문했어요. 눈이 많이 와서 택배가 느리겠거니 예상은 했지만 금요일 주문한게 수요일까지 세종A란곳에서 움직이질 않더라구요. 목요일에 도착..받는데 일주일 걸려서 오다 배송사고 난줄요. 그래도 저렴하게 구매해서 좋습니다. 맛난 밥 지어먹겠습니다.\n좋아요 그런데 포장일은 있어도정일은 언제인지모르겠네요.\n로켓이라 배송빠르고, 상품에 믿음음갑니다. 알이 고르고 신선해보여요\n아 아직 통에 못담앗는데 괜찮은것 같아요 배송도 완전 빠르네요\n배송은 빨랐는데 풀어보니 겉봉지가찢어져 있어서 찰보리가 흘려 있었읍니다 잘 살펴서 보내주세요 잘받았습니다\n빠른 배송에 만족하고요 가격에 만족합니다 아직 먹어보진 읺았읍니다\n배송빨라요 상품은아직 개봉전이라 먹어보고 괜찮음 재구매의사있어요\n빠른시간에 저렴하게 배달 되어 부모님댁에 잘 도착했다고 함\n배송도 빠르고 바로 받아서 썩어서 먹으니 만족합니다\n포장일자 1.7\n아직 먹어보진 않았지만 상태 좋은것 같아요.\n포장상태 좋아요\n좋아요\n배송이 빠르고 가격도 싸요봉지가 다 터져 잇던군요 ㅠ\n도정일,포장일이 표기되지 않았습니다.\n최근거라 좋네요.알도 매끈하니 부서진것 없이좋네요\n조아요조아요\n포장상태.배송좋아요\n잘받았습니다 배송만족함\n빠른배송감사합니다\n배송도 빠르고. 밥맛도 좋아요~\n배송 편리하고 밥맛도 좋고 만족합니다\n좋아요. 밥맛도 좋고 배송도 좋고 또 이용할께요\n박스에 넣어져서 배송되었는데 포장이 구멍 나서 배송됨\n지퍼백이 아님\n지퍼백으로 되어있다더니 왜 아닌게 온걸까요?\n가격도 좋고 배송도 빨라서 좋았습니다\n가격도 좋고 배송도 빠르고 안전하게 왔습니다\n다음엔 좀더 작은박스부탁해요\n조아요\n저렴한 가격에 잘 샀네요 감사합니다\n빠른 배송 감사합니다\n가성비가 좋은 국내산 보리쌀 ㅋ\n품질 좋고 배송 빠르고 ㅋㅋㅌ\n맛도 좋고 배송도 ' 빠르고 좋습니다"
        },
        {
            "rating": "5",
            "data": "쫀득쫀득 찰보리~\n##대구농산 건강한밥상 국산 찰보리쌀## ▪️중량 - 10kg ▪️수량 - 1개 ▪️가격 - 15,980원 ▪️원산지 - 국내산 ▪️생산년도 -2021년 4번째 재구매중이에요~~~^^ 한결같이 깨끗하고 좋아서 계속 재구매중이에요~ 엄마집에도 주문해 드리고 우리도 먹고해서 자주 주문해요~~ 매번 4kg2개 구매했었는데 이번엔 10kg 주문해봤어요~ 10kg도 똑같이 좋은 제품인것 같아요~ 대구농산 국내산 찰보리밥은 식어도 뻣뻣하거나 딱딱하지 않고 쫀득하고 부드러워요~ 겨울이라 냉장고에 안넣고 실온에 나둬도 차가운데 굳거나 딱딱해지지는 않아요~ 밥은 뻣뻣해지는데 찰보리는 차가워져도 딱딱해지거나 굳어지지는 않았어요~~ 찰보리는 찰기가 있으며 일반보리에 비해 흡수율이 좋아요~ 다른 작물에 비해 병해충이 심하지 않아 농약을 살포할 필요가 없다고 해요~ 비타민과 무기질을 많이 함유하고 있어 쌀의 보조식품으로 많이 찾고 있고 섬유질이 많아 소화가 잘되고 대장 기능을 향상시켜 준다고 해요~ 특히 베타글루칸 성분이 쌀의 50배, 밀의 7배가 많아 지방축척을 억제하여 다이어트 식품으로 알려져 있고, 콜레스테롤의 수치를 낮추어 주어 심장질환과 당뇨 예방에도 도움을 준다고 해요~ 식이섬유와 비타민, 셀레늄, 무기질, 칼슘, 단백질, 비타민C등이 풍부하여 건강에 아주 좋다고 해요~ 쌀과 섞어 밥을 해도 좋고 여러 곡물과 섞어도 좋아요~ 찰보리를 매번 따로 익히거나 불리기 힘들어(찰보리는 따로 불리지 않아도 된다고 해요~) 한번에 많은 양을 깨끗이 씻어 한번 삶아 소분해서 냉동보관해 두고 밥지을때마다 원하는 만큼 넣어 밥을해요~ 그럼 아주 잘 퍼져 부드럽고 쫀득해 편리하게 사용할수 있어요~~ 먹었을때 쫀득하지만 입에서 따로 놀지않아 거부감없이 먹을수 있어요~~ 계속 잡곡들 섞어 먹다보니 이제 백미는 심심해요~~ㅋㅋ 쫀득쫀득 찰보리와 잡곡들 섞어 드셔보세요 맛과 영양 한번에 다 잡을수있어요~~~♡\n꼬들꼬들 톡톡 식감이 넘 좋아~~♡♡♡ 다이어트를 하겠다고 한 이후로 식습관부터 바꿔야겠단 생각에 찾아봄 그동안 잡곡밥을 먹어왔지만 백미, 현미와 귀리 병아리콩만 썪어 먹었던지라 이번에 찰보리쌀을 추가하게 되었음 먹을때 입안에서 꼬들꼬들 톡톡 또르륵 굴러다니면서 터지는 식감이 넘넘넘 좋음^^ 무엇보다 찰보리쌀은 일반 보리에 비해 아밀로펙틴 함량이 많아서 물과 결합력이 좋기 때문에 따로 삶지 않고 바로 쌀과 섞어서 밥을 지을수 있어서 편리함 예전에 부모님은 보리밥이라면 싫어하시고 그걸 왜 돈 주고 사먹냐고 하셨는데 난 밖에 나가서도 건강 보리밥을 특별식으로 아주 맛있게 사먹음. 식감도 좋고 각종 영양이 풍부해서 당뇨병, 고혈압등 각종 성인병 예방은 물론 다이어트에도 좋은 찰보리쌀 이제부터 자주 먹어주겠음~~^^ 쌀을 보니 맨질맨질 상태가 넘 좋네요 우리 국산쌀이라 더 믿음이 갑니다 모두모두 건강하세요~~~^^\n추천드립니다!!!^^\n백미에 여러가지 쌀들을 섞어서 먹는 걸 좋아해서 구매했어요. 이번이 4번째 재구매입니다. 벌써 4번째라니... 처음에 1kg 사먹고, 그 후 계속 2kg씩 구매하고 있어요. 저희는 주로 밥할 때, 백미, 찹쌀, 찰기장, 흑미, 현미, 보리 이렇게 섞어서 먹는 걸 좋아해요. 다 섞을 때도 있고, 이중 몇가지만 섞을 때도 있어요. 특히 보리가 들어가면 식감이 엄청 쫄깃쫄깃 꼬들꼬들 느낌이라 왠만하면 보리는 반드시 넣어서 밥을 하는 편이에요. 2kg에 5,980원 약 6천원 주고 구매를 했고요. 조금씩 자주 구매하는 편이에요. 살 때부터 키로수 높은 걸 사면 보관도 불편할 뿐더러, 신선도가 떨어질 것 같아서 떨어질 때마다 그때그때 구매하는 편이에요. (아무래도 이렇게 구매하면 좀 더 비싸겠지만요ㅠㅠ) 쌀 종류는 왠만하면 냉장보관하셔야 합니다. 보리도 예외는 아니죠. 보관할 때는 밀폐용기나 지퍼팩을 이용하면 좋더라고요. (저는 지퍼팩을 이용해서 보관중입니다) 보리가 도착하고 상태를 확인해 보니, 역시 냄새도 안나고 신선한 느낌입니다. 그래서 매번 믿고 재구매 중이랍니다 ㅋㅋ 포장은 2주 전 제품으로 보내주셨어요. 당뇨, 고혈압, 암 예방에 보리가 아주 좋다고 하잖아요! 대신 꾸준히 먹어야 효과가 있어요. 적은양이라도 꾸준히!!! ㅎㅎ... 그리고 보리는 식이섬유 덩어리입니다. 평소 변비가 있으신 분들은 보리 꼭 드셔야 해요!!!! (저도 변비가 좀 있어서리;;) 보리 드시면 방구도 뽕뽕 잘 나와요! (부끄부끄^^;;) 매번 재구매하고 있는 보리인만큼 만족하고 있습니다^^\n3번째 재구매입니다 ㅋㅋ 맛있어요!\n백미에 여러가지 쌀들을 섞어서 먹는 걸 좋아해서 구매했어요. 이번이 3번째 재구매입니다. (원래는 다른사이트에서 구매했었음) 처음에 1kg 사먹고, 그 후 계속 2kg씩 구매하고 있어요. 저희는 주로 밥할 때, 백미, 찹쌀, 찰기장, 흑미, 현미, 보리 이렇게 섞어서 먹는 걸 좋아해요. 다 섞을 때도 있고, 이중 몇가지만 섞을 때도 있어요. 특히 보리가 들어가면 식감이 엄청 쫄깃쫄깃 꼬들꼬들 느낌이라 왠만하면 보리는 반드시 넣어서 밥을 하는 편이에요. 2kg에 5,980원 약 6천원 주고 구매를 했고요. 조금씩 자주 구매하는 편이에요. 살 때부터 키로수 높은 걸 사면 보관도 불편할 뿐더러, 신선도가 떨어질 것 같아서 떨어질 때마다 그때그때 구매하는 편이에요. (아무래도 이렇게 구매하면 좀 더 비싸겠지만요ㅠㅠ) 쌀 종류는 왠만하면 냉장보관하셔야 합니다. 보리도 예외는 아니죠. 보관할 때는 밀폐용기나 지퍼팩을 이용하면 좋더라고요. (저는 지퍼팩을 이용해서 보관중입니다) 보리가 도착하고 상태를 확인해 보니, 역시 냄새도 안나고 신선한 느낌입니다. 그래서 매번 믿고 재구매 중이랍니다 ㅋㅋ 포장은 2주 전 제품으로 보내주셨어요. 당뇨, 고혈압, 암 예방에 보리가 아주 좋다고 하잖아요! 대신 꾸준히 먹어야 효과가 있어요. 적은양이라도 꾸준히!!! ㅎㅎ... 그리고 보리는 식이섬유 덩어리입니다. 평소 변비가 있으신 분들은 보리 꼭 드셔야 해요!!!! (저도 변비가 좀 있어서리;;) 보리 드시면 방구도 뽕뽕 잘 나와요! (부끄부끄^^;;)\n백미만 먹기엔 넘 영양불균형 (?) 단조로운거 같아 늘 뭔가 잡곡을 하나씩을 넣어 먹고 있는데, 이번엔 잡곡이 똑 떨어졌어요. 어쩔땐 흑미도 넣고, 조나 수수 백미 20키로 구입할때 그때 마다 땡기는 잡곡을 구입하는데, 이번엔 찰현미랑 찰보리 당첨이에요. 최근에 보리넣어 밥을 했더니, 뭔가 보리가 톡톡 터지는 느낌이 너무 좋더라구요. 그래서 이번에도 현미랑 보리랑 같이 구입했는데, 전 좋네요. 흑미를 넣으면 밥이 보라색으로 물이 들어서 보기 좀 그런데 현미랑 보리를 넣으니, 흰밥에 뽀인트 정도로 보기에도 이쁘네요. 일단 도정일자도 최근으로 군내 없는 좋은 상품 배송해주셨으리라 믿구요. 이번에 밥지을때 함께 넣어서 지었는데, 밥맛은 나쁘지 않네요. 백미도 한달이내 구입한 햅살로 고소한 향기가 났는데 현미랑 보리도 넣으니 맛도 좋고 향도 좋네요. 가루난것도 없고 온전하게 알알이 도정 잘되어 왔구요. 저는 2L짜리 생수병 깨끗하게 씻어 거기 보관합니다. 딱 들어가는정도라, 백미 3-4컵 붓고, 현미, 보리 조금씩 넣어 먹으면 씹는맛도 있고 좋습니다. 잡곡이 많이 들어가면 입안에서 겉도는 느낌인데.. 찰기 가득한 현미랑 보리라서 찹쌀 안넣어도 찰기 잔뜩한 쫀득한 밥맛을 느낄수 있네요. 2키로 짜리로 사다놓을까 하다 1키로로 소량 구입해서 먹고 다시 구입할라고 소량 구입했습니다. 소량구입해놓으니 보관도 편하고 군내도 안나고 벌레도 안생겨서 좋아요. 2키로 보다 1키로가 조금 비쌀수 있지만, 3식구 먹기 딱좋아요. 암튼 상품평도 많이서 구입해봤는데 만족스럽구요, 다음에는 찹쌀과 조만 구입해서 먹어볼 생각입니다. 만족스러워요.\n꼬들꼬들 영양만점 찰보리~~\n국내산 찰보리 구매했어요~~ 4kg 두봉 총 8kg 이에요~ 12,900원 구매했어요 두번째 구매에요~~ 백미만 먹는 날도 있지만 현미나 보리등 잡곡을 섞어 먹으려 노력하고 있어요~ 근처 계시는 엄마집에도 보내드리고 나눠먹고 있어요~~ ㅋ 찰보리는 보리보다 알이 작고 부드럽게 느껴져 찰보리를 구매했어요 찰보리는 식이섬유가 풍부하여 변비를 예방하고 베타클루겐 성분이 쌀의 50배 밀의 7배가 많아 콜레스테롤을 낮춰주는데 효과적이라고 해요~ 찰보리속 베타클루겐은 음식의 소화흡수를 느리게 하고 혈당치의 급격한 상승과 인슐린 분비를 억제해 당뇨병 개선에도 도움을 주고 있어요~~ 동맥경화와 고혈압 등의 심혈관질환을 예방하고, 탄수화물을 지방으로 전환하는 것을 막아 지방 축적을 억제하여 비만을 예방하기도 한다고 해요~ 또 비타민B, 비타민C, 철분, 칼슘, 셀레늄, 단백질등 무기질이 풍부한 영양곡물이에요~~^^ 백미도 맛있지만 쫀득쪽득한 찰보리 섞어 먹으면 훨씬 맛있고 심심한 백미에 영양과 식감을 더해주는듯 해요~~ 개인적으로 찰보리를 섞어 먹을때 조금더 씹게 되어 천천히 먹는데도 도움이 되는것 같아요~ 이렇게 영양 많고 식감도 좋고 가격도 착한 찰보리 안 먹을 이유가 없어요~~~~ ㅋㅋ 꼬들꼬들 톡~ 톡~ 재미있는 식감도 좋아요ㅋㅋ 전 찰보리만 먼저 한번 삶은후 소분해서 냉동보관 해둬요~ 밥지을때 냉동된 삶은 찰보리를 같이 넣어 밥을 지으면 지을때 마다 따로 불릴필요도 없고 좀더 부드럽게 먹을수 있어 아이들도 잘먹어요~ 언제든지 급할때도 원하는만큼 바로 바로 사용할수 있어 엄청 편리해요~ ^^ 앞으로도 계속계속 찰보리밥 먹을꺼에요~ 완전 추천해요^^\n⚜ 대구농산 국산 찰보리 - 용량: 10kg - 원산지: 국내산 - 수확년도: 2020년 - 포장일자: 2021년 8월 20일 DG FARM이 대구농산이었군요~! 브랜드 귀여워요. 다이어트 중이라 여러가지 검색해 보던 중, 찰보리쌀이 눈에 띄어 주문해봤어요. 일반쌀과 보리를 같이 섞어서 밥을 하게 되면 영영가는 물론 균형적인 식사를 할수 있다고 해요. ☆ 찰보리쌀 효능을 알아봤어요! 1. 무기질, 비타민, 단백질, 칼륨, 필수 아미노산 함유. 2. 백미보다 칼로리 적고 식이섬유 풍부해 다이어트 할때 좋음. 3. 소화가 잘 되고 적은 양으로도 포만감 느낄수 있음. 4. 콜레스테롤 억제해 성인병과 비만 예방. 5. 일반 보리보다 베타글루칸이 더 많이 들어 있음. 저는 다이어트 중이라 먼저 찰보리쌀로만 밥을 해봤어요. 따로 보리쌀을 불리지 않았고, 물은 일반 밥 할때와 비슷하게 넣었는데 밥이 잘 되더라고요. 찰보리쌀은 일반 보리보다는 풍미있고 덜 퍼석하고 거친 느낌이 없어 먹기 괜찮아요. 찰보리쌀로만 밥을 할 경우 칼로리가 낮아 다이어터들에게 좋지만, 밥을 뜰때 찰기가 없어 밥알이 잘 굴러 떨어집니다 ㅎㅎ 또한 보리밥을 많이 먹을 경우 배에 가스가 찰 수 있으니 혼식하는게 좋아요. 오늘 저의 점심 메뉴는 찰보리 열무비빔밥! 한그릇 뚝딱 맛있게 먹었구요. 보리를 첨 먹는 아이들 밥은 따로 했어요. 백미:찰보리쌀=8:2로 했는데(7:3도 좋을 것 같아요) 요렇게 밥 하니 찰기 있고 담백한 맛이 일품이더군요~ 확실히 백미를 섞어야 맛있네요! 아이들도 맛있게 잘 먹었습니다. 곡식류는 뭐니뭐니 해도 국산이 최고인것 같아요. 잡내도 없고 싱싱합니다. 넉넉한 양이라 맛있게 다 먹고 재구매하러 올게요.\n요즘 집에서 잡곡밥을 해먹는데 보리를 넣기 위해서 구매헀습니다. ◆보리 보리는 보통 식생활에서 부족되기 쉬운 여러가지 비타민류 무기성분 필수아미노산이 풍부하게 포함돼 있습니다. 변비나 비만 성인병등을 예방하는 식이섬유가 많이 들어있습니다. 특히 가용성 식이섬유가 쌀의 7.4배 밀의 3.7배 함유돼어 식이섬유 섭취에 도움을 줍니다. 보리에 포함돼 있는 불용성 식이섬유는 대장암의 발병위험을 줄여줍니다. 이 식이섬유는 장내에서 혐기성 세균의 번식을 줄여 독성생성을 줄이고 음식을 통해 섭취된 지방산 콜레스테롤 중금속 니트로 소아민과 같은 발암성 물질들을 흡착하여 배설시킴으로써 대장암 발생을 억제하는 역할을 합니다. 혈당 증가 막아 당뇨병 예방효과가 있습니다. 콜레스테롤 고혈압 개선, 암예방 효과 보리에 많이 들어있는 베타글루칸은 콜레스테롤치를 낮춰주고 심장병을 예방하여 지방의 축적을 방지하는데도 이바지한다. 베타글루칸은 보리의 세포벽을 이루는 물질로서 곡식중 보리에 가장 많아 쌀의 50배 밀의 7배 이상 함유돼 있는데, 베타글루칸은 장안에서 대장균에 의해 낙산(butyric acid)과 같은 저분자 지방산으로 분해되어 간에서 콜레스테롤 합성을 억제하는 것으로 알려져 있습니다. ◆총평 보리가 비쌀꺼라고 생각했는데 생각보다 저렴해서 놀랐습니다. 지속적으로 잡곡밥을 해먹을 예정인데 앞으로 쿠팡에서 구매하면 될것같아요. 그리고 보리를 많이 먹는다고 좋은것이 아니라 다른 잡곡과 혼욯하는 것이 더 좋다고 합니다. 쌀의 30%정도만 대체해도 좋다고하네요.ㅎㅎ\n대구농산 제품은 골고루 잘먹는거 같아여 지난번 골드박스에서 구입해서 잘먹었거든여ㅎ 신랑이랑 저랑 잡곡을 잘먹는 편이여서 작은키로사믄 금방 먹더라구여 이번에도 골드박스에서 떳길래 구입했어요^^ 구입하시는데 도움되셨으면 합니다 솔직하게 천천히 적어볼게요 지난번에는 같은 2020년산인데 밥을하믄 윤기도 안나고 물도 많이 먹더라구요ㅜ 그래서 고민이좀 되었어여 찰보리쌀 4kg 2개 묶어서 야무지게 박스포장 왔어여 택배기사님 집앞까지 배송해주셔서 감솨합니돵❤ 양도 많아서 온가족이 나눠서 먹고 있어요 이번찰보리는 전에 거랑 다르게 윤기가 살짝 도네여 그리고 좀 보리가 깨끗하고 가루날림없이 지퍼백 포장용기에 들어 있어서 보관이 편해요 제가 볼땐 계절하고 관련있는것 같아여 지난번엔 좀 더웠거등여 요즘엔 날씨가 추우니깐 곡식이 덜 마르나바여 맛은 부드럽고 보리가 톡톡 씹혀요ㅋ 알곡은 깨진것 없고 벌레먹은것 없고 깨끗해요 알곡크기는 작은편이구요 입맛없을때 쌀좀 덜넣고 보리많이 넣고 먹으믄 맛나것어욤 사진컷은 보리를 덜넣었거든여 참고하셔서 건강에 좋으니깐 찰보리 드세요! 제가 다이어트를 시작하믄서 흰쌀밥은 거희 안먹거든여 통곡물로 돌아가믄서 골라서 먹고 있는데 확실히 흰쌀밥만 먹을때랑은 다르네여ㅎ 맛도 고소하고 부드럽고 소화도 잘되고 맛나요 이번에도 쿠팡에서 좋은제품 구입해서 섭취하니깐 좋네여^^ 건강을 위해서 대구농산 찰보리 드셔보세용 ❤ 다들 건강하게 지내셨으면 좋겠네요 다들 힘내시고 행복한 저녁 되세용!\n보리밥 톡톡 씹히는 맛이 좋아요\n열무김치를 담가서.. 보리밥에 비벼 먹으려고 구입했어요 평소 잡곡밥을 먹긴하는데 보리양이 너무 적어서 거의 못느끼겠더라구요 아이들도 보리밥을 좋아해서 이왕이면 국산 찰보리로 선택했어요 ^-^ 플라스틱 통에 소분되어있는것은 가격 좀더 나가서 집이 빈통에 담아놓을려고 지퍼팩 제품으로 구매했어요 어차피 같은지품이면 재활용품도 줄이고 가격도 저렴한기 좋으니까요 아침에 물건을 받아서 1시간 정도 불린뒤 점심에 밥을 했어요 쌀과 보리를 3:7 정도 넣고 했는데 밥도 부드럽게 잘되고 톡톡 씹큰 맛이 좋네요 앞으로도 자주 구매해서 먹어야 겠어요 일반적으로 쌀을 잘못보관하면 벌레가 나는 경우가 있어요 특히 여름철에는 너무 심해서 보관 방법을 숙지하시는게 중요해요 이제품을 경우 뒷면에 보관 방법이 나와있어요 21년산 포장 2021.9.13 원산지 국산 1. 직사광선을 피허여 햇볕에 노출 않도록 보관 2. 냉장고에 밀폐 보관 3. 통풍이 잘되는 서늘한 곳에 보관 건강한 국산 곡식 많이 드시고 코로나 시대 모두 건강하세요\n##맛있음!!!!!\n솔직 후기입니다. 구매하는데 도움이 되길 바랍니다. 찰보리 재구매입니다. 양이 많아서 또 한동안 먹겠습니다 찰보리가 알알이 동글길쭉 하고 찰보리인만큼 찰지고 맛은 있습니다!!! ⚛️찰보리 특징 1) 찰보리는 소화가 잘 되는 대표적 곡식임 ​그 이유는 전분의 구조가 멥쌀보다 소화가 잘되는 구조이기 때문 ​​2) 보리는 성질이 차기 때문에 설사를 자주 하거나 몸이 차고 식욕이 없는 경우는 많이 먹지 않는 것이 좋음 찰보리는 풍부한 식이섬유가 들어 있고 베타글루칸도 풍부함 ✅장점 1) 양이 많다 2) 저렴하고 영양가 좋은 찰보리 3) 톡톡 씹는 식감 좋음 ➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕➕ 주문일자: 2020/09/25 배송일자; 2020/09/26 새벽 ⚫️구매가격:12300₩ 찰보리는 베타글루칸이 풍부해서 콜레스테롤을 감소시키고, 혈당 수치를 낮춰주며, 당뇨와 각종 심혈관 질환을 예방해줍니다. 더구나 찰보리는 쌀보다 많은 식이섬유를 함유하고 있어서 쌀을 섭취할 때보다 포만감을 높여주어 식이조절에도 효과적입니다. 그러나 제일 중요한 것은 찰보리에 들어 있는 베타글루칸이 면역력을 높여주기 때문에 아이들이 먹으면 좋을거 같습니다!! 빠른 배송으로 잘 받았습니다!! 잘 먹겠습니다!!! ​ ​ ​\n잡곡을 돌아가면서 단독으로 넣어서 먹고 있어요 찰보리는 4kg 2개 묶음 포장입니다 무게는 겁나 무겁네여ㅜ 보관할때 지퍼백으로 되어 있어서 편리합니다 흰쌀 적은양 넣고 찰보리 듬뿍넣어서 밥을 해봤어요 밥을 지을때 찰보리 인데 찰지는건 덜하구요 씹었을때 고소하고 부드러운 편입니다 알곡크기는 작은편이고 도정하는 과정에서 깔끔하게 도정되었네여 가루날림 거희 없습니다 엄마ㆍ아빠도 잡곡 은근 잘드셔서 4kg 1개씩 먹으믄 되것네여ㅎㅎ 먹으면 소화도 잘되고 씹는맛도 괜찮네여 단점을 꼽자면 음.. 포장 앞뒤를 봐도 도정일자와 포장일자가 안적혀 잇네여ㅜㅜ 도저히 찾을수가 없네여 그래도 밥을 지어보면 알그든여 마르거나 그런것 없고 알곡도 깨진것 거희 없네여 도정ㆍ포장일자 오래된건 아닌듯합니다 밥이 찰지거나 윤기는 안나지만 고소하고 씹는맛도 괜찮고 담백하네요 건강을 위해서 찰보리 잘먹을게욤ㅎ 쿠팡 감사합니다 힘내세요! 오늘도 행복한하루 보내세요^^\n계속 재구매하고 있습니다\n★ 구입일 : 21년 12월 21일 ★ 포장 : 21년 12월 10일 (2021년산) ★ 금액 : 14,980원 아이들이 7살 4살 입니다 밥에 뭘 섞으면 안먹기에... (현미. 흑미. 콩. 다 골라내고 안먹;;) 그래도 쌀처럼 먹는건 보리입니다 ㅎㅎ 그래서 백미와 보리를 계속 섞어서 밥을하고 있습니다 비율은 3:1 (쌀 1컵반 / 보리 반컵) 밥할때마다 쌀과 보리를 섞어 씻다보면 까만씨앗(?) 같은게 꼭 1-2개씩 나옵니다. (반컵에 1개는 꼭 들어있음) 뭔지 모르겠지만 씻을때 눈에 보이면 빼줍니다 거의 세척하다 발견하고 빼는 편이지만 가끔 밥에서도 나옵니다 확실히 보리를 섞어먹으니 소화도 잘되고 아이어른 할것없이 bang귀를 부릉부릉 ㅎㅎ 오돌오돌 식감에 먹는재미도 있어요\n너어무 맛잇고 제품 너무 괜찬아요><\n방그음 한 밥 입니다 ~!! 일요일에 친정엄마에게 무생채를 얻어왔쬬 >< 울 엄마 진짜 울엄마라서가 아니라 무생채 아니 그냥 요리 아주기가막혀요 식당 차려도 대박날 솜씨 !!! ㅜㅜ 근데 무생채 보니 문득 보리밥에 비벼 먹고 싶더군요 그래서 쿠팡으로 보리쌀을 좀 찾고 잇엇는데.. 요거요거 너무 믿음 가게 생겼지 뭐에요 ~ 도착한건 어제고 오늘 밥 처음 했는데 윤기 좌으륵 ~ 밥맛 좋고 하 ㅜㅜㅜ 이러면 안되는데 소여물 넣듯이 막 들어가요 아주 보리 자체가 맛잇어요 ㅠㅠ 너무 맛잇어요 그리구 색감은 전 흰쌀 하나도 안넣고 순수 100프로 보리쌀로만 밥 지엇구요 쿠쿠 밥솥으로 현미 고화력 으로 지은 밥 이랍니다 냄새도 좋구 ~~ 저는 재구매 또 할거에요 맛을 좀 봐야되서 일키로 구매한건데 ㅎㅎㅎ 뭐 맛은 봣으니 이젠 큰 용량 주문 해야지 다들 세번 네번 사세요 맛난 보리밥 해먹어용 ~~ 아 !! 추가로 요거 진짜 포장 맘에듬 ㅜㅜ 지퍼팩에 되어 잇음 따로 곡물통에 넣을 필요 업는 간단함이 절 현혹함 .. ㅎㅎ 도움 되시면 좋겟내요 사진 몇장 남겨요 ~\n찰보리라 소화도 잘 됩니다.\n잡곡밥에 자주 넣어 먹고 있으며 바로 조리하여도 찰지고 맛있으며 쌀벌레도 없이 건강한 맛입니다. 여름에는 페트병에 넣어 냉장고나 서늘한 곳억 보관하시면 변질없이 맛있게 드실 수 있습니다. 보리 효능은 당뇨병 예방과 콜레스테롤 개선 및 변비해소 체중감량으로 다이어트에 좋으며 쌀과함께 7:3으로 넣어 섭취하면 밥맛이 더욱 좋습니다. 구입기준 제조일자는 12일전 입니다.\n여름#열무김치#고추장#참기름\n칼국수집에 가면 식전에 작은 그릇에 맛봬기로 주잖아요.... 울집 애들이 보리밥 좋아해서 그거 2그릇씩 먹으면 저는 미안해서 눈치가 보였거든요.... 칼국수 몇천원한다고,,,, 근데 막상 집에선 잘 안해주게 되더라구요.... 저는 체질이 찬 사람이라 보리가 잘 안맞아요. 저같은 옛날 사람은 어려서 학교에서 혼식 검사하구 막 그래서... 억지로 싸갔는데 먹기 싫어서 점심 굶고 도시락 그대로 남겨왔었죠. 그 당시 보리는 지금같지 않아서 매우 거칠고 맛없었어요... 어쨌든 저는 보리에 대한 추억이 안좋은데 요즘 애들은 별미로 맛있다고 잘 먹어요.... 입에서 톡톡 터지는 식감이 좋대요... 그래서 여름이 되면 열무김치 있을 때 1kg 한봉지 사서 비빔밥 해줍니다. 고추장에 참기름 넣고 쓱쓱쓱.... 아주 잘먹어요.... 근데 또 이상한게 여름 지나 찬바람 나면 그 맛이 안나는거 같아요. 올여름도 요거 한 봉지로 가끔 열무 비빔밥 해먹을 거 같아요.. 구수하니 참 좋습니다. 저는 보리 2컵+ 쌀 1컵 섞어서 해요....\n2월14일주문 2월14일도착 3,980원으로 구매했습니다! 20년산이고! 포장은 2021.1.15 최근입니다! 대구농산에서 찰현미는 꾸준히 시켜먹고있는데 최근에 보리밥집에 갔는데 보리밥이 너무 맛있는거예요! 그래서 바로 찰보리를 구매하게되었습니다!! # 찰 보리쌀에는 아밀로펙틴이라는 성분이 풍부하게 들어있고 맛도 좋고 식감과 영양성분까지 좋아 잡곡밥을 만들어 먹을 때 사람들이 선호하는 대표적인 곡물입니다!! ​# 찰보리를 섞어 밥을 할 경우 쌀과 보리의 비율은 7:3 정도가 가장 맛있다고 알려져있어요! # 찰보리를 섞어먹으니까 밥이 더 찰기가 있고 쫀득한느낌이더라구요!! # 매끈하고 거친느낌도 전혀없어요!! # 밥맛이 더 좋고 밥도 더 맛있고 진짜 강추입니다!! # 찰보리쌀 상태도 부셔진거 하나없이 잘왔어요!! # 당뇨병예방에도 도움을 줄 수 있고 비타민과 무기질이 풍부하며 베타글루칸이 많아 면역력 증강에 도움을 줄 수 있어 참 좋아요! 그리고 골다공증예방에도 좋다고합니다!\n나와 가족의 건강을 위해 다이어트를 위해 드셔보세요♡\n다이어트위해 주문했습니다. 흰쌀밥만 먹으면 건강상 좋지도 않고 뭔가 많이 먹게되면 몸이. 무거워지는 느낌인데 보리쌀을 먹게되어 몸도 맘도 가벼워지는거 같아요 TV프로그램 보다 귀리 보리밥 드시고 살16키로 빼신분을 봤거든요. 저도 도전해보려고요 칼로리도 낮고 무엇보다 너무 고소하고 식감이 쫄깃오독오독한게 맛있습니다!!!!!! 참기름과 고추장만 넣어 쓱쓱 비벼먹었는데도 찰밥이 부럽지 않습니다!!!!! 정말 고소하고 단백하고 맛있습니다!!!! 나와 가족의 건강을 위해 보리밥 만들어 드셔보세요 강력추천합니다 ♡♡♡♡♡♡♡♡♡♡ 글이 도움되셨다면 도움꾸우욱~~~ 부탁드립니당^^**\n아이들도 좋아해요\n3월에 구입했어요 후가 촘 늦었습니다 사놓고 깜박 잊고 최근에 뜯었네요^^;; 원래는 흰쌀밥 좋아하고 맛도 흰쌀밥이 제일 맛 난거 같아요 근데 최근 살이 많이 찌고 있고 당뇨가 생기지지안을까걱정도 되고해서 구입했어요 예전에는 현미를먹었는데 현미는 사실 맛이 별로 없는거 같아요 아이들도 별로 안 좋아하고 제가 소화도 잘 못시키고 위가 안좋은거 같은데 위 안좋은 사람에게 현미는 그닥 안좋다는 말을 들었습니다 그래서 보리를 구입했어요 예전 어릴때 보리밥도 먹어 보았고 보리 비빔밥같은 것 먹으면 톡톡 씹히는 보리가 참 좋았던 것 같아서요 저는 시간날때 보리만 30분정도 불리거나 쌀과 같이 30분 정도 불려서 밥을해요 안불리고해도 괜찮지만 그래도 불리는게 조금 더 부드러워 지는 것 같아요 저희는 5식구라 비중을 쌀4컵,보리 2컵정도 넣고 밥을 하니 괜찮아요 아이들도 보리 터지는 느낌도 좋아하고 고소하다고 잘 먹어요\n보리!보리!!쌀??ㅋㅋ\n잡곡밥으로 찰흑미, 찰현미,찰보리!! 요렇게 넣어서 먹어요 씹는맛도 좋고 그냥 흰밥만 먹는것 보다 더 씹게 되서 좋더라구요 가끔은 12곡 넣어서 먹기도 하구요 그냥 흰밥으로 해서 먹기도 해요 그래야 저희 애들은 군말없이 잘 먹더라구요ㅋㅋ 21살 딸,고3아들,9살 막둥이 각자 하고 싶은말 다하는 애들이라 가끔 궁시렁궁시렁 거림 장난반 진심반으로 닥*!!라는 말을 하게 됩니다ㅋㅋ 주는대로 잘 먹는편이예요 찰보리는 따로 몇번 헹굼헹굼 해주고 다른쌀과 섞어서 씻어요 다른 곡류에 비해 색깔이...^^; 맛있게 잘 먹고 있어요 넣는 양은 그때그때~ 달라요ㅋㅋ 재구매 200% 입니다 \"대구농산 건강한밥상\" 찰현미도 여기꺼 먹고 있거든요^^*\n국산 찰보리..\n몸에 좋은 잡곡.. 믿을 수 있는 국산 농산물 찰보리~ 먼저 구입해서 먹어보았는데 맛있더라구요. 바닥을 보이길래 빨리 재구매 했지요. 두 번째 구입이예요. 먼저번에도 4Kg 짜리 두개~ 이번에도 두개를 구입했어요.ㅎ 나이를 먹어가면서 건강한 쌀을 찾게 되더라구요. 그래서 국산 찰보리를 먹게 되었는데 너무 맛 좋아요. 현미.귀리.찰보리.흑미...흑미는 아주 가끔 먹지만요~^^ 알은 작지만 깨지지않고 동글동글 아주 매끈하고 깨끗해서 정말 좋아요. 저는 백미와 거의 동일하게 먹어요. 1:1~~~남편은 싫어해용.ㅋㅋ 좀 찰보리 쌀을 줄여야 할까봐요. 입안에서 찰지게 씹히는 맛이 저는 너무 좋답니다.ㅎ 특히 호박 두부 된장찌개랑 먹으면 엄지 척!! 그런데 *포장일은 있는데 *도정일은 아무리 봐도 없네요? 도정일은 포장 하루 전 날이겠지요?흠!! 판매자님을 믿습니다요~~~ㅎㅎ 국산 곡물로 우리모두 건강을 지키자구요~~~^^♡\n보리밥을 참 좋아합니다 보리밥을 너무 좋아해서 일부러 시장에서 할머니가 파시는 된장 보리비빔밥을 장날마다 먹으러 갈정도로 좋아합니다 그런데 이젠 사먹으러 매번 안가도 될것같아요 대구농산 찰보리쌀로 보리밥을 지으니 너무 구수하고 입안에서 톡톡 보리알이 터져서 씹는재미가 너무 좋네요 딸래미들도 맛있다고 너무 잘먹어요 계란두개 후라이해서 양푼에 넣고 뽀글된장 몇수저떠서 딸들이랑 보리밥을 함께 비벼먹으니 정말 오지게 맛있네요 대구농산 찰보리쌀이 진짜 맛난것이였어요 찰보리쌀이 깨끗하고 가루가 없어요 그래서 표면도 지저분하지않고 밥을햐면 윤기가 좌르르하고 밥맛도 너무 좋아요 솔직하게 그냥 쌀밥보다 대구농산 찰보리로 갓지은 보리밥이 반할정도로 더 맛있는것 같아요 맛있어서 이젠 매일 찰보리밥 해먹는걸로~~ㅎ\n좋아요.\n항상 잡곡밥을 먹으려고 노력합니다. 오늘도 보리쌀 이 똑 떨어져서 주문했어요. 빠르게 배송 잘 받았습니다. 깔끔하고 좋아요. 도착하자마자 이것저것 잡곡을 다 섞어놨어요. 밥도 해보았는데 괜찮습니다. 다 먹고 또 구매할게요.\n톡톡 찰보리 씹히는 맛~^^\n♡품목♡ 대구농산 찰보리 ♡중량♡ 2kg ♡원산지♡ 국산 ♡포장재질(내면)♡폴리에틸렌 ♡포장일자♡ 2020년산 2021.05.17일자 포장 아주 최근껀 아니지만 맛은 있네요. ♡매번 흰쌀에 귀리만 섞어 먹다가 이번엔 찰보리, 찹쌀, 찰기장을 넣어서 밥을 지어보았어요. 압력밥솥으로 하니 물에 불리지 않고도 밥이 맛있게 되더라구요~^^~다행 ♡찰보리에는 식이섬유가 풍부해서 소화가 잘 되며 변비예방에 탁월하다네요. 쌀의 25배정도 식이섬유가 함유되어 있어 포만감이 높아 다이어트에도 좋다고 해요.^^ ♡전 보리의 톡톡 터지는 맛을 좋아하는데 이참에 아이들도 같이 먹으려고 구입해봤는데 불리지않고도 밥맛이 있으니 자주 애용하려고 합니다.^^~만족해요^^\n찰보리 누룽지에 도전~\n찰보리가 좋은건 다들아시죠 건강을 위해 보리쌀을 혼합해 밥을지어먹고있는데 이번에는 보리누룽지만들어 구수한 누룽지탕도 만들어먹고 입심심할때 간식으로 누룽지 씹어먹으려고해요 찰보리누룽지는 당뇨와 콜레스테롤수치도 나춰주고 몸에 독소도빼주고 면역력에 좋아요 씹어먹으면 뇌를자극해 치매예방에도 씹는게좋다네요 장운동도 활발하게해줘 소화블량에도 좋고 부드럽고 매끈해서 소화도 잘된답니다 건강에는 너무좋지만 까스배출이 자주발생할수있으니 어려운자리에서는 조심하세요ㅎㅎ 몸에좋은 찰보리쌀로 건강을 지키며 건강하게살아가자구요^^ 추천합니다^^ 포장일자 2021년5월28일\n당뇨에 좋은 보리\n늘 시켜먹어요. 저희 집에서 보내주시는 보리는 알이 너무 커서 먹을 때 식감이 안 좋은데 여기껀 보리 알이 작아서 그냥 흰쌀밥 먹을 때랑 큰 차이가 없어요. 보통 당뇨환자인 분들이 현미쌀을 드셔야한다고 하지만 현미랑 쌀이랑 한의학적으로 봤을 때 둘다 똑같아서 소용 없습니다. 보리쌀을 드셔야 당뇨환자분에게 도움이 되요. ▶️ 한의학적으로 당뇨에 좋은 보리 보리는 한의학적으로 비장을 사해주는 음식입니다. 당뇨환자분들은 비장이 너무 과하게 발달되어 일어나는 질환이기에 비장을 사해주는 음식인 보리. 당근. 우엉. 연근을 밥에 같이 섞어 드시면 도움이 됩니다. 비장을 보해주는 음식인 현미. 쌀. 밀가루. 등은 피하시는개 좋습니다.\n부드럽고 식감도 좋고 맛있어요.\n보리가 좋다는건 다 알고있고 흰쌀밥보다 잡곡위주의 식사를 하려해도 먹어보면 길게 먹지못해 늘 잡곡을 고집할수없어 아쉬웠는데 나이가 들어가면서 이젠 건강을 늘 제일먼저 생각하다보니 지금부터라도 잡곡위주의 식사를 해보려고 찰보리를 구매를 했답니다. 병아리콩도 렌틸콩도 있어 보리약간 콩들도 적당히 섞어 함께 씻어 하루정도 담궈 바로 밥을해보니 찰보리라 그런지 부드럽고 입안에서 헛돌지않고 부드럽게 먹고있어요. 식감도 좋고 먹고나니 배가 편안하고 대신 가스가 얼마나 요란한지 좀 불편함이 있어요. 화장실도 편하게 나오고 앞으로 계속 먹어보려고 합니다.\n맛도 좋고 건강에도 너무 좋은 찰보리~사랑해요!!!\n[구입날짜 / 가격] 2020.02.01 / 12900원 4kg*2 흰쌀밥을 좋아했었는데 점점 나이가 늘어날수록 잡곡밥이 좋아지네요 보리는 안넣어봤는데 우연히 세일하길래 사봤다가 보리의 매력에 푹 빠진 1인입니다. 게다가 찰보리는 그냥 보리보다 부드럽고 맛이 있죠 개인적으로 보리만 충분히 따로 불렸다가 밥을 했을 때 더 맛있더라고요 톡톡 씹히는 느낌이 재미있어요 보리는 슈퍼푸드로 뽑히기도 했다죠 이번에 알게되었는데 찰보리의 효능으로 1. 식이섬유가 많아 '변비 개선' 2. 소화흡수가 잘되고 혈당수치 감소로 '당뇨 예방' 3. 지방흡수와 축적을 억제하고 식이섬유가 많아 포만감을 주어 '다이어트'에 도움 4. 정상세포 면역체계 활성화로 '암 예방' 5. '심혈관질환 예방' 6. '피부미용'에 탁월 (화장독,홍조,등) 7. 그밖에도 '면역력 증가', '노화방지', 등.. 이정도면 뭐.. 만병통치약 수준 아닌가요? 맛도 있는 찰보리~ 꾸준히 먹어보렵니다 참! 고구마와 보리를 즐겨먹어서인지 가족들이 뿡뿡이가 됐습니다ㅋㅋ ♡♡열심히 작성한 제 후기가 도움이 되셨다면 《도움이 돼요》한번 눌러주시길 부탁드려요♡♡\n재구매의사있는 좋은상품 입니다\n찰보리 구매하실분들 고민말고 이제품 구매하세요!! 강력추천합니다 포장일자: 2019년12월26일 2019년산 국산100프로 4키로 +4키로 구매가격 13,900원 로켓배송까지.. 최고 입니다 배송받아서 보리밥해먹었는데 찰지고 맛좋습니다 포장일자 최신이고.. 깨끗하고 지퍼백까지 달려있어 두고두고 먹는거까지 너무좋습니다~ 이 가격에 팔아도남을까... 걱정되네요 ㅎ 그래도 좋은상품 저렴하게 구매해서좋은 1인 입니다 !! 재구매의사 있습니다\n찰지네요\n항상 혼합된 곡류를 사먹었는데 하나하나 보니 상태가 안좋아 하나씩 사서 섞어 먹을려고 샀는데 10키로를 샀더니 양이 많네요 첫날 쌀이랑 섞어 밥을 지었는데 밥이 찰지고 고소한 냄새가 나네요 항상 1키로씩 사먹었는데 10키로 샀더니 마음껏 보리양을 많이 해서 밥을 먹으니 건강한 느낌이 드네요 첨엔 아이들이 쌀밥만 먹고싶다하더니 여러개 안 섞고 보리만 넣으니 아이들이 잘 먹네요 담에도 재구매의사 있습니다보리밥이 먹고싶어서 주문했어요\n쌀 입자는 땡글하니 만족합니다 만져보니 싱싱함이 손끝에 전해지는 땡글함이네요 아직 밥을 안해봤어요 밥을 해본 후에 후기올릴게요 ㅡㅡㅡㅡ밥을 해본후ㅡㅡㅡㅡㅡㅡ 고소해요 우리집은 현미밥을 좋아해서 현미랑 혼합해서 두세시간 불려서 했어요 흐 역시 보리는보리에요 그냥 우수수 제각기 떨어지네요 현미쌀이과 혼합 해서그런가 ᆢ 암튼 맛은 고소하게 식감있어서 좋습니다 아 ᆢ 그리고 보리나 현미밥은 전기밥솥에 반나절만 놔두면 색이 변질되고 냄새가 나서 밥읗하자마자 전자렌지용 그릇에 담아 식혀서 냉동실에 얼려 놓고 먹을때 마다 4분땡~ 돌리던가 아니면 냉동밥을 미리 전날 냉장고에 꺼내놔서 다음날 전자렌지에 2분30초 땡~ 돌리면 금방 한 밥처럼 맛있게 먹을수있어서 좋아요\n믿고 구입하는 제품\n믿고 구입하는 브랜드라 재구매 입니다. 대구농산 제품 지속적 구매중... 밥 맛도 좋고 갠찬아서 다먹으면 재구매 하려 합니다. 전에는 여러 곡식을 구입하여 혼합하여 먹었는데 이번엔 보리위주로 먹을려고 보리제품만 구입해서 보리함유가 더 많은 혼합곡을 만들었습니다. 청국장 끓여서 고추장에 열무 김치넣고 쓱쓱 비벼 같이 먹으니 넘 좋네요~*\n11월 18일에 포장이 된 상품으로 개별 포장이 되어 파손없이 안전하게 받아 볼 수 있었답니다 귀리나 흑미를 주로 섞어 밥을 해먹는데 마침 행사 딜이 떠 있길래 구매를 해봤습니다 찰보리라 밥을 지었을때 꼬들꼬들하니 식감이 좋습니다 귀리혼식이 익숙해서인지 일곱 살 막내도 흰 밥 보다 훨씬 맛있답니다 잡티도 없고 전반적으로 알곡도 고르며 파치같은 깨진 알곡도 없이 좋답니다 된장찌개를 끓여서 밥 비벼 먹어도 좋을듯 합니다\n엄지 척!\n가족의 건강을 위해 여러 잡곡을 섞어 먹고있어요. 보리쌀은 자주 먹어왔지만 찰보리는 첨 먹어보네요. 받아서 보니 찰보리도 알갱이가 아주 작네요.ㅎ 밥을 해서 한 입 먹었는데 찰보리가 입안을 매끄럽게 돌아다니고 찰 진 맛이 넘 좋더라구요. 또 알갱이가 부스러진 것도, 하얀가루도 없이 깨끗하게 도정이 되어서 받았을 때도 기분이 좋았습니다. 삼일에 한 번씩 찰보리를 섞어서 맛있게 먹고있어요. 추천하고 싶을만큼 맛있어요~^^\n불리지않코 잡곡밥모드로 해보았습니다. 밥이 잘 되었습니다. 냄새는 보리밥 냄새가 나는데 맛은 그냥일반밥느낌입니다 찰보리나서 그런가? 싶기도 하넹요. 가족들이 거부감없이 다 맛있다고 잘 먹어요 . 옛날 구수한 그 밥이 그리운사람에게는 맛이 아쉽겠지만. 우리가족을위해 보리쌀 넣어 밥을 해봐야겠다는 분에겐 딱일듯합니다. 톡톡 터지는 맛이 좋네요^^ 다 먹고나면 재구매할 계획입니다 제 글이 도움이 되셨나요^^\n맛도 좋고 영양도 좋은 쌀보리쌀\n흰쌀밥만 먹다가 영양보충도 하고 밥맛도 좋게 하려고 잡곡 주문했습니다. 보리쌀도 종류가 여러가지라서 이것저것 검색하다가 찰보리쌀로 주문했습니다. 보리쌀은 식이섬유와 단백질이 풍부해서 소화도 잘 되고 성장기 아이들에게도 좋은 잡곡인 것 같습니다. 2020년산 햇곡이고 국산이라 믿고 구매했습니다. 가격도 많이 부담스럽지 않고, 쌀과 찹쌀과 함께 밥을 하니 구수하고 맛있네요\n고소하고 맛나요\n골드박스로 저렴하게 구입햇어요 가족들이 보리는 다들좋아라해서 밥할때 넣어먹으려고 삿네요 상품 너무좋구요 2019년산이고 포장은 최근이예요 국산이고 상태 아주좋습니다 아침에밥을햇는데 너무 고소하고 찰지네요 그냥 밥만햇을때보다 훨씬 맛납니다 4키로 2개라서 오래먹을수잇을거같아요^~\n맛 괜찮아요\n주문날짜: 2021.06.29 수령날짜: 2021.06.30 (로켓배송) 포장날짜: 2021.06.18 쌀 표면도 괜찮은편이고 여러 잡곡 구매했는데 그마나 보리가 가장 나은듯하네요 날라다니는거 싫어하시면 밥하기전에 충분히 담궜다가 밥하시면 맛있게 잘 되네요 찰보리라 더 맛있어요!!\n평소 잡곡밥을 즐겨 먹기에 보리밥이 먹고 싶어 구매했습니다. 예전에는 보리쌀은 미리 삶어놨다가 흰쌀과 섞어 밥을 지었는데 찰보리는 그냥 씻어 밥을 하면 되는건지는 잘 모르겠네요. 오늘 저녁밥의 결과를 보면 알겠습니다. 보리쌀이 국산이라서 마음에 들었고 2020년산 햇보리라서 더욱 마음에 들었고 게다가 타임세일로 4kg 짜리 2묶음이라서 냉큼 선택했습니다. 도정일자도 2020년 12월 31일로 표기되어 있네요 보리알은 크기가 쌀알만큼 작고 육안으로 보기에도 깨끗하게 도정되어 있어 만족스럽습니다. 가끔씩 별미로 보리밥식당에서 비빔밥을 먹곤 했는데 오늘 저녁밥은 구수한 보리밥을 기대해봅니다. 추가:쌀과 함께 씻어 20분정도 물에 담구어놨다가 밥을 하니 탱글탱글한 식감도 좋고 아주 구수하고 맛있는 보리밥이 되네요..\n찰보리가\n찰보리가 다이어트에 좋다고 해서 1년째 먹는중인에.. 다이어트 도움은 안되는 것 같습니다. 오히려 입맛이 더 좋아졌거든요ㅜ 저는 백미 1.5 찰보리 1.5 잡곡 1 정도로 섞어서 밥해먹어요 볶음밥에는 잘 어울리지 않아요^^\n가격저렴ㆍ상태 깨끗ㆍ건강챙김 굿^^\n구입가‥13900원 (10킬로) 보리밥을 참 좋아하는 사람 입니다 보리밥 비빔밥 먹고 싶을때 따로 냄비밥 해서 저만 먹습니다 (남편ㆍ아들은 보리쌀 싫어함 보리를 맘껏 넣어 구수한 보리향 나면 입맛이 당깁니다‥ 냄비 밑바닥에 살짝 눌린 누룽지 물 붓고 숭늉처럼 마시면 입안이 구수함‥ 보리쌀은 소화가 잘되어 평소보다 밥양을 조금더 먹어도 더부룩함 없어 좋습니다 욕심내어 20킬로 구입할걸 싶었네요 건강도 챙기고 맛도 쫄깃ㆍ구수함 ps.. 보리밥 안먹다가 건강 챙기려 드시는 분‥ 보리쌀 처음은 아주조금ㅡ조금ㅡ많이ㅡ아주많이‥ 이렇게 서서히 늘려 가면서 드세요 위장 약한분은‥ 자칫 욕심내 보리할 듬뿍 넣어 밥해 드시면 설사할 수도 있습니다 그리고 꼭꼭 씹어서 드시는게 좋아요(죽 처럼) 입안에 겉돌아서 먹고는 싶은데 치아부실 하신분은 보리밥을 지어 믹서기에 물 넣고 갈아서 냄비에 옮겨 끓이면 술술 넘어갑니다 식감도 느끼고 건강도 챙기고 배변도 좋음 그리고 이 찰보리쌀은 굳이 삶지 않아도 됩니다 깨끗히 여러차례 씻어서 물에 약 1시간 불려 놓으면 밥할때 각자 넣을만큼 넣어 밥지으면 입안에 겉돌지 않아 먹기 편합니다 전기 압력밥솥ㆍ또는 가스렌지 압력밥솥은 상관없이 위의 방법 적용 되구요 만약 냄비밥으로 보리밥 할땐‥ 푹 1시간 불린 보리쌀 이지만 약간 물 추가해 밥하면 (강ㆍ중ㆍ약)불조절 필수ㆍ성공입니다 집에 각종 야채가 늘 있으니까 비빔밥 자주 해먹습니다‥청국장ㆍ김치송송 비빔밥도 굿 단점은‥ 가스가 시시때때로 의지와 상관없이 나옵니다‥ 집에 있을때만 보리밥 드세요 보리밥을 너무 좋아하는 제 의견 입니다^^\n밥맛이 너무 좋아요\n건강을 생각해 잡곡을 넣어 먹고 있어요 쌀가게보다 더 저렴하게 구매할수 있어서 좋고 여기서 찰기장, 수수도 함께사서 넣어먹어봤는데 밥이 아주 구수~해요 상차리기전에 갓지은 밥을 자꾸 떠 먹게되는군요 ㅎㅎ 보리쌀이 부서진것도 없고 깨끗하네요 생보리쌀이 맛있어 보여요 다 먹으면 또 구매할 생각입니다 (사진 찍을라하면 폰카메라에 금새 김이 서려서 몇번끝에 찍었네요) ♡ᆢ좋은잡곡 고르는 방법 금이 가거나 부서진 부분이 없고 벌레먹은 자국이 없는게 좋습니다 알갱이가 맑고 광택이 나며 변색되지 않는것이 좋습니다 품목 : 찰보리쌀 중량 : 4kg 가격 : 8980원 원산지 : 국산 포장일자 : 2020, 8, 19일\n찰보리쌀 너무 맛있어용\n보리는 원래 6시간 이상 불러야 되는데 찰보리쌀은 30분~1시간만 불려도 되서 편해요. 맨날 햇반만 먹다가 영양가있는 밥 먹으라고 부모님 하도 뭐라해서 이번에 밥솥시키면서 쌀도 같이 시켰어요!! 백미랑 찰보리쌀 8:2 비율로 잡곡취사해서 잘 먹고 있습니다. 저는 5,980원에 구매했고 도정일이랑 포장날짜는 안보여요.. 제가 못보는건지 잘 모르겠지만..ㅎㅎ 이건 좀 아쉽네요. 크게 써있다면 좋을련만ㅋㅋㅋ\n배송도빠르고 좋아요 밥하려고하는데 현미가 딱 떨어져서 아침에 주문했더니 4시에 도착해서 저녁해 먹을수 있었어요 매일잡곡밥을 해먹다가 쌀밥 먹으려으니까 못먹겠더라구요 부랴부랴ㅋㅋ 보리와함께 진짜 맛있는 밥을 먹을수 있었어요 현미랑 쌀 보리를 함께 섞어먹으니 씹히는맛도 있고 좋아요❤ 보리가 찰보리 라서 쫀득해요^^\n특가로 샀는데 만족스럽네요\n기대 이상으로 좋으네요 쌀 귀리 연자육과 섞어 밥해먹고 있습니다 상태 좋습니다\n가격도 착하면서,고소하고 참 맛있어요~\n골드박스에 찰보리쌀이 4kg짜리 2포가 만원도 안되는 가격에 뜬거죠~ 워낙 잡곡밥을 좋아라 해서 집에 몇가지 잡곡들이 있긴 한데 보리쌀은 어떨까 하고, 우선은 가격에 하트뿅@@ 되어서 바로 결제를 해버렸습니다 ㅎㅎ 로켓와우회원이라 바로 다음날 배송되어 왔구요~ 도정일은 19년산으로 되어있어서 확실히는 모르겠지만 포장은 20년 4월로 최근에 포장되었구요~ 쌀이 전체적으로 고르고 , 밥을 하니 윤기도 흐르면서 고소하고 맛있었어요 ㅎㅎ 나중에 보리쌀만으로 보리밥도 해먹어봐야겠어요 ~~\n곡식은 늘 장날에 사서 먹었는데 이번에 처음으로 쿠팡에서 사봤어요. 나름 괜찮네요.\n건강한 밥상이 최고~!!\n건강을 생각해서 잡곡밥먹고있는데 건강도 좋아지고 밥맛도 꿀맛~!! 찰보리는 이곳에서 정착해 먹고있어요 알이 탱글하고 밥맛도 좋답니다 저는 소화가 잘안되어 밥을맛있게 이렇게 짖는답니다 백미와 잡곡을 씻어 불려놨다해요 부드럽고 밥맛이좋아요 안불리면 잡곡쌀알이 딱딱해서 소화도 잘안된답니다 소화기가 안좋은분들은 참고해주세요 잡곡밥드시고 건강하시길~^^ 포장 2021년8월19일~\n무병장수하고 싶으시다면 7:3 비율로 찰보리 섞어드세요\n◎ 상품명 : 대구농산 2020년 햇곡 건강한밥상 국산 찰보리쌀, 4kg, 2개 ◎ 주문 : 2020.07.30일 ◎ 배송 : 2020.07.31일 ◎ 일반 판매가격 : 12,900원 ◎ 구매가격 : 7300원 (즉시할인) ◎ 특징 : <<찰보리 효능>> ☆ 국제 영양 학회 연구 결과 쌀 7 : 보리 3 의 비율로 섞어 먹는 게 최적의 비율이라고 합니다 ☆ 찰보리 쌀에는 수용성 식이섬유의 일종인 베타글루칸이 풍부합니다. 그래서 소화 기능이 올라가고 대장기능을 향상시켜주어 변비예방에 좋습니다. ☆ 혈당 수치 관리에 탁월한 효과가 있다고 합니다 ☆ 최고의 자양 강장제이며, 말초 신경 활동 증진, 기능 향상에 탁월한 효과를 보입니다 ☆ 보리 안에 식이섬유인 베타글루칸은 혈당 조절에 도움을 줍니다 ☆ 파키스탄 같은 나라에서는 심장을 튼튼히 하는데, 곡물로 보리를 선택해 먹었다고 합니다 ◎ 추천별 : ★★★★★ ◎ 비교군 : 잡곡류 ◎ 고른 이유 : 완전 몸에 좋은 잡곡이라고 생각하고 먹고 있습니다 좀 불려 먹어야 보다 목 넘김이 부드럽고, 맛도 있다고 느껴지니까 반나절 정도 불리세요 피부 보호에도 효과가 있다고 하구요. 이렇게 좋은 잡곡은 먹어줘야죠 ◎ 장점 : 이번에 정말 좋은 가격대에 구매할 수 있어 너무 기분 좋게 구매했습니다 저는 원래 계속 잡곡을 여러 개 섞어 먹지만, 16곡, 10곡 이런 제품을 구매해서 먹지는 않는 고집이 있는데요. 제가 엄선해서 선택한 이런 찰보리 같은 좋은 곡물을 꾸준히 먹어줌으로 건강을 챙길 생각입니다. 구매하셔서 함께 맛있게 먹어요! ☆☆☆ 여러분들 선택에 도움이 되셨기를 바랍니다 행복하세요 ☆☆☆\n귿\n남편이 꽁알꽁알 씹히는 보리밥을 좋아해 흰쌀에 섞어 먹고 있어요. 가격대 부담스럽지 않고 너무 억세지 않고 적당한 식감에 구수한 맛도 더 올라오는 거 같아 요즘 잘 먹고 있어요.\n두번째네요~~~\n아들 다이어트를 위해서 현미랑 보리 섞어 먹이려는데 한번 시켜 먹어보니 아들도 잘먹고 덩달아 제 변비도 좋아지는거 같은 일석이조? 같은 느낌이... ㅋ 살빠지는 느낌이 든다 하니 좋기도 하구요 전 발아현미랑 찰보리 둘다 불리지 않고 그냥 바로 합니당 거기다 찰흑미 약간 넣구 ㅋ 압력밥솥에 잡곡 눌러주면 먹기에도 괜찮드라구요 자주올께요 마니 파세요~~~\n구수하니 맛있어요\n잡곡밥을 좋아해서 항상 흑미 아니면 현미와 섞어 먹었는데 보리밥이 땡기더라구요 ㅎㅎ 그래서 항상 주문하는 대구농산 건강한밥상에서 국산 찰보리쌀을 주문했어요~ 역시나 양이 엄청 많네요 지난번에 주문했던 흑미도 맛있게 열심히 먹는데도 아직 많이 남았는데 양이 많아서 좋아요 ㅎㅎ 첫날은 시간이없어서 많이 불리지 못한 상태에서 밥을 했더니 너무 딱딱했어요 첫 이유식을 시작한 아기도 딱딱한 느낌이 거슬리는지 뱉어내더라구요 두 번째는 오랫동안 불려서 밥을 해봤더니 맛있어요!! 아기도 뱉어내질 않는거 보니 첨보다 많이 부드러워졌나봐요 갓지은 밥을 딱 열었을 때 풍기는 보리의 구수한 냄새가 너무 좋고 소화도 잘되는 것 같아요 맛잇게 잘 먹겠습니다 다먹으면 또 재구매할게요^^\n•원래 하얀쌀밥을 좋아하는데 오랜만에 건강도 챙길겸 찰보리밥 먹고싶어서 주문했어요 4kg이라 양도많고 오래두고 먹을수 있을것 같아요 •저는 찰보리쌀 씹는 식감을 좋아해서 2대1비율로 해먹었는데 표면도 거칠지 않고 씹는식감도 딱 좋았어요 찰보리쌀은 식이섬유가 풍부해서 다이어트 및 변비에도 좋고 성인병과 암예방에도 좋다고해요\n양이 굉장히 많네요\n샐러드 가게에서 너무 맛잇게 먹어서 8키로 짜리 쿨하게 사버렸는데 ㅋㅋㅋㅋㅋㅋ 찰보리로만 밥햇더니 목넘김이 힘드네요 늙어서 그런가….? ㅋㅋㅋㅋㅋㅋ 결국 쌀 5 찹쌀 3 찰보리 2로 비율 바꿔서 열심히 먹고 잇슴다 ⭐️지퍼팩으로 나와서 너무 좋고 냉장고 한쪽에 넣어둿어요 냉장보관 임다! 추천해요! 이가격 이구성! (줄질 않아요… 먹을거에 돈쓰면서 스트레스 푸는데 … 줄질 않아서 살수가 없네….)\n효능이 어마어마한 찰보리, 아시고 드셔보세요!\n◎ 상품명 : 대구농산 2020년 햇곡 건강한밥상 국산 찰보리쌀, 4kg, 2개 ◎ 주문 : 2021.01.08일 ◎ 배송 : 2021.01.09일 ◎ 일반 판매가격 : 9900원 (원래 12900원) 즉시할인가 ◎ 특징 : 찰보리쌀 효능 빈혈 예방에 좋음 철분이 많이 들어 있어서 빈혈예방에 좋아 임산부에게 좋음 고혈압 / 골다공증 예방 / 심장병 예방 변비 예방/ 면역력 도움 / 당뇨 예방 철분, 식이섬유, 칼슘, 토코트리에놀 등 함유 되어 있기 떄문에 위에 증상을 예방하거나, 건강에 큰 도움이 됩니다 ◎ 추천별 : ★★★★★ ◎ 비교군 : 다른 잡곡류 ◎ 고른 이유 : 몸에 여러가지 유익을 주는 밥이기 때문에 골랐습니다 ◎ 장점 : 저희 집은 잡곡 26곡, 현미, 귀리, 보리, 콩, 흑미, 옥수수콩, 수수 .. 갖가지 곡물을 죄다 모아 두고 늘 섞어서 밥을 해 먹고 있습니다 당뇨와 각종 성인병을 예방한다는 명목하에, 제가 잡곡으로 밥 지어먹는 걸 굉장히 중요하게 여기는데요 그래서인지 이번에 행사 품목으로 찰보리가 들어간 걸 보고 8kg 나 되는 걸 사버렸습니다 열심히 먹어야 할 것 같아요 위에 건강에 도움이 되는 성분이 저렇게나 많은데 먹을 때 소화 잘 되라고 100번씩 씹는 습관도 가질 필요가 있어 보입니다 여러분들께서도 흰밥만 드시지 마시고, 잡곡류 그 중에서도 찰보리쌀을 애용해 보세요 100 세 장수시대를 준비하는 지름길입니다 ☆☆☆ 여러분들 선택에 도움이 되셨기를 바랍니다 행복하세요 ☆☆☆\n4k로씩 포장되어 두봉지가 왔네요. 골드박스에서 너무 싼 가격에 판매를 해서 가격을 몇번이나 확인했어요. 받아보니 왜 저렴했는지 알겠더라고요. 보리색이 거무스름해요. 보리가 원래 색이 하얗지는 않지만 그래도 생각보다 튀튀한 색이 났어요. 생산년도도 2019년이더라고요. 도정이 덜 되서 그런가싶어 집에 가정용 도정기가 있어서 넣고 돌려봤는데 원래부터 색이 검은 듯 똑같았어요.씻어서 하루저녁 불려놓고 아침에 밥을 하니 의외로 밥이 찰기도 있고 부들부들하네요.거므스름한 색도 없어지고요. 보리밥은 물을 좀 넉넉하게 부어서 밥을 지어야 부드럽습니다. 너무 따글따글하면 냉장고에 넣어두고 쌀과 조금씩 섞어서 다시 밥을 지으려고했는데 그냥 보리밥만 먹어도 먹을만 하더라고요. 색은 좀 맘에 안들었지만 품질에는 아무 이상이 없었어요. 만원도 안되는 가격에 8k라는 양만으로도 좋았는데 밥도 해보니 찰지고 부드러워서 잘 산 것 같습니다. ※추가 후기 올립니다※ 처음에 구입시 가격도 너무 싸고 색도 약간 검은 듯한 느낌이 있어서 '가격만큼이겠지' 했어요. 그런데 쌀과 섞어서 계속 밥을 짓는데요. 너무 잘 먹고 있습니다.부드럽고 맛있어요. 노인들이 계셔서 불려서 밥 짓는게 습관이 됐는데 바빠서 안불리고 바로 압력솥에다 밥 지엇는데도 괜찮았어요. 선입견을 가지고 상품을 대해서 그랬는데 저렴하게 구입한 것에 비해 먹어보니 맛있고 판매자님께 감사해서 후기 올립니다.\n당뇨, 각종 성인병 예방에 도움이 되는 보리쌀\n◎ 상품명 :2019년 햇곡 대구농산 찰보리쌀, 4kg, 2개 ◎ 주문 : 2020.1.05일 ◎ 가격 : 12,900 원 ◎ 특징 : 찰보리쌀의 효능 -> 보리에 많이 들어있는 베타글루칸은 콜레스테롤치를 낮춰주고 심장병을 예방하여 지방의 축적을 방지 베타글루칸은 보리의 세포벽을 이루는 물질로서 곡식중 보리에 가장 많아 쌀의 50배 밀의 7배 이상 함유돼 있다 특히 대사생리에 중요한 역할을 하는 가용성 식이섬유가 쌀의 7.4배 밀의 3.7배 함유 식이섬유는 많이 섭취하면 관상동맥심장질환이나 결장 암 당뇨병 충수염(appendicitis) 발병위험을 줄여 준다는 것이 이미 역학연구에서 밝혀짐 (식품음료신문) ◎ 추천별 : ★★★★★ ◎ 비교군 : 다른 잡곡류 ◎ 고른 이유 : 식품음료 신문을 가끔 찾아서 읽어보는데, 현미만큼 오히려 현미 이상으로 당뇨병을 예방해주는 게 보리라는 사실을 알았을 때 주문해야겠다는 마음을 먹게 되었어요. 보리 많이 먹으면 장 활동이 너무 활발해지는 부분은 있겠으나, 그래도 각종 성인병을 예방한다는 차원에서 평소에 먹어야 하는 슈퍼 푸드와 같은 잡곡이 바로 보리구나라는 생각을 하게 되었습니다. ◎ 장점 : 불려서 먹으면 소화도 편하고, 맛도 괜찮아요. 건강을 생각해서 수수, 콩, 현미, 쌀, 보리까지 섞어 먹는 게 저희 집의 일상이랍니다. 여러분들도 건강하도록 보리 많이 드세요\n상태좋네요^^\n아이 밥에 이제 잡곡을 추가해보려고 구매했어요. 양을 조금씩 넣을거라 소량을 샀는데, 양이 적당하네요^^ 상태가 좋아서 만족해요^^\n엄마가 쌀에 보리 섞어서 드시고 싶다셔서 구입했습니다. 찹쌀이니 팥이니 잡곡류는 그간 다 대구농산 제품을 구입했기에 보리도 역시 대구농산 제품으로 구입했어요. 깨끗하니 티없어 좋구요. 그냥도 밥 한다지만 저희집은 보리만 씻어서 살짝 삶은 후 쌀과 섞어 백미취사로 밥 해먹었어요. 그리하면 보리가 딱딱하지 않고 부드러워서 맛있더라구요. 한 번에 두 세 번 할 양을 삶아서 소분해서 냉동해뒀다 쓰니 편하네요. 보관은 바싹 말린 페트병에 넣고 밀폐해서 김치냉장고 쌀칸에다 냉장보관하고 있어요.\n와 진짜 양이어마무시하네요 이렇게큰지몰랐어요ㅋ ㅋ 건강해지려고 그냥쌀밥보단 나을거같아서 주문햇는데 보리밥에 나물 여러게넣고 비벼먹어야겠어요 청국장끓여서도 보리밥에 쓱쓱 ㅋ ㅋ 기대되서 벌써 침나오네요 ㅋ 양이많아서 오래먹을것같지만 맛잇으면 후딱먹고 또 시킬겁니당 ~"
        }
    ]
}