{
    "product_id": 327924416,
    "product_name": "대구농산 건강한밥상 찹쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194633",
            "category_name": "찹쌀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "품질관리 의심스러움\n찹쌀을 얼마전에 다 먹어서 주문내역 찾아보고 다시 재주문함 주문 넣기 전에 그동안의 후기들 체크 하는데 봉지 안에 시커먼 가루 잔뜩 있는 사진 보임 그 후 다른 후기들 보니 별 말 없길래 그 분이 받은 제품만 문제 있던거였나 하고 믿고 주문하고 기다림 오늘 받았는데 헐~ 이게 대체 뭔지? 사진 상 투명창에서 보이는게 이정도고 뒷쪽 포함 전체적으로 봉지 안에 검은 이물질 한 가득임 개봉 전 확인이라 반품 신청 했고, 타 제품 주문하러 감\n찹쌀은 하얀색이 아닐까요? 투명한 맵쌀이 많이 섞여있네요... 왜죠???? 쌀알도 균일하지 않고 안 좋은 알도 많아요.\n양이 왜 이래 ??!\n그동안 가격이 좋아서 믿고 여러번 구매했었는데 양이 이렇게 적게 오기는 또 첨이네요 ㅜ 일단 질을 떠나서 양을 속이시면 안되잖아요ㅠ 4.2kg통에 한톨도 안 남고 5kg이 몽땅 들어가는 마술을 부려주시네요 ㅠㅠ 가격 싼게 다 이유 있단 말을 또 한번 실감하는 실망스러운 구매였네요!!!\n찹쌀이 아니네요\n친청어머님 오셔서 찰밥해드리려고 했는데 완전 속았어요 겉모습은 찹쌀 같으나 밥을 했는데 찰기가 하나도 없네요 너무 어이가 없습이다 더구나 압력솥에 밥을 했는데 완전 맵썰밥이네요\n찰기는 포기하세요\n농협찹쌀 주로 먹다 편한게좋다싶어 쿠팡에 찹쌀 흑미 현미 등 맵쌀빼고 주문... 늘그렇듯 총알배송까진 좋았는데 찰밥지어 첫술에 실망크네요 이정도 찰기는 맵쌀중에 찰기좋은거 사면 되는정도네요 가격대비 어느정도인지 모르겠으나 좋은거 싸게 잘사고싶은데 싼거 싸게 파는건지 ... 이상 ... 넘좋은거 아님 넘안좋은거만 리뷰적는 1인이...\n짜증나요\n왠만하면 후기 안 쓰는데..정말 실망이네요.쿠팡에서 산거 괜찮길래 어머니 나눠드리려고5k 두개나 샀는데.. 검은게 너무 많아 고르다 귀찮아 그냥했어요.. 못 드리고 그냥 제가 다 먹는데..다 먹을때까지 짜증나지싶네여..\n똥냄새 나요..\n쌀에서 똥냄새 나요.. 진짜 안좋은냄새 이런게아니라 진짜구린내 똥냄새나요... 첨에 뭣도모르고 그냥 쌀이랑 이거랑 섞어서 매번씻는대로 씻고 밥했는데 계속 밥에서 똥내나길래 그냥 꾸역꾸역먹었는데 알고보니 이쌀에서 똥내나서 그런거였어요... 그래서 두번째 밥할땐 엄청 박박박 여러번 씻고 했는데 그나마낫네요.. 진짜 어떻게 이런 똥내가 나지 ㅋㅋㅋㅋ 진짜 그냥 똥내\n휴...\n제가 받은것만 안좋은건가요? 상품평보고 시켰는데.. 받고는 바로 쌀통에 섞는다고 붓고 쌀이랑 섞는데 까맣게 반틈씩 썩은 찹쌀이 많네요 쌀까지 버릴판이에요ㅜㅜ\n쌀에서 냄새가 많이나요 오래됐어요 신선하지 않아요 소독약 냄새같기도하고 이런 냄새는처음입니다 밥을지으려고 박박 닦아서 물에 담가봤어요 여전히 냄새가나서 아마 먹을수 있을지 모르겠어요\n벌레있는상픔입니다 그것도 미개봉상품에요.\n수욜배송받고 아직뜯지도않은쌀에 벌레가살아서기어다니네요.소름끼쳐서 먹을수가없죠 심하네요..\n벌레나옴!!!!\n지퍼백이라 쓰기는 편한데 벌레사 나와요ㅠ 찹쌀 몇 년이나 먹었는데 벌레 나온 적은 앖는데 한 통에서 나오고 다 먹고 다른 통에서 또나오네요ㅠ\n품평과 너무 다르다는 점 쌀알의 크기가 고르지 않으며 아주 작은 싸래기같은 쌀들이 너무 많습니다 찹쌀을 즐겨먹는 우리집은 소비량이 많아서 한 번은 더 주문할 예정입니다\n5kg 2개묶음인 10kg를 구매했는데 저울에 달아보니\n9.7kg이 되더라구요 0.3kg 돌려주세요ㅠㅠ\n끈기가 없어서 일반쌀보다 못합니다\n무슨 찹쌀이 이렇게 맛없는지... 닭죽 먹을려고 구입했습니다 죽쩌럼 달라붙어야 하는데, 일반쌀보다 못하네요 ㅡㅡ 쌀끼리 달라붙어야 하는데 죽이지 일반쌀에 물말아 먹는 느낌이네요 상품 실망입니다....\n찰기가 하나도없어요ㆍ대실망ᆢ\n찰기가 전혀 없어요ㆍ그냥백미보다 못해요ㆍ10키로 샀는데 맛없어서 어떻게 먹지요ㆍ담부터 좋은상품 팔아주세요ᆢ\n중량이 모자라요\n찹쌀 품질은 그냥 적당하니까 먹는다하지만 전에는 그냥 먹다가 오늘 달아봤는데 3키로가 안되네요 이러지마세요 3키로라고 해놓고 덜채우지 마세요 이래서 신뢰가 쌓이겠습니까 장사는 신뢰가 무너지면 망합니다\n햅쌀이 아닌듯합니다\n쌀이랑 섞어서 먹는데 밥이 누렇게되네요 찰지지도않고 고소한맛도 없고요 ㅠㅠ 10키로나 되서 많기도많네요...\n오래된쌀\n썩은쌀도많고쌀벌레가득실득실대요 신랑이아무것도모르고쌀통에붓고봉지를버려서반품도못하고 아놔~~\n찹쌀도정하고 남은 부스러기 처럼 쌀알이 보이기 보다는 부스러기에 가까운 도정상태임\n아 이거 썩은쌀이 왜케 많아요ㅜㅜㅡㅜㅜㅜㅠ 밥 할때 골라내느라 일이네요ㅜㅜㅡ\n후기쓰는거 딱 싫어하는데 써봅니다. 쌀에 벌레가 있어요 ㅡㅡ 쌀벌레 날개달린거..나방처럼 생긴거.. 비추합니다.\n찹쌀이너무부스러진게많고5번이나씻었는데밥을해서먹어보니유난히쌀냄새가좀심하게납이다\n아니 벌레가 나왓는데 일단 뜯은체 베란다에 두었는데 한팩은 괜찮고 한팩만 그래요 이걸 ㅇ니쩌나요?\n쌀이 완전 묵은 쌀. 반이 썩어서 거멓게 된 쌀들이 수두룩. 돈 좀 더 주더라도 다른 제품 구매하세요\n5k가 맞나요? 어떤기준인지 궁금합니다 4.5k 통에옮겻더니 딱맞던데....\n어뎧게골라도이렇게싸래기만보내셨는지 찹쌀이전부반토막입니다\n이 찹쌀 사지마세요 최악 입니다\n삼양주(막걸리)빚을려구 구매했는데 찹쌀을 백세 해야되는데 나는 1시간을 씻었어요 1시간 동안 쌀을 씻으면서 바라본 바로는 제대로 원형 유지한 쌀의 비율이 현저히 낫다는 것 . 씻으면서 이 쌀은 도저히 못 쓰겠다 마지막에 살을 부으면서 부서진 쌀 가루가 얼마나 많은지 원형을 유지한 쌀이 별로 없고 죄다 부스러지고 술 빚기에는 도저히 쓸 수 없다는 결론. 다른 분 에게 절대로 추천 않 합니다. 이런걸 쌀이 라고 판다는 용기가 참 대단 합니다. 용감해요.\n쌀알갱이가 눈이보이게 안좋으네요 담엔 다른곳 찿아봐야겠어요\n찹쌀이 별루예요\n찹쌀 이 좋은 찹쌀이 아니예요 별루예요 차라리 마트에서 사는게 훨씬 낳아요 비추예요\n봉투는 다떠지고 쌀질은 떠러지고 리뷰보고샀더닌 이거 완전 사기네 장사이런식으로 하지마시요냄새나서 먹을수가없어요 밥통에 몇일 넣어논 냄새\n처음엔 밥 솥이 고장난나해서 가스 압력솥에 다시해도 똑 같음 쓰레기 보내지 마세요 3번쓰고 다버림 관리를 어떻게 하는지 왜 이런걸 팔죠???\n찰기가 없어요 닭죽쑤는데 맵쌀로한것만 못하네요\n밥에서 냄새가 너무나요 먹을수없을정도\n찰기가 부족한듯 하네요.\n낱알이 적고 싸대기 쌀이 많음\n이게 맵쌀인지?찹쌀인지?\n걍 안사면되지하다 씁니다 찰기 전혀 없어요\n싸라기쌀 팔지 마세요\n찰지지 않아요~\n이런찹쌀은 처음이네요. 끈기도 별로고 좋은 찹쌀은아님\n괜찮아요\n맛있어여\n쌀 색이 까메요.그냥 먹지만 씻을 때 마다 별루\n맵쌀보다 찰기가 없는 찹쌀..\n냄세나요ㅜ\n별루.\n찹살이 찰기가 없고, 푸석푸석해요.\n찰떡칠수없는 찹쌀 넘실망\n내던져놓고 감\n찹쌀 느낌no.쌀알이 넘넘 작고 깨진것도 많아요.\n구매한지 1달지났는데 쌀색이 검정색으로 변했어요.\n쌀 벌레가 꿈틀 하여튼 묵은찹쌀이였나봅니다.\n별로입니다\n하얀고 좋아요 맑아요 맛도좋아요\n찹쌀이라는데 멥쌀 몇년된거같다 찰기가일도없다\n오래 된 는살!\n최악 품질 입니다\n맛이가 별로에요...물이 많이 놓을수도 있지만, 이무튼\n안좋아요\n묵은쌀같아요\n찹쌀에 군내 나요~~밥해도 찰기가별로 없네요ㅜㅜ\n벌레생김 젠장, 다버림\n벌레먹고 쌀 상태 안좋아요\nㅡㅡ최악\n쌀벌레가 엄청나오네요새벽배송이라햇는데 늦게왓네요^^~\n받지도 못했는데 무슨 평\n쌀알 굵기가 크고 작고하면서 색도 살짝 누런색이 있었ㅇ\nkckcovovclffofofococo ocodocix\n찹쌀5키로 구매 완전깜짝 색이 검은빛나서 모두 버렸음.\n원재료가 국산이 아닌듯.찰밥이 쌀알이 힘없이 퍼져요\n쌀알이너~무작아요\n쌀..완전비추입니다.사지마세여\n찹쌀인데 절반이 맵쌀 썩여서 왔네요 많이 구매했길래 믿고 샀는데 약밥 폭망했네요...ㅠ.ㅠ 먹는거 같고 이런 장난 하시면 않되요.절때. 비추이니 사지마세요\n오래된쌀이예요...쌀벌레가 없는게 이상한정도\n최근쌀과 묵은쌀 섞어서 완전비추 절대사지마세요..ㅜ\n정월대보름에 찰밥하려고 금액대비 상품평이 좋아 구매했는데 완전 실망이에요. 국내산이 맞는지 의심스러울 정도네요. 쌀알이 길쭉하니 색깔도 누렇고 제품을 개봉하고는 깜짝 놀랐어요. 밥맛도 별로이고 찰지지도 않고 이후 다시 구매하지 않을거에요.\n찹쌀 아닌가봐요\n찹쌀이라고해서 구매했는데 도정한지 몇년된 쌀인지 전혀 풀도 없고 실망이네요 여러분 속지말고 구매하지 마세요 찹쌀 이렇게 풀 없는건 처음 구매합니다 너무 황당하네요\n찹쌀이 수입인가요 왜 길쭉하게 생겼죠 동글하게 생긴게 아니고 찝찝합니다\n쌀에서옛날옷장에사용하는좀약나프타린냄새가나요\n몆번을씻어봐도냄새가나서 도저히못먹어서 버렸답니다\n볼품없고 조각이 많네묘\n동네 가게에서 삿을때는 뽀얀색에 오동통 하던데, 일반쌀보다 어두운 색에 조각도 많더군요. 반품이나 품평쓰기 귀찮아서 조금씩 먹고있지만, 지인과 나눠먹을려 했는데 좋잖은 소리 듣기싫어 나누지도 못했네요. 오늘 갑자기 품평쓰라는 내용이 뜨기에 쓰기는 하지만요. 볼때마다 못마땅하긴하네요.\n노코멘트 입니다\n어제(2020.12.02) 에이치엠피(주) 찹쌀을 주문했습니다 오후 2시쯤 제품이 도착했는데 당황스러웠습니다. 찹쌀상태가 너무 실망스러워서 입니다 왠만하면 판매자 생각해서 이런 글을 안쓰는데 이건 정말 너무 심하다 싶어서 올려봅니다 포장은 ㅡ 내용물이 잘 보이는 비닐봉투에 넣었는데 평소 내용물이 안보이는 포장지에 보낸 것에 비해 안전해 보이지 않더군요 그건 대충 이해를 했습니다 내용물의 상태만 좋으면 무관하니까요 내용물은 ㅡ 흠...한마디로 별로입니다 도정과 포장 기일이 2020.09.11일이면 여전히 최상의 상태여야하는데, 사진에서 쭉 보시면 누가봐도 아시겠지만 잔알갱이가 많고 빗깔이 오래된듯 한 건....... 특히 잔알갱이들과 찹쌀들이 포장지에,검은 그릇표면에 마치 자석이라도 되는 양 찰싹 붙어 있는 모습은 2020.09월 도정 제품은 아니라는 견해입니다 제가 잘못 알고 있는건지 모르지만, 최근 도정제품이라면 딱 보기에 땟깔이 착 보여야하는데 이 찹쌀은 묵은지 꽤 된, 보관 상태가 좋지않은 상태입니다 이미 포장을 뜯은 상태라 반품하지는 않겠으나 포장 겉면에 써있듯 \" 우리가족이 먹는다는 생각으로 ....... \" 이런 마음으로 배송품의 상태를 꼭~!!!다시 살폈으면 좋겠습니다 어쩌면 제가 받은것만 상태가 좋지않은건지도 모르는거라 소비자고발원에 가기보다 글을 올려 경종으로 삼아봅니다 사시는분들이 더 많은 상품평을 둘러보시고 판단하시어 구매하십시요\n난100프로 찹쌀 시켰는데 이번에 백미랑 섞인 찹쌀줬음\n별하나도 아깝습니다 쌀 받으시면 잘보세요 같은 찹쌀 세번째 구매이고 오늘 새벽엔 봉지 뒤가 터져서 와서 교환신청했는데 지금 받은건 쿠팡 비닐뜯고 쌀봉지는 그대로 안뜯고 앞부분 투명해서 보이는데 자세히 보니 찹쌀이랑 백미가 섞여져 있습니다 날씨가 추워서 제가 잘못 봤나 하고 얼마전 구매해서 집에 조금 남은 똑같은 찹쌀 비교했는데 역시나 다르더군요 쿠팡에 반품신청하고 이야기 했더니 확인하고 유관부서에서 연락주신다고 했는데 주부들 아니고 잘모르는 사람들은 그냥 먹을것 같습니다 저희집은 찹쌀이랑 현미 백미 섞어먹고 얼마전 같은 회사에서 서리태도 시켰는데 이 브랜드 나름 괜찮아서 시켰는데 소비자 우롱하는것도 아니고 너무 화가나서 글올립니다 첫번째 두번째 사진은 오늘 받은 백미섞인 찹쌀이고 세번째 네번째 사진은 거의 다먹은 지금 집에 있는 똑같은 찹쌀입니다\n묵은쌀이랑섞여있다.사지마세요.소비자를 바보로 알고있다\n찹쌀을 주문했는데 일반 쌀이랑 섞여있네요ㅡㅡ 섞여있는 일반쌀은 아마도 묵은 쌀이겠죠?? 그렇게 장사하지 맙시다.먹는것으로 장난질하면 그러다 벌받습니다.당장 아니더라도 훗날에라도 벌받아요 인생 똑바로 살아주세요ㅜㅜ 판매자분 그릇이 그것뿐이 안되서 불쌍합니다.\n찹쌀 100프로 아니고 백미랑섞였음 지난번건 100프로\n찹쌀 100프로 시켰는데 찹쌀하고 백미가 섞여 있어요 벌써 세번째인데 첫번째 두번째는 그러지 않았는데 세번째보니 백미랑 섞여 있습니다 쿠팡 고객센터에서는 회수를 해서 봐도 제조사측에 문의한다 하는데 그럼 자기네는 100프로 찹쌀 판매했다하지 아니라고 하겠습니까?반품해서 돈을 돌려받았다 하더라도 속여서 판매했다는것에 너무 화가 나네요 쌀 받으시면 잘 보세요 저는 이번에 받은거 전에 받았던게 있어서 비교하니 확실히 다릅니다 찹쌀은 색상이 우유빛이 돌고 백미는 약간 투명합니다 별하나도 아까워요 사기당한 기분이에요 첫번째 두번째는 섞인쌀이고 세번째 네번째는 그전에 받았던 100프로 찹쌀입니다\n별로\n도정 날짜가 2021년 3월 3일인데 찹쌀이 드럽고 오래 된 찹쌀 같아요 초록색이고 색깔이 이상해요\n흠,,, 재구입인데 실망\n뜯어 지금 처음 밥하려 개봉하고 한컵 떴는데 똭 느낌이 뭔가 오래된. 쌀들이 비닐겉면에 다닥 붙어 있다는것도 신선해보이지 않구요 광택없고 변색끼가 약간 있어 보여서 이거좀 고민스럽네요 지난번 처음 구매했을땐 이런 느낌 아니고 만족해서 다시 산건데 이거 먹어야할지 다시 다른걸로 구매해야할지 교환이 되려나 일단 겉면에 쓰여있는 소비자상담실에 전화좀 해볼까해요. 쌀이 혹 오래되었고 안좋았다해도 사후 서비스가 좋으면 재구매 의사는 있습니다만 복불복 어쩔수없다는 식이라면 다른걸로 알아볼까 싶습니다. * 6월 23일 * 고객센타통해 빠르고 바르게 반품 접수되어 일단 환불되었습니다. 재구매하거나 다른상품보거나 암튼 뒷처리에 만족하니 불만은 없네요~\n백미 섞여있네요\n찹쌀을 샀는데 왜 백미가 섞여있나요? 찹쌀 4키로 백미 1키로 해서 5키로 맞추셨나요? 저번에 사고 괜찮은것 같아 또샀는데 저번거는 괜찮았던거 같은데요 어이가 없네 이미 개봉해서 그냥 먹긴하겠는데 이럴거면 찹쌀 백미 섞여있다고 공지하고 파세요\n퀄리티 엉망인 찹쌀! ㅠㅠ\n찹쌀 크기가 엉망이에요. 깨진 부스러기가 많아도 너무 많아요. 선별안하고 막 판매하시나봐요.ㅠㅠ 쌀잡곡류는 평생단골로 갈수있는 품목인데, 많이 안타깝네요 ㅠㅠ\n갈기갈기 찢어짐\n대놓고 찢어져서 왔어요. 포장열자마자 쌀이 쏴아아... 참새가 방앗간 말고 우리집도 지나치지 못하겠어요\n배송.상품포장상태 미흡 그흔한 뽁뽁이라도 넣어주시지\n대문에서 퍽하는 소리가들리길래 나가보니 택배도착 아무리 쌀이라지만 배송인데 던지고ㅜ 박스보자마자 한숨이 혹시나 했는데 안에 봉지 까지 터짐 오늘 딸램 생일 이라 찰밥해줄려고 주문했는데 급해서 그냥 먹긴했습니다 환불 하고 싶었지만 포장이나 배송 신경 써주세요 와우회원도 끈었네요ㅜ\n기분드럽네요\n두봉지중 한봉지가 찢어진부분을 테입으로 막아놓고 보냈네요 너무 기분나쁨니다 배송오면서 터진것도 기분나쁜데 이건 일부러 하자있는 상품을 고객에게 보낸거잖아요?처리해주세요 두봉지중 한봉지만 반품보냈어요 한봉지만 교환해주세요\n육안으로 고를수 없는 하얀돌이 씹혀요.\n돌씹혀요!! 밥 지을때 두번이나 씹혀서 쌀이 문제인가 싶었는데 쌀로만 밥 지어보니 괜찮더라구요. 씹히는게 하얀색이라 보이지도않고 어떻게 처리해야할지 모르겠네요. 두번째 구매였는데 전에는 이러지않았는데 실망스럽네요... 그렇다고 도정일이나 포장일이 오래된거도 아니에요 아무튼 처치곤란... 먹을수도없고 고를수도없고 버리기는 아깝고\n일단은 쿠팡에 실망....\n봉투 앞 면에 5cm 가량 터저서 배송되었습니다. 덕분에 쿠팡 비닐 봉지 안에 한주먹 쏟아져 있었는데 쿠팡 봉지를 보이 겉면에 상처가 나 있더라구요... 제 추측으로는 쿠팡 겉면에 상처가 나면서 쌀봉지까지 같이 터진 모양이예요.. 다행히 저희 집 안에서 쏟아져서 손으로 일일이 주워 담았구요.. 담다 보니까 왜이렇게 부스러진 쌀이 많은지 쌀알이 너무 작고 다 부스러지고 상태가 그냥그렇네요 밥을 지어봐야 알겠지만 일단은 실망...\n내 계정 만들기 번거로워 가족 계정을 썻는데 부재시 문앞에 두라고 그랬는데 밖에 나가니 물건이 없어요. 그리고 사진찍어 보냈는데 내 집앞 사진 하고 다릅니다. 부재시 문앞이라고 그러면 부재 여부를 확인해야 될것 아닙니까? 확인도 않고 문앞에 던져두고 사진 만 보내면 되나요? 상담원은 다르 ㄴ정보는 다 맞는데 본인이 아니라는 이유로 오배송 혹은 도난 여부를 완강하게 확인해주지 않습니다. 이게 타당합니까?\n도정한지 오래된게 왔어요\n도정날짜가 몇달지난 오래된 찹쌀을 보내셨네요 특유의 찹쌀내음이 나는것이 아니고 오래된 묵은 쩐내가 장난아닙니다 다른 후기좋은분들 틈사이로 이렇게 한번씩 묵은제품을 끼워 팔듯이 보내나 봅니다 보통 대다수 좋은 후기들을 보면서 살사람들은 사니까 이렇게 양심없이 판매하지 맙시다 판매자님\n지인에게는 절대 추천하지 않겠습니다.\n이틀전에 받았는데 사용하고 있는 다른통으로 우리 딸이 옮겨 담았는데 나중에 밥지으려고 통을 여는 순간 올라오는 냄새에 당황했습니다. 도정일자와 유통기한은 별도표기라고 되어있으나 맨 윗부분은 잘라서 이미 버린지라 거기에 도정일자와 유통기한이 있는거 같습니다. 오래된 쌀에서 나는 냄새인지라 구매한거 후회했습니다.아직 먹기전이지만 뜯었을때 포장이 이렇게 와서 ㅠ;;\n상품이 왔는데 다 터져서 왔네요..ㅠ;; 봉지에도 방바닥에도 쌀은 어떨지 모르지만 포장이 너무했네요..\n약식 만들었는데 뭉치지를 안하고 다 흩어지네요\n설에 쓸려고 정성껏 약식 만드는데 뭉쳐져서 굳지를 안하고 다 깨지네요. 무슨 이런 황당한 일이~~ 주먹밥도 안돼요. 야무지게 뭉쳐놔도 1분도 안돼서 저절로 깨지네요. 동남아에서 먹는 쌀처럼 1알 1알 다 떨어지네요 ㅠㅠ. 생쌀은 분명 하얀 찹쌀이데\n받으신후 잘보세요.도정일이랑\n10월28일도착 이사로인해 11월10일쯤개봉. 한번해먹고 두번째보니 벌레가생겼어요 방에몇일두었어요 제불찰인가요. 도정일도 몇달된거고. 닭모이로 나눔하게생겼어요 ㅠㅠ 자세히보시면 위에쌀만한 구멍이 있어요 숨구멍인가.\n찹쌀봉지가 찢어져. 찹쌀이 일부 쏟겨 왔네요. 배송시 물건확인안하고 보내시나요. 쿠팡배송받고 불괘한거. 첨이네요.\n도착해서 찹쌀로만 밥을 했는데 먹다가 입에 뭐가 씹혀서보니 하얀 돌멩이 작은거 나왔어요 ㅜㅜ 이빨 나간줄 알았어요ㅜ 먹다 그런거라 반품도 안되고 다시 먹자니 찜찜하고 이런일은 처음이라서 판매자분한테 따로 연락도 안되니 이렇게 평 남겨요ㅜ\n봉지포장으로왔는데 어딘가에 찍혀서 쌀이 흘러서난리 포장에신경쓰셔야될거같음\n쿠팡은 늘 배송이 문제 흠\n상품이 터져서 왔어요 배송중 터진 것 같아서 그냥 통에 담았는데 너무 번거롭고 힘들었네요 그냥 교환이나 반품할 걸 후회했어요ㅠ 밥을 해먹어보진 않았지만 기존에 먹던 찹쌀보다 알갱이도 작구요\n아무리 시국이 어수선하고 주문이 넘쳐 난다지만 이건 좀 아니잖아요 품질이 좋고 나쁘고를 떠나 어떻게 이렇게 봉지가 터진채 배송을 할수 있는지 화가 납니다 늘 믿고 애용하는 쿠팡인데 이런 서비스도 하는군요\n물건 좋아지만 배송중에서 파손상태 신경써주세요\n색깔도 여러가지 여기저기 깨지고 꺼뭇하게 변한부분까지\n여러가지 색깔의 쌀알이 들어있고 깨진부분도 많네요. 거뭇하게 변한부분도 있어요. 전에 같은브랜드 찰현미 샀는데 밀봉상태 그대로 난방안하는 방에 한달정도 보관했는데 꺼내보니 벌레가 바글바글하네요 ㅠㅠ\n날카로운 것에 포장지가 베어있음ㅜㅜ\n종이박스부터 안에 있는 쌀포장까지 날카로운 무언가에 베어있음 쌀포를 꺼내면서 쌀알이 후두둑 떨어지길래 뭐지? 하고 봤더니, 박스 안에도 쌀알이 떨어져 있고 포장지에도 쌀알이 흘러나와 놀람. 혹시나 하고 무게를 재어보니, 2.5키로‥ 난 분명 3킬로 찹쌀을 시켰건만. 별 한개도 안까움. 남은 쌀은 위생상 괜찮을런지ㅡㅡ;;;\n깨끗하게 잘 배송되어 왔는데 열어보니 쌀이 누렇고 묵은 쌀 특유의 퀴퀴한 냄새가 나서 걱정입니다.\nㅡㅡ...이해는 하지만 열받네요\n나방 시체가 수두룩합니다 오자마자 냉장고에 넣어서 그런지 다 죽어있긴 합니다만 정말 미처버리겠네요ㅡㅡ^....뜯어서 반품도 못하겠고 짜증나네요\n왜 이런 상품을 파시는지..배송의 문제인지..ㅜ\n배송 받았는데 밑부분이 다 찢어져셔 쌀이 다 새고 공기가 다 들어갔는데 먹던건지.. 새상품인건지 찝찝하네요 ㅠ\n배송상태 엉망이에요.\n포장시부터 그런건지 배송중애 그런건지 모르겠지만 겉포장지보다 안이 더 찢어진걸 보면 첨부터 봉투가 찢겨진 상태에서 보내신거 같네요. 쿠팡 상품 중에 처음으로 실망했네요. 쌀이 다 터져서 뒷정리하느라 더 힘들었습니다. 신경써주세요.\n로켓배송으로시켜서 주말에 밭에가서 오리삶아먹고 오리죽 끓여먹을라고 로켓배송으로구매했는데 지연된다고 상품받지못해서 오리죽 해먹지못해서 아쉬웠어요.배송날자는 지켜주세요.ᆢᆢ\n만약 상품이 1개가 맞다면 낚인것 같아 기분이 나빠요\n1+1 제품이라 구매 했는데 한개만 배송되었습니다 확인후 나머지 하나 배송해주세요\n똑바로 관리 해서 깨끗한살보내라 살벌래.나방 나옴 욕나온다 c8\n상품 던져서 박스 파손\n상품은 괜찮았는데 박스가 파손이 되어 있어서 기분이 좋지 않더라구요. 누가 뜯어본 것처럼요. 배송은 하루 일찍와서 괜찮았어요.\n로켓배송 로켓이 왜 자꾸 딴데로 날아가는거예요? 벌써 다섯번째 다른집에 갖다놓고 엉뚱한집 사진 보내오고~매번 얘기해도 또 그러고 또 그러고~ 장난하는거예요?\n통화도 안되고 반품이 귀찮아서 그냥 먹겟지만 찹쌀인지 닭모이 인지 잘게 부서지고 이런찹쌀 처음이네요..다신 쿠팡서 쌀이나 잡곡은 구매안합니다\n품질을 떠나서 찹쌀이 다 쿠팡봉지에 쏟아지고 진짜 화났습니다 반품하고 싶었지만 오늘 아침에 꼭 써야해서 어쩔수 없이ㅠㅠ\n여러번 시켜 먹었는데 이번에 쌀알이 깨진게 많고 실망스럽네요 5키로 두봉이어서 선물드리는데 좀 죄송스러웠음\n배송을 자꾸 남의집앞에두고 사진찍어두고 가네요 2호라 골목안으로 들와야되는데 입구집에 두고가면\n봉지가 터져서 배송되었어요!!\n쌀알은 깨끗하나 유통과정중 봉지 터져서 반품교환실정 할래요..\n배송당일 음식을 할려고 새벽배송 이라해서 구입했는데 그것도 오후 늦게 도착했어요\n담장위 안쪽에 넣어주세요 찹쌀인데 문앞에는 길인데 깜짝 놀랐네요\n바깥 포장 봉투까지 찹쌀이 다 튀어나와 짜증났네요 ㅜ\n상품은 모르겠고 포장이 터져서 많이 버렸슴\n봉투가터져서 찹쌀줄줄 세서왔어요다 터졌네요^^\n썩은 쌀이 계속 나옵니다. 짜증나서 반품합니다.\n쌀이 터져서왔어요ㅠㅜ\n썩은것도 있고 품질 상태 .않좋아요\n배송하실때 조심해주셨으면 합니다 반품하고 싶지만 그냥\n찹쌀이 터져있네요\n물건도 못 받았는데 왜 배송완료인가요?\n남의집에 배송해놓음\n5k추가배송요구함. 교환신청했음. 5k 2개로...\n5k. 2개중 1개만 배송됨\n쌀이 포장 부주의로 찢어져 왔어요\n밖에 눈오는데 이렇게 왔네요.어이없네!!\n19년산을 9월에 도정한 제품이에요\n포장지구멍이\n,배송 과정 업데이트 누락\n포장지가 찢겨진 상태로 배달되었음\n다터져서왔네요\n오후에 배송되는 새벽배송 웬말인가@@@@@\n쌀 봉투가 찢어져 쌀이 쏟아졌어요.\n2개시겼는데 하나만오걸 어떻게평가해\n파손이 있어 매우 속상 합니다\n포장이 터졌어요!\n봉투가 찣어져서 쌀이 다 쏟아짐\n참조아요\n찹쌀포장이 찢어져서 완젼 대참사!!..ㅠㅠ\n5일 걸려서 배송됨 진짜 짜증남\n쌀은괜찮은데 배송에 처음으로 실망했습니다\n지퍼팩이터져서 품질은 모르겠습니다ㅡㅡ\n빨간 노끈으로 인해 쌀이 터져서왔어요.\n밴드강하게 해서 터져 왔어요 실망임니다\n5Kg2개라했는데1개만왔네요\n어이없이 8일 걸린 로켓\n파업 중인 택배사가 있어도 모든 다른 택배는 2~3일 만에 도착했어요. 근데 이건 무려 8일 걸림. 로켓 이라면서 성질남. 첫 배송된 건 중간에 사라짐. 그 많던 찹쌀은 누가 다 먹었을까? 택배사 바꿔서 재 배송된 거 겨우 받았음. 쿠팡 로켓이 슬슬 의미가 없어짐.\n상품이 안왔어요\n화욜왔어야하는데 여태 오지도않고 연락도없네요.대체 언제오는거에요?어찌된~~참쌀이국산으로알고구입했는데중국산인가바요.\n아무리해도물르지을않네요. 어찌된건지~~~대실망했어요. 쿠팡에서이런거지같은물건팔아서되겠어요. 참쌀로인해서~~~~쿠팡에정이뚝떠러졌어요\n상품평 좋길래 마트서 살려다 여기시켰는데 도정일이 두달이 다 됐네요. 다시는 안시킬꺼예요.\n배송도 지연되고 박스포장없이 이렇게 ~어이없다\n정직하게 장사합시다\n1개 구매하려고 했는데 자동으로 2개로 바꿔서 판매하지 마세요. 장사수법인거같은데 그렇게 치졸하게 장사하지 맙시다. 쿠팡 하루이틀 이용하는 것도 아니고 웬만하면 거의다 쿠팡으로 구매하는데 이런 사소하지만 불미스러운 서비스 하나가 굉장히 기분 나쁘게 하네요.\n가면 갈 수록 박스의 손상이 심하거나 비닐류의 터짐이 자주 발생함. 정말 쿠팡 정떨어짐.ㅊ\nㅊ\nㅊ\nㅊ"
        },
        {
            "rating": "2",
            "data": "거뭇거뭇 썩은쌀이 많네요.\n평 좋은것 같아 구매하였는데...ㅜㅜ 통 옮겨 담고 있는데 거뭇거뭇...한게 눈에 띄네요. 썩은쌀??? 인가요?? 힘들어서 다는 못하고 겉에 보이는것만 찍고 일부분 부어서 골라냈어요.\n찹쌀 알맹이가 일정하지 않고 잔것이많음\n좋은 잡곡 고르는 방법은 자기네가적어놓고 실제로 보니 알갱이가 맑고 광택이 나는것이줗다하고는 보내준 찹쌀은 알갱이가 작고 광택도없네요 실망입니다. ...\n싼맛에 맵쌀과 섞어먹는용도로는 괜찮을것 같네요\n찹쌀알이 조금 작은편입니다 기존 남아있는 찹쌀과 비교해보니 크기가 확연히 차이가 나네요 크기가 맛을 좌우하는건 아니니까 패스~ 치명적 단점이...전복죽을 끓였는데요 찰짐이많이 부족하네요 찹쌀이 이렇게 찰기가 부족할수도 있나요? 앞전에 쿠팡에서 산 찹쌀의 찰기는 너무좋았는데 이 찹쌀은 급하게 주문하느라 가격싼걸로 시켜봤는데 별로였어요 맵쌀과 섞어 밥지을때 쓰면 좋을것같네요 죽용 찹쌀로는 아닙니다~~~~\n도정날짜 9월12일 11월24일 받았구요 19년산 품종혼합이라고 적혀있어요 검은부분도 좀있고 깨끗한 품질은 아니네요 이 제품구매할거면 5키로만 사세요 5키로짜리만 햅쌀이고 1~~3키로제품은 다 묵은쌀이에요~~가격이 더 싼거도 아니고 좀 아닌듯 싶네요\n검은색 이물질이 잔뜩 있어요\n검은색 이물질 이상한게 잔뜩 있어요 사진 첨부 할게요 연락좀 주세요\n찹쌀이 더워지는 날씨가되면 소화력을 높여주어서 자주 시켜먹엇는데 요제품은 국산이라 믿고 구매를햇는데 ㅜ음 밥이 찰지는거는 못느끼겟어요ㅜ. 정말 찰진밥을 기대햇는데 끈기도 모르겟고 밥맛도 딱히 찹쌀이들어갓다고 느껴지는게 덜하고 왠지 속은기분같은 이기분.재구매는업는거로\n찰기가 확연히 떨어진다.\n[배송] 무난 [포장] 무난 [상품] 거듭 반복구매하는 상품이다. 처음 상품은 상대적으로 저가 상품임에도 비교적 찰기가 괜찮았다. 도정한 후 시간이 지나서인지...찰기가 확연히 떨어진다.\n찹쌀 같지 않아요.\n친정엄마께 보내드렸는데 찹쌀 같지가 않으시대요. ㅜㅜ 밥할때 찹쌀향도 안나고 밥하고 나서는 찹쌀맛이 안나며 쫀득한 밥맛도 아니라 재구매는 하지말라세요. 개인 입맛이긴 하겠지만 참고하세요.\n찹쌀색이 어두워요~ 작년 찹쌀이라 이해는 하지만 먹다남은 이곳 찹쌀이랑 비교해봐도 확실히 색이 변했네요~ 위염있어서 찹쌀밥을 해먹는데 팍팍 씻어서 먹어야죠 다음엔 기다렸다가 햇찹쌀 나오면 사야겠어요\n쌀이 정말 별로예요\n제가 찹쌀로 약밥을 지어서 실패한 적이 없는데,이번에 구입한 찹쌀은 너무 별로네요... 보통찹쌀은3시간을 불려도 으깨지지 않는데 이 쌀은2시간 불렸는데도 쌀알이 으깨지더니 역시나 약밥을 지었더니 쌀이 힘이 없고 밥이 엉망이 되었어요..정말 실망이고 리뷰도 앞으로는 못 믿겠어요!!!!\n외관상 별루\n찹쌀 쌀알이 크고작고 고르지않고 깨진 쌀알이 많아요. 색상도 희지 않고 ... 밥맛은 아직 확인못하였고 외관상으론 재구매가 어려울듯\n여러 잡곡 같이 주문했는데 이 찹쌀은 정말 별로네요 쌀알이 너무 작은 싸래기예요 그래서 특가인듯 에효 그런줄알았으면 구매안했겠죠\n쌀에서 플라스틱 혹은 고무냄새가 심하게 나요. 몇번 주문을 해서 먹었던 쌀이라 안심하고 주문했는데 실망입니다 ㅠ\n엄마가 별로래요!!\n엄마가 시켜달라고 해서 시켰어요!! 여러가지 비교하다 시켰는데 주부9단 엄마가 별로라고 하시네요!! 작은걸 시키길 잘하셨대요!!\n골드박스 특가라고 14900원 구매했어요 평소엔 15210원 판매하네요 290원 싼게 이게 무슨 특가인지 참..\n이번명절에 뜯어서 소분통에 옮기는데 돌이 3개나나왔어요ㅡㅡ 한봉다리 뜯었는데...씻을때 잘봐야할듯요..\n구매한지 한달되 안됬는데 ,락엔락통에 담아뒀구, 곰팡이가 가득해서 다 버렸내요. 이런일은 첨입니다\n약식 자주 하느라 구입했어요. 향 강한 대추랑 계피에 설탕과 견과류, 간장까지 넣고 만들어서 망정이지 .. 약간 군내 나더라고요.\n딱히 찹쌀같지가 않던데 맵쌀하고 홉합용으로 구입\n쌀알이 많이 깨져있네요 마트보다 오처넌 저렴하길래 구매 했는데 색깔도.쌀알도 별로예요 찰밥을해도 찰밥의 윤기.습기?.완죤 없어요\n구매한 찹쌀중에 최악이네요\n찹쌀이 누렇고 거뭇거뭇하고 깨진거에 멥쌀도 보이고 도정날짜까지 의문이 갈 정도네요\n상한 냄새\n쌀을 불렸는데 썩은 냄새가 나고 부서진게 너무 많아요.\n쌀알이 좀자잘해요. 밥에넣어선 찰지긴하네요.\n그냥 밥\n이게 찹쌀이라고요?..\n군내남.빨리먹어야겠어요.\n그냥 그냥함\n찹쌀이거미줄처럼엉켜잇어요 오래된것처럼\n찹쌀 알갱이가 부스러기가 많이 섞여있음\n깨알처럼 잘아요~\n맘에 들어요양이 생각보다 적어요\n진갈색 묵은 쌀알이 10개 나왔네요\n씻은 쌀처럼 냄새가 나요ㅠ\n아직 못 먹었어요.\n밥맛이 너무 없어요\n추천하지 않습니다\n묶은쌀같아여\n가격대비 괜찮아요\n찰기는 덜하지만 밥맛은 좋아요\n보통입니다\n첫인상이 중요한데...실망입니다.\n도정 일자는 얼마되지않은데 오래된 찹쌀처럼 맛이없어요\n무난해요\n질이 넘 아웃 그래도 먹어야하네\n깨진 쌀알이 많네요. 싼맛에 구입 했지만...\n찹쌀아닌 다른쌀이섞여있고 껍질도 있었어요\n찹쌀에돌이 있음. 두번이나 씹음ㅜㅜ\n끈기가없네요 찹쌀인데ᆢ\n찹쌀알이 너무작아요 반쪽씩 잘라논거같음\n찹쌀이라 부르기 어려울 정도로 끈기가 없음\n알이너무작아요\n색깔이 약간 어둡네요 찹쌀인데?\n깨어진쌀알이 많고 쌀알색도 누리고 실망.\n별로\n찹쌀 포장비닐이 찢어져 찹쌀이 쏟아져 옴\n항상 시켜먹던 대구농산 5kg찹쌀 로켓배송 비닐포장지는 찢어지지 않았는데 찹쌀포장지가 ㄱ자로 찢어짐은 배송 전 포장 중 어딘가에 찍힌 듯 싶다. 로켓배송 투명 포장지에 찹쌀이 쏟아져 있음을 확인하고도 배송됨에 보관하기도 쏟기도 불편하네요.\n수선요청도 안했는데, 쌀봉다리 수선해서 보내는건...ㅠ\n아직 먹어보지 못해서 맛에대한 평가는 못하겠지만, 배송상태에 대해서 남깁니다.. 포장지가 찢어졌는데 스카치 테이프를 붙여서 보냈네요....ㅠ 이런 경우는...또 처음입니다 배송중 파손, 비닐포장이 찢어져서 쌀이 흘렀다면, 배송도중 그럴 수 있다고 생각할수 있지만, 처음 포장할 때 부터...이미 찢어진걸 스카치테이프로 붙여 보낸건, 기분이 좀 안좋으네요........................ ㅠ\n봉지가 다 터져서 왔어요ㅠㅠ 쌀이 난리가 났네요 ㅜㅜ 새벽에 받자마자 집에 있는 통에 나눠 담느라 힘들었어요 ㅠㅠ\n찹쌀은 양호하지만 찰흑미는 반품했습니다.\n함께 구매한 찰흑미를 받아 포장을 뜯은 후 깜짝 놀랐네요. 쌀 벌레(바구미) 여러 마리가 쌀 안에서 기어나오고 있었습니다. 그래서 찹쌀 포장은 박스에, 찰흑미 포장은 벌레가 있으니 나오지 못하도록 지퍼백 여러 겹으로 포장하신 건 아닌지.. 상품 관리에 조금 더 신경 써 주셨음 합니다.\n찹쌀 품질은 어떤지 몰라도 배송을 이따위로 하나요?늘 집에 사람이 있는데 가벼운거는 그냠툭 던지고 좀 무거우면 툭 떨어트리고 전번에 애견 캔도 찌그러져 와서 짜증 났는데 오늘도 제가 있는데 그냥 툭던지니 찹쌀 비닐이 부드러운것도 아니니 저렇게 찢어지죠.그리고는 배송 완료했다고 사진찍고 간다하니..찹쌀 말고 설탕 15kg도 터졌나 싶어 얼른확인했네요.\n밥맛은 어떨지 모르겠지만 투명비닐사이 거무스름한 것들이 보여 열어보니 위에 보이는게 이 정도예요 이거 혹시 곰팡이 인가요? 아침에 배송받은겁니다... 다른분들은 어떤지 모르겠네요\n가격은 시중보다 저렴한거같아 구입했는데 찹쌀봉지가 찢어져서 왔네요. 배송되는쿠팡 봉지안에 새어나온 찹쌀한톨한톨 줍는데 찝찝하고 버리긴 아깝고.그냥 고생하시는 쿠팡맨님 때문에 반품은 안하지만 아무리싸게 판다고 하지만(아주 싼것도아니고ㅜ) 신경 좀 써주세요 아니면 봉지를 튼튼한걸 하시던지용ㅜ\n쿠팡비닐에 넣어서 왔는데 쌀봉지 터져서 왔습니다 쌀꺼내다 어디서 쌀이 줄줄 새길래 봤더니 저렇게 왔네요 배송에 신경써 주세요포장상태 꽝 입니다!!!\n쿠팡 정말 실망이네요!!! 쿠팡을 엄청나게 이용하고 있는사람인데 포장상태가 정말 실망스럽게 왔어요ㅠㅠ 항상 박스포장 잘 왔던거 같은데 이건 먹는건데 식료품을 아무 포장도 없이 운송장번호만 떡 하니 붙여서 보낼수가 있나요????? 찢어지거나 구멍이라도 났다면 다 쏟아졌을텐데 참 성의없으셨네요!! 실망입니다!!\n어떻게 주소가 없는 상태로 배송이 됐는지요?ㅠㅠ\n주소부분이 뜯겨져있고 상품 포장도 뜯겨져서 배송이 됐습니다.... 주소적힌 부분이 뜯은것처럼 제거된 상태로 배달이되어서 참 찝찝하네요.\n재구매 했는데 이번 찹쌀은 상태 왜이렇죠..\n아랫분 말대로 백미랑 섞여있고 대부분 부서져서 상태 너무 안좋아요. 첫번째 받았던 찹쌀과 다르네요\n급하게 김장을 하게되어서 구매 빠른 로켓배송이라 선택했는데 노르스름한 색깔이 나는쌀이 보이는데 20년산이 맞는지 궁금했어요?\n배송 넘 빨라서 좋아묘\n쌀 사지마세요 저렴한건역시 이유가 있네요 찹쌀이 아닌듯 찹쌀에 쫀뜩한 맛이 하나도 없고 맵쌀 같아요 어디 베뜨남 쌀 같아요 정말 밥맛 없어요\n쌀알이 깨진거 엄청 많아요\n쌀알이 부서진게 너무 많아요 소분통에 옮겨 담는데 부스러기가 엄청 많아서 짜증났어요 재구매 절대 안할래요\n포장상태 엉망이에요 비닐한겹싸서 봉투가 터져서 쌀이 다나와서 맘상했어요 박스에 못담으면 뽕뽕이라도 해서보내야줘 ㅜㅜ\n아직 먹어보진 않았지만, 포장 불량으로 상품이 파손되어 돌려 보낼까하다가 그냥 먹었네요~~\n도정일이 한달도 넘은 상품을 그것도 늦게배송됌\n토요일도착이라 구입했는데 월요일에 왔어요 찰밥하려고 주문한건데 짜증나네요 마트가서 찹쌀사서 찰밥했네요\n찹쌀은 크게 모르겠지만..배송오다던지셨는지 터졌있엇어요 찹쌀이흐르더라구요ㅜㅜ\n상품은 좋아요 배송 잦같이 옴 옆구리터져서 배송기사 욕먹일예정 물건 개던졌나 ㅋㅋㅋㅋ\n포장에 신경써주세요\n겉 비닐을 뜯으니 찹쌀봉지가 터져 쌀이 반은 나와있었어요 보호비닐만 있었어도...\n포장중사고인지 배달사고인지 쌀봉투가 찢어져왔네요\n약속한 날짜에배송완료해주셨으면감사하겠습니다\n배송이 너무 늦게와서 실망함\n벌레가 있었어요\n배송 신경 좀 써주세요 너무 화가 나요\n좋아요.\n좋아요.~~~^^\n퇴근후 늦게받아서 잘모르겠음"
        },
        {
            "rating": "3",
            "data": "구매일자 20210214 구매금액 9.900 집에 쌀을 잘못시켜서 차지지 않고 날라가는 느낌이 들더군요 가스압력밥솥을 쓰기때문에 애징간한 똥쌀도 금쌀맛이 나는데 어케 처리할 방도가 없어 찹쌀을 섞기로 ㅜㅜ 찹쌀을 섞어서 밥을 하면 쫜득하고 차진게 밥맛이 좋아 돼지력상승입니다~ 도정일자 최근이고 쌀알도 부서진것 없이 깔끔하게 포장되어있네요 이번에 맛이 좋으면 다음엔 5키러 이상으로 주문해볼까해요~\n정전기가 심해요. 비닐봉지 안에서도 쌀알이 날아다니고. 패트병에 옮겨 담을때도 날아다니네요. 쌀알이 살아서 움직이는듯(무섭!!!)\n동내마트에서 작은거사다 찰밥 해먹고 맛잇어서 또 해먹을려고 쿠팡서 주문한건데 밥이 맛이 별루에요 ㅡㅜ\n알이 보통 작고, 금이 가고 부스러진게 너무 많아요. 약밥한다고 몇번 씻었더니 찌꺼기 같이 엄청 부스러지네요 ㅠㅠ\n찹쌀\n가족 모두 찰진밥을 좋아해서 항상 구매해 먹고 있어요...다른 농산 제품을 구매해 먹었는데 저렴한 가격에 나왔길래 구매했는데 넘 싸라기가 많네요...멀쩡한 쌀알보다 반토막 짜리 쌀알이 더 많네요...아직 밥을 하기전이라 맛은 모르겠는데 재구매는 안할듯 하네요..상품평이 좋아서 구매했는데 쌀 상태는 별로예요~\n나중으로 갈수록 쌀이 시커매요\n겉 포장엔 도정 날짜가 얼마되지 않았는데 날따가 지날수록 찹쌀이 시커매져요 속에 까지 그런것은 아니고 많이 묵힌 쌀을 최근에 도정했어도 쌀을 씻어 보면 파란 곰팡이 낀것 처럼 씻을때 녹색물이 나옵니다 몇번 씻으면 괜찮기는 하지만 오래 된 쌀임을 알수 있죠 근데 요 찹쌀이 씨알이 작고 밥을 해도 찰기가 덜하고 며칠 먹을 양이 남았을때 다른 찹쌀을 구매 했는데 찹쌀 알도 굵고 밥에 섞어 밥을 하면 고소한 냄새가 풍겨요 요 제품은 앞으로는 재주문 할것 같지 않네요\n좋아요\n잡곡에 섞어서 맛은 못느끼겠어요. 쌀 상태는 좋은듯 싶어요\n바구미 한 마리가 나타나서 깜짝 놀랐어요. 오래된 것인가 봐요. 믿고 구매했는데...\n찹쌀이 일반 찹쌀이 조금아닌겅 같아여 길이가 조금 긴것 같아여 꼭 중국산 이나 베트남 쌀 처럼 보이네여 ㅋ\n참쌀밥은 소화력이 약한 늙은이들 소화에 도움이 된다.\n[1] 배송 = 무난 [2] 포장 = 무난 [3] 상품 아직 햅쌀이라서인지... 막 지은 밥맛이 아쉬운대로 제법 그럴 듯하다. 어떤 요리 맛보다... 가마솥 햅쌀밥에 간장을 끼얹은 맛이 훨씬 낫다는 것을 요즘이 알 수 있을까... 참쌀밥은 소화력이 약한 늙은이들 소화에 도움이 된다. 한방의학을 무시하는 듯한 양의학들도 한방이론을 따라 당뇨 등에 분식을 금하라고 권한다...\n비추, 쌀상태가 별로임\n깨진것도 많고 쌀알 크기가 균일하지않고 흰쌀도 좀 썩여있네요, 비추입니다.\n찰기가 없어요\n이상합니다. 주부15년차인데 이런 찹쌀은 첨 보네요 ㅠㅠ 찰기가 없어요 맵쌀 1도 안 넣고 찹쌀에 팥만 넣어서 생일밥 했는데 망했어요 맵쌀에 팥넣고 꼬들밥이 되었네요 물양이 작아서 일까?싶어서 물 넣고 보온 재가열 까지 해 봤는데 실패네요... 참...많이 아쉬운 구매입니다 ㅠㅠㅠㅠㅠㅠㅠ 그래도 제품배송은 하자없이 잘 왔습니다. 감사합니다.ㅠㅠ 생일밥인데 ㅠㅠㅠㅠ 이 쌀로 다시 한번 더 해 볼랍니다 잘되길...\n밥어넣어먹는데\n원래넣었던 찹쌀보다 윤기가 덜 흐리는 거 같은데^^;;찹쌀 차이인건가요 잘모르겠어요 그래도 괜찮은가격에 좋습니다\n농협가서 찹쌀을 사서먹었는데 농협건 찹쌀이희고 정말밥을해도윤기있는게 육안으로만봐도 윤기가좌르르했는데 사질못해서 급하게 뒤적이다 리뷰도존편이고해서 싸길래 의아해하면서 두갤구매했는데 정말바보같았단생각이드네요~도정은최근인데 찹쌀이딱봐도색이틀리네요 밥을하면 색이 누렇네요~~저의 최대실수인거같네요~~아~~짜증나서\n밥은 해봐야 알지만\n아직 품질 평가를 하기엔 도정일은 1월 16일 포장일도 빠르네요. 보통 쌀은 도정 후 1달 가량이 되면 맛이 떨어진다고 합니다. 그만큼 건조해서 크랙이 생기기 마련이니까요. 개봉 후 솔직 후기 판매자님? 도정 후 포장시 신경 좀 써야 할듯합니다 찹쌀에 왠 깃털과 이물질이 많은지?????\n기존에 먹던거보다 색이 하얗지가 않아요.. 밝은흰색은 아니고 좀 어두운 흰색이예요.. 맛은 별차인 없는듯해요\n판매자 밥줄이라 리뷰 잘 안쓰는데 요건 찹쌀 품질이 나빠 올 립니다 보기엔 말짱한데 찰기가 없어요 맵쌀 섞었을때 맛이고 식감이예요 약식했을때 내 기술문제인줄 알았는데 밥을 해보니 쌀 문제인게 확실하군요\n이번에 시킨 찹쌀과 찰현미 별로 안조으네요\n항상 시켜먹는곳인데 이번에는 왜인지 밥을 하면 찰기가 없고 태국쌀처럼 날아댕겨요 ㅡㅡ 물을 더넣고 불리고해도 밥맛이 좋지 못하네요 찹쌀. 찰현미 둘다 각각 시키는 곳인데 도정날짜 잘봐야겠어요. 별루네요 이번제품만 ㅎㅎ\n가격과 품질은 좋아서 애용하고 있습니다 이번 배송때, 속 비닐이 지퍼하단쪽이 세게 놓았는지? 터져서 쌀이 흘러 나와 있더라구요. 겉포장 없었으면 난감할뻔 했죠! 힘들더라도 내 물건처럼 살살 잘 다뤄주세요!\n찹쌀이라도 찰지지 않아요\n5일 아들 생일때 찰밥을 하고자 구입했는데요... 막상 밥을 해놓고 보니 찰쌀치고는 윤기도 없고 100퍼 찹쌀이 아닌 맵쌀 섞어놓은 듯 그래요\n쌀에서 나방이나오구.. 나방이어케나왔지?! 했는데 쌀안에서 쌀이뭉쳐진게 나왔길래 속을발라보니 벌레알 이었던것 같은게 있네요.. 쌀받자마자 지퍼백에 넣어 냉장고에서 보관했기때문에 쌀에서나온것같아요...\n먹을만 합니다.\n안녕하세요. 사진없이 후기 남기는 능김이 입니다. 이제품을 몇번 구매 했습니다. 가격이 저렴 한거 같아서 구메 했구요. 나름 먹을만 했고. 쿠팡을 믿고 구매 했습니다.\n찹쌀 주문하려고 찾던중 착한가격에 먹고 있는데 전 개인적으로 별로네요 찹쌀이 쫀득한맛이 없어요.. 전에 먹던거랑 많이 틀리네요.. 찹쌀은 다 비슷할줄 알았는데 제 착각이었네요 별 세개 준건 가격이 착해서입니다 재구매 의사는 없어요\nA급은 아닌거같아요.가격도 싸진않은데 맛이 좀 떨어짐\n시골애서 엄마가 사다준 찹쌀보다는 못하지만.. 뭐 찹쌀이라 먹습니다 ㅎㅎ 좋은 찹쌀은 단맛이 막 올라오는데 이건 약간 끝에 씁쓸한 맛이 나요. 품질은 B정도 되는듯 하네요.\n일반 백미랑 많이 섞여있어요 지금 세번째 주문인데 귀찮아서 이전 구매목록에서 그냥 주문하고있거든요 다음엔 안시킬꺼에오 ㅜ\n찹쌀 여기 것만 재 구매 중입니자 19년산 찹쌀 도정은 8월7일 포장은 8월 8일이네요 이번 찹쌀은 쌀이 흠이 있는게 눈에 보입니다 20년산 쌀이 나오기까지 그럴수 있다고 기억하고 햅쌀이 나올때까지 어쩔수 없지요 ㅎ\n찰지네요.\n많이 사 본게 아니라 비교는 어렵지만 밥에 섞으니 밥은 확실히 찰지네요.\n삼계탕 하려고 찹쌀도 샀습니다. 불순물은 거의 없고 깨끗한 상태였습니다. 제가 밥을 잘 못 해서 이제 찰밥인가 했는데 다시 해보니 아주 밥이 촬촬찰밥이네요 ㅎ 맛있게 잘 먹었습니ㅏㄷ.\n별로 에요\n보름찰밥 한다고 구매했는데 보기엔 좋아보였는데 막상 밥을하니 찰기가 별로없네요 마트에서 사다하려다 무겁고 귀찮아서 주문했더니 후회되네요 상품평이 너무 좋아서 믿고 샀는데 실망이네요\n찹쌀 비닐을 열어서 통에 넣으려고 보니 작은 이물질들이 들어있는걸 발견했어요 찹쌀 늘 주문해서 먹는데 이번에 주문한 찹쌀은 이물질이 나와서 좀 꺼림직하네요ㅠ쌀에서 냄새가 나고\n밥에선 단맛이 떨어지고 윤기도 없는게 오래된 쌀느낌 이네요\n찹쌀은 냄새가 약간 나는데 밥 하면 쉰내는 안 나서 그냥 먹고있어용 전 제가 원하는 양만큼 잡곡을 해서 먹기 때문에 잡곡 대신 이렇게 5~6가지 구입해서 필요할때마다 주문하고 있어용\n쌀대신 찹쌀을 먹습니다 가격이 너무 저려해 의아해 하며 구입했는데 동남아 쌀 냄새가 나요 밥은 해놓고 보면 질이 그리 좋은걸 같진 얺고 향은 좀 뭔가 동남아 쌀 냄새가 납니다 ;;\n몇번구매했어요~\n전 이 제품 여러번 구매했어요~ 딱히 특별할 것도 또 나쁜것도 아니였어요 . 가격 저렴한걸 위주로 구매 합니다.\n쌀알이 선명하지가않고 흐리멍텅해요 뭘라할까 오랜된 제품이라할까요 근데 날짜가 좋은데... 왜 개봉한거라 반품안하지만 재구매 노우 오늘 좋은하루되세요\n상품은좋으나 쌀속에서 사람치아같은것이나왔어요 보관\n밥을해서먹어봣어요 밥맛좋아요 그런데 포장속에서 이상한이물질이나와서문의하려고합니다\n그렇게 좋은 제품은 아닌것같아요. 색도 그렇고.. 다 먹으면 재구매는 않하겠습니다.\n라면 쌀 같은 제품군은 향이 강한 제품과 분리해서 보관해야 하는 것으로 알고있는데, 제가 받은 것은 강한 섬유유연제 향기가 납니다. 시간 지나면 빠지겠지요.\n흠 커멓게 벌레먹음건지 뭔지 티들이 너무 많아요 ㅜ 실망입니다 유기농이라도 이정도는 아닐것 같은데.... 이미 잘라서 소분해버려서 그냥 먹을까싶어요\n중량이70g부족했어요\n떡제조 시험 연습때문에 무게를 재었는데 중량이 모자란걸 발견하고 실망했어요\n찹쌀의 낱알이 너무 작아요 찹쌀로만 밥을 했는데도 찰기가 적은것 같아요 왜 그런지 궁금하네요 ㅠ\n찹쌀만 넣고 아주 찰진밥을 먹고 싶어 주문했는데 맵쌀이 많이 섞여 있는듯 밥맛이 별로예요. 실망이 크네요\n도정날짜를 확인하세요.쌀굵기와 표면빛깔이 저는 별로였음\n금액만큼합니다. 별루에요.쌀알이 약간 붉은빛을 띄어요. 찹쌀\n구매가 16050\n★5 재구매 이거저거 대구농산꺼 먹고있는데 가격대비 괜찮아서 재구매하고 있어요 ~ 날짜도 좋구요 ~\n쌀은 좋은 것 같은데... 쌀을 씻다가 이게 나왔어요. 이게 뭘까요?\n맛없어요~\n보기와달리 찹쌀이 맛이없네요~ 찰기는 있으나 윤기와맛이 많이 떨어지네요\n담에 좀더 좋은 상품으로 구매~\n찹쌀이 오래된듯 죽을 끓여 먹었는데 고소함이 없고 끈기가 없네요.\n햇 찹쌀이 아니라서 그런데 맛이 조금 그렇습니다. 다음 구입에는 꼭 도정일을 고려하려고 합니다.\n대구꺼라 안살까하다 판매하는게 없어서 그냥 샀는데 그럭저럭 딱히 재구매 의사는없어요\n여러 사람들의 평 보고 주문 했는데 생각보다 찰지지는 않네요 5kg 두 봉이 오네요\n찹쌀을넣어밥을해서많이먹게되더라고요 맛잇엇음좋겟어요\n저는 죽을 끓일때 첩쌀을 쓰는데 이번 찹쌀은 약간 쓴맛이 좀 나네요.\n쌀은 안먹어봐서 모르지만 포장만 안찢어졌음 괜찮은것같아요\n도정 일이 한달이나 지났네요~ 보통 도정 해서 바로 보내던데\n밥할때~~찹쌀을꼭넣어서찰지게먹어요~더욱밥맛이좋와요\n찹쌀은 원래 쌀눈이 없나요? 썰눈이 하나도 없어요\n품질괜찮아요\n늘 주문해서 먹던 곳인데 이번에는 검은게 많이 보이네요\n싸게 잘 샀어요. 아직 먹어 보진 않았네요.\n쌀알이 너무적고 싸래기 쌀같아요상태가 안좋음 쌀이때묻은거같음 좋아서시켰는데\n가격도저렴하고 맞있어요\n괜찮은편이에요\n그냥그래요\n어머니가 색이 별로라고 하세요\n그런대로 만족합니다\n보통\n재구매합니다\n나름만족해요.\n좋아요\n찹쌀을 넣어야 밥맛이 찰져요\n벌레가생겨 다른쌀까지침범\n부모님댁에\n보낸거라 잘모르겠어요\n찹쌀이 혼합 품종인지 찰 지지 않아요.\n수입찹쌀처럼 너무희고 통일벼알처럼 가늘고 길어서\n에고 중량을 제대로 안채우네요\n코스트코가 2500더 싸네요 속상\n나쁘지않아요 2번째 구매중\n저렴해서구매조아요\n굿\n찹쌀이 그냥 찹쌀이지뭐 큰차이가 있을까요\n잘 먹고 있어요\n쌀알이 너무 굵어 맛이 좀 떨어졌어요.\n재구매\n쌀알이 다른찹쌀과 비교했을 때 쌀알이 작은 편입니다.\n쌀에서 이상한 냄새가 납니다\n향긋한 쌀냄새가 아닌. 속상해요\n무난함\n생각보다 다른제품보다 비싼듯요ㅡ.ㅡ\n그저그래요\n젛아요 좋아요\n적당해요\n급하게시켜야해서 그냥시킴품질이 엄청좋진않아요\n용량이 좀 작은거 같아요~~\n찹쌀이떨어져서 급히구매햇는데 맛잇어요\n늘 먹던거에요.\n3키로 시켜야하는데 잘못시켰어요.ㅠ\n밥맛 좋네요\n그닥찰지진않네요\n평범\n조은거같응\n평범함니다\n후기예요~전혀 찹쌀이 아니예요,구입하시면 후회하실거예요\n안먹어봐서리\n반나절이나 불렸는데 잘 안불려져요~\n찹쌀 굵기가 고르지 않고 섞여 있음\n먹을만해요\n그럭저럭입니다.거의비슷해요.\n그럭저럭 ~\n쌀에썩어밥을하며잘기가벼로예요~\n쌀이 작년도 쌀 밥하고 이틀째는 약간 쉰내가 남..\n집앞 마트에서 사는거랑 같아요\n부모님이 보시고 알이 적다고 하시네요\n찹쌀알이 너무작아요\n아직안먹어보앗어요&^^~~\n표면상태가 매끈하지않음 굴기가 일정하지않음\n굴기가 일정하지안고 잔 부스러기가많아요\n쫄깃쫄깃 잡곡밥으로 먹기 좋아요\n깨진 반쪽짜리 쌀알이 참 많네요ㅡ\n저렴하네요\n쌀이 많이 부스러져 지저분하네요\n냄새가 조금나요\n밥하면 지난번구매건은\n뜬냄새가낫어요 이번은 안그러네요좋았어요재구매합니다\n건강한밥이만들어먹으니정날좋아요\n찹쌀인데 찰기가 별로 없는것 같아요\n그럭저럭입니다\n보통\n도정일이 좀 지난 쌀이네요\n가루로 빻아 냉동실에 두고 먹으려고 담궈놨어요\n그게 그거? 특별히 좋다 안 좋다 말이 없네요\n쌀알이 작네요\n양이 3키로 맞나요? 품질은 괜찮은데 양이\n돌이나오네요..리뷰잘안쓰는데 조금더품질개선요망입니다\n쑥 찰떡 해머그려구 주문\n그저그래요\n5kg 을 시켰는데, 무게를 재 보니 4.6kg 밖에.\n찹쌀의 색이 살짝 어두워요 흰색이 아니라 조금 아쉽네요\n색이 깨끗하진 않아요..\n알맗깨졌음\n알이많깨졌엉\n색이 누렇고 쌀알이 부서져 있어요 별로예요\n깨끗하구 밥맛 짱ᆢ\n맛있어요\n포장은 완절히 꽝~~ㅠ 오래전에 포장해논거 받는줄알앗네요. 태잎은 언제붙인건지 다 스르르 떨어지고. 솔직히 받는데 기분나빳어요. 도정일.생산일(별도표기)언젠지 나와잇진 않아요. 전 이번에 우렁이 먹인 찹쌀을 30kg구입햇는데 골드박스에 좀 저렴하게 떳길래~ 썪는거아니고해서 2개 주문햇는데. 다시는 이집꺼 (대구농산)제 구매생각없음요\n배송 포장 상태 짜증나요\n먹어보고 추가 후기 남길게요. 일단 포장 상태 별로라 좀 짜증나네요. 맛은 있었구요… 하지만 더 저렴한 상품들이 많아서 재구매는 안할둣해요. 쿠팡 구매한것중에 이것처럼 포장이 짜증난건 처음이었구요… 테이프로 덕지 덕지 감싸는건 좀 아니지 싶어요. 대용량 찹쌀이 필요해서 앞으론 10kg짜리로 구매할겁니다.\n박스좀보세요.어디서 쓰레기가 배달된줄알앗어요. 받는즉시 기분 많이 상햇네요. 태잎도 어디서 싸구리를 썻는지 그냥 다 일어나고.누가 반품시킨 그대로를 보냇는지 ~포장 상태로는 몇달된거같은 느낌이네요. 솔직히 도정날짜 (별도표기)업어요 생산일(별도표기)업어요 찹쌀은 그냥 알은 좋은듯해요. 전 이번에 찹쌀을 우렁이 먹인거라해서 솔직히 30kg삿거든요. 골드특가에 조금싸게 떳길래 2개 주문핸건데~~ 썪는게 아니니깐 사긴사도 쫌 찝찝해요. 먼져 먹어야 겟어요\n아직 안먹어봐서 맛은 모르겠고 일단은 국내산에 저렴한 가격이라 믿고 구매해봅니다:)\n포장이 터져서 쌀알이 굴러다니고 난리입니다 ㅠ 배송기사님 문제는 아니고 포장자체에 문제가 있네요. 터진곳을 보니 매끄럽지않게 포장되어 있어요. 중간과정은 알 수 없지만 업체는 포장에 더 신경써주시길.... 흘러나온 쌀알은 주워서 씻었어요. 어차피 씻어먹을거라 그냥 먹습니다만 기분은 별로네요.\n도정한지 4월13일 상품받은날 24일인데 상테가 좋지 않아요. 겉포장으로 봐도 시컴해보이고 아쉽지만 그냥 먹기로 했어요\n제품은 잘 모르겠어요~~ 지난번에 먹어보고 괞찮아서 재주문했는데 포장지가 터져서 쌀이 줄줄 샜어요~~ 포장좀 신경써주세요~~\n상품은좋아요,, 그런데배송때문에 너무짜증이나요\n상품은좋은데 가격도좋고 그런대배송이.. 다른쌀시켰을때도그런대 그냥던지고가시는건지 비님뜯자마자 다쏟아졌어요ㅜ 아침에출근해야하는데 이거치우느라 시간다잡아먹네요ㅡㅜ 최소한쌀이면조심하라고표기를해주던가ㅡㅡ 두번째에요 쿠팡측에서조심좀해주세요\n배송을 대문안으로 좀 바랄게요\n상품을 대문안으로 좀 배송바랍니다 고객센터에 매번 요청을해도 늘 이런식이니 참 답답하네요.... 그리 대문안으로 배송을 요청하는데도 그냥 흭 던져놓은듯 대문밖으로 덩그러니 놓고가고.. .. 참 성의가 없네요 쿠팡엔 늘 이런식인가요? 제발 대문안으로 쫌 배송바래요... 상품 받는사람이 짜증납니다...\n겉포장은 멀쩡한데 안에있는 본포장이 어디에 찍혔는지 터진상태에서 쌀이 새어나와있네요 교환 하려다가 겉포장지는 멀쩡하니 안에 오염물은 없는거같아서 그냥씻어 쓰려고합니다 어짜피 씻어야하니깐 크게 문제될건없지만 아주 조금이 찝찝함은 있네요\n믿고 산 찹쌀이었는데 개봉하자말자 흘러내린 찹쌀 알갱이가 주방 바닥 이곳 저곳으로 ㅠㅠ 오고가는 번거로움의 반품보다는 그냥 먹기로 결정했지만, 다시는 터져서오는 상품 없도록 주의해주세요!포장일을 아무리 찾아봐도 없네요.\n받았을때 봉투에 도정날짜가 적혀 있지 않아 좀 그랬어요.. 앞뒤로 한참을 찾아보았지만 없더라구요. 그리고,쌀통에 쌀을 부으면서 봉투 맨 아래쪽에 쌀 가루가 제법 있어서 기분이 별로였어요. 도정한지 좀 된것 같아요.도정한지 오래된 쌀은 바닥에 보면 대체적으로 쌀가루가 많더라는.. 밥을 해보니 찹쌀이지만 찰기가 많이 느껴지지 않고 보통입니다.\n후기가 좋아 서리태랑 같이 구매했는데 서리태는 괜찮은데 찹쌀은 부스러기가 너무 많아요..울어머니가 포장봉지를 꼼꼼히 읽어보시더니 좋은잡곡 고르는법에 금이가거나 부스러기가 없어야된다 쓰여있는데 이찹쌀은 왜이리 부스러기가 많으냐고 무지 화를 내시네요.. 앞으로 제품 포장할때 검수잘해서 저같은 소비자가 없도록 해주세요.\n보통이예요\n쌀만 먹다보니 찰기가 너무 없어서 찹쌀을 구매했어요. 3kg 주문 했을때는 포장이 뜯어져 와서 애먹었는데 이번엔 다행히도 포장이 안 뜯어져 왔어요. 맛은 특별히 맛있다 이런건 모르겠는데 쌀이랑 같이 넣어 밥을 하니 확실히 찰기있어져서 좋아요. 특히 가격이 마트보다 저렴해요.\n포장맨들 고생하셨어요\n그런대로 괜찮아 보여요. 싸래기도 안보이고... 소분/재포장한 업체가 고생했겠다는 느낌\n12.7일주문했는데 도정일이 10.18일거가왔어요. 가격이저렴해서 그냥 먹어야겠죠.\n12월달이 다 됐는데 작년쌀이라 완전실망~생산연도를 꼼꼼하게 안보고 주문한 저의 불찰도 있네요\n한번구매한걸로만족해요....\n알은그닥크지않은상태며,밥을했을때많이넣었는데도생각했던것보다찰지지는않았습니다.2그리고포장을뜯었을때구멍이나있어서쌀알이새고있었습니다.\n상품은 나쁘지 않았는데 포장상태가 안좋았어요.\n비닐포장이 찢어진게 왔어요. 귀찮아서 그냥 먹습니다. 다음부턴 잘확인해서 보내주세요.\n배송된 비닐종이가 보니 겉에 찢겨있는 줄 모로고 뜯었다가 쌀을 조금 흘니고 기존 봉투에 담았네요 다음 포장시엔 박스에 담아서 보내주세요\n괜찮아 반복구매했다.\n[배송] 무난 [포장] 무난 [상품] 괜찮아 반복구매했다\n마트에서 닭죽할 재료 장보고 찹쌀을 못사서 주문했는데 다음날 밤9시에 배송받았네요 배송이 느렸어요\n찰기가 없어요\n찹쌀인데 찰기가 거의 없어요 도정일 포장일은 최신이었어요\n5키로두개가와야되는데 5키로한개밖에안왔어요 너무황당 ㅎ 교환요청\n배송빨라요\n약간 비싼듯하지만 급하게 주문했는데 배송 빨라 잘썼네요\n로켓배송으로 주문했는데 갑자기 품절이라고 반품됨;;\n포장이 다 벗겨져서 왔네요 너무 심한 거 아닌지\n생산,포장일자가 없음\n상자가 다 뜯어져서 왔네요\n매번\n. 포장지가 찢어져오는것은 아니다\n이번엔제대로상품받았네요다음에도제대로상품배달부탁드려요\n포장이 터져서 쌀을 바닥에 다 쏟아 부을뻔 했어요.ㅠㅠ\n잘받앗습니다.\n배송포장굿^^찹쌀알은작네요밥해서먹어보니나름만족해요\n좋아요좋아\n뜯겨서 왔네요\n뜯어져서 왔는데요\n상품병이좋아서점~주문해써요\n배송은 보통이고 포장은 좋아요\n좋네요\n배송\n배송이 빠름\n배송 진짜 빨라요. 고맙습니다.감사합니다\n포장이 안좋아요\n깨진것들이 많음.\n도정 2020 0707 포장 2020 0708"
        },
        {
            "rating": "4",
            "data": "밥지을때 빠져선 안되요\n평소 밥을 할때 흴쌀과 잡곡 그리고 찹쌀을 추가로 더넣고 밥을 하고있어요 참쌀을 넣으면 밥이 더 찰기가 있고 쫀득한 식감이 더해져 좋더라구요 여러가지 찹쌀을 구매해봤었어요 저렴한 해외수입 찹쌀이나 타지역 찹쌀이나… 그런데 먹어보니 해외수입은 별로엿어요 쌀 씻을때 거품이 일고 매우 더러웠거든요 여러번 행궈도 거품이 쉽게 사라지지않고, 덜 행궈내고 밥을 한다치면 밥에서 군내도 났구요.. 그 뒤로는 수입쌀은 안사요 수입쌀과 국내산쌀 가격차이가 그렇게 크지도 않으니 국내산을 먹자 생각한거죠 사진보듯이 부서진거 없고 표면도 매끈하더라구요 2021년 수확이지만 도정은 22년 2월에 해서 찹쌀상태가 좋았나봐요 오래된 쌀은 부서지고 부스러기가 많이 있는데 이건 그런것도 없고 깨끗해요 이번이 두번째 구매인것 같아요 구매한 쌀도 반이상 먹어서 조만간 또 구매해야겠네요 추천합니다\n맛있는 찰밥을 지었어요~^^\n11월 1일에 도정 2일에 포장 이네요 도정에서 밥상에 오르기까지 한달정도 걸렸어요ㆍ이정도면 꽤 빠른 유통이죠 어릴적 농사지은 벼 베어서 밥짓던 생각이 나네요ㆍ탈곡한 벼를 마당가득 널어 말려서 방앗간에 맡겨 도정한다음 까만 가마솥에 군불지펴 밥을하면 반찬없이도 정말 맛있던게 시골 가마솥밥이었어요 찹쌀농사 지은걸로 찰밥을 하면 쫀득쫀뜩 맛나서 앉은자리에서 고봉으로 두그릇도 먹었지요 시골에서 먹던 찰밥생각나서, 오늘은 찰밥을 지어 먹었습니다 찹쌀에 흑미ㆍ수수ㆍ조 섞어서 씻은다음 20분 불리고 밤 까서 자르고 대추는 돌려깎기해서 잘게 썰어놓습니다 불려진 찹쌀을 압력솥에 넣고 소금을 조금 넣어줍니다 거기에 밤ㆍ대추ㆍ잣ㆍ해바라기씨ㆍ은행을 넣고 물 양은 백미밥 지을때보다 적게 넣어요 밤이랑대추에 수분이 있어서 백미밥처럼 물을 잡으면 밥이 질어서 맛이 없어요 까만콩도 불렸다 섞으면 좋아요 저는 딸이 콩을 안좋아해서 콩은 안넣었어요 가스에 밥솥올리고 불을 켭니다 추가 흔틀리면 불을 제일 약한불로 줄이고 2분후 불을 끄면 맛난 찰밥이 됩니다 옛날 시골찹쌀만큼은 아니지만 쫀득하니 맛있네요^^^\n소화가 잘되는 찹쌀로 죽 끓여먹고 속이 편해졌어요.\n. 흰 쌀밥 보다는 많은 영양가를 얻기위해서 대부분의 가정에서 잡곡밥을 먹는게 일반적인데 요즘 우리집은 거꾸로 가고있어요. 몇달전부터 소화가 안되고 배에 가스가 차는 증상과 체중감소로 위내시경도 해보고 한의원가서 침도 맞아봤는데 아무 효과를 못보고 음식 조절 중에 있거든요. 귀리나 콩 현미 등은 가스가 많이 찬다고 안먹는게 좋다고해서 얼마전부터 식단을 많이 바꾸면서 현미찹쌀 보다는 소화가 잘되는 찹쌀을 먹는게 좋을거 같아서 죽으로도 끓여먹고 밥에도 넣어먹으려고 샀어요. 처음에는 1kg으로 사려고 했는데 많이 살 수록 그람 당 가격이 저렴해져서 5kg?.. 10kg?..살까 하다가 20kg을 사야겠다고 생각하고 사진을 보니 ^^;; 한 포대가 무겁기도 하겠고 개봉하고 너무 오래도록 먹으면 벌레도 생길거 같아서 5kg 2개로 구성된 10kg을 샀어요. 새벽배송으로 받아서 아침부터 찹쌀로 죽을 끓여서 먹었는데 확실히 소화가 잘되네요. 원래 고구마가 주식이었는데 고구마도 가스가 많이 나오니 먹지 말라고해서 당분간 찹쌀이 주식이 될 거 같아 10kg다 먹고 재 구매 하게될거 같아요. ✔️좋은 찹쌀 고르기. ▪️쌀알이 부서지지 않고 입자가 고른 것, ▪️쌀알이 투명하고 청결한 것, ▪️쌀알에 골이 없는 것, ▪️가루가 많지 않은 것, ▪️곰팡이에 의한 적색, 흑색 쌀알이 섞이지 않는 것 ✔️찹쌀 보관하는 법. ▪️찹쌀을 보관할 때 마른 (홍고추)를 함께 넣으면 독한 냄새 때문에 벌레들이 도망가게 된다. ▪️곡물을 저장할 때는 10~12℃의 온도로, 햇빛이 들지 않고 바람이 잘 통하는 곳에 보관하면 좋다. ✔️찹쌀과 궁합이 맞는 음식 ▪️약밥 찹쌀에는 지방이 적으며 칼슘과 철분, 섬유소의 함량이 적은데 그러한 결점을 보완해 주는 식품이 대추이기 때문에 대추를 넣어 만든 (약밥) ✔️찹쌀의 효능(다이어트) ▪️찹쌀은 멥쌀보다 찰져, 소화기능이 약한 사람이 먹으면 소화가 잘되며 비만을 예방한다. 주문일 2020년 9월 8일 배송일 2020년 9월 9일 구입가격 28,310원(1,490원 쿠폰 할인가격)\n집에서 떡을 만들려고 만들었어요.\n찹쌀이 깨끗하고 최근에 (12/20/2021) 도정된 신선한 찹쌀이라서 떡을 만들어보니 찰지고 맛이 깔끔해요. 떡이 먹고싶을 때 인절미 혹은 영양떡을 만들려고 샀어요. 가끔 호박죽을 끓일 때도 미리 갈아놓은 찹쌀가루를 사용해요. ♡ 인절미 단호박만 넣어 단맛을 내고, 조그맣게 잘라 냉동 보관한후 먹고싶을 때 직접 만든 콩가루, 흑임자 혹은 흰콩 거피를 묻혀서 먹으면 너무 맛있어요.~~~ ♡ 영양떡 찹쌀에 단호박으로 단맛을 내고 대추, 호두, 그리고 호랑이콩을 넣어서 영양떡을 만들어서 조그맣게 잘라 냉동 보관하면 항상 맛있는 떡을 먹을 수 있어서 좋아요. *오래전에 아는 떡집에서 떡이 빨리 굳지않게 하려고 식품 첨가물을 넣어 만든다고해서 그 이후로 즐겨 집에서 만들어 먹어요. 설탕을 전혀 넣지않으니 건강에도 좋고, 맛이 담백해 아무리 먹어도 물리지않아요.\n밥할때 찹쌀은 기본으로 넣고있어요\n찹쌀을 밥할때 넣으면 밥이 찰기가 돌고 더 맛있어요 백미 잡곡(찹쌀포함)을 3:1로 혼합하면 맛있다고해서 잡곡현미와 찹쌀을 더 추가해서 먹고있거든요 아이들도 잘먹고 같이 넣은 콩도 더 찰기가 느껴지는 느낌이에요 원래 아이들이 콩을 잘 먹긴하지만 갓 지은 밥은 더 잘 먹더라구요 포장상태도 좋고 터진 곳도 없어요 오래된 쌀은 깨져있는 경우가 많은데 깨진 쌀알도 없었네요 쌀같은 경우 김치냉장고 하단에 쌀보관으로 보관중이라 코스트코에서 자몽쥬스 사먹은 후 음료통에 보관하고있어요 크기도 크고 입그도 커서 담기도 좋고 용량이커서 딱이더라구요 5kg이라 큰 음료통에 담고도 반 이상이 남았네요 반이상 남은 쌀은 봉지 입구에 붙어있는 밀봉팩으로 잠가서 냉장고에 넣어두었담니다 품질좋고 가격도 저렴하게 잘 사서 만족해요 재구매의사있습니다\n밥할때 섞으려고 샀어요~\n현미에 잡곡 섞으면 좋데서 구매했어요~ 현미만 있으면 퍽퍽하니까 찹쌀도 살짝^-^ 밥은 잘 먹고있어요~ 좋은지 어떤지는 사실 잘 모르겠네요~ㅋㅋ 어머 찹쌀..이 있는줄 모르고 있다가 삼계탕하려고 보니 있길래 잘됐다 하고 삼계탕에 넣었어요! 근데 전 이번에 처음 알았네요..? 찹쌀이 미역처럼 불어난다는 사실을..?찹쌀 양이 적길래.. 닭 뱃속에 꽉채우고 남은것도 국물에 조금 더 넣어서 한봉지 다 썼어요. 삼계탕은 4마리였구요.. 국물이 다 사라지고..이게 뭐지 싶도록 찹쌀이 불어나네요... 분명 국물 가득하게 끓이고 있었는데..국물한방울 없이..ㅠ 건강에 좋은 닭죽..이 된거겠지만..일주일 넘게 ..그거 먹느라 힘들었네요.. 줄어들지를 않아요.. 갈색삼계탕은 옻닭육수? 판매하는거 넣어서 끓인거예요~ 요리초보자님들이 보신다면..조금만..적당히 넣으시라 추천드립니다.. 세상에...무서웠어요ㅋㅋㅋ찹쌀이란..ㅉㅉ\n대구농산 찹쌀\n중량 : 2 kg 가격 : 7,980 원 도정 : 22. 3. 24 포장 : 22. 3. 25 쌀알 깨진게 좀 있지만 가격대비 무난해요\n14,900원 구매가 포장 배송 이상없이 잘 받았어요 쌀알 상태가 균일하진 않고 아주 매끈한 편도 아니구요 잡티가 더러 있어 골라 냈네요 도정일자 포장일자는 최근이고 ᆢ 약밥 해먹으려고 떨어지자 마자 구매했어요 지어 먹어보고 리뷰 다시 남길께요\n왠 돌이지? 당황 ㅋ\n아이 닭죽해주려고 로켓배송으로 찹쌀 주문했어여 가격도 그렇고 후기도 나쁘지 않아 주문했는데요 ㅋㅋㅋㅋ왠걸~ 뜯어서 바로 씻으려고 볼에 담는데 이건뭐임?!?! 돌이 들어있어요!! 이런경우도 있나 싶네요~ 여지껏 쌀사면서 이런경우는 처음인데 ㅋㅋ암튼 당황했어요 혹시나 더 있을지도 모르는 이물질 눈에 불을켜고 찾았는데 다행히도 없구요! 돌말고는 괜찮네요 암튼 밥에도 넣고 닭죽도 잘 해먹었답니당\n그럭저럭.. 찰짐은 괜찮아요\n저흰 늘 잡곡밥을 해먹는데 찹쌀이 떨어져 한동안 찹쌀빼고 흑미 찰보리 귀리 찰현미 귀리 등의 잡곡들만 섞어 밥을 해먹었더니 좀 푸석하긴 하더라구요 그러다 드디어 찹쌀 도착! 맵쌀과 1대1정도 비율로 밥을 했는데 역쉬.. 밥솥 두껑 여는 순간 찰짐이 느껴져 기분좋았어요ㅎㅎ 진작 주문하는거였는데 맨날 까먹고ㅠㅠ 애들 간식거리는 매일 주문하면서ㅠㅠ 그리고 도정일은 생각보단 몇달 되었네요 사진보면 아시겠지만 8월 19일이 도정일이예요 저는 최근 11월 초, 아님 10월 말 정도가 아닐까 생각했거든요 그리고 혼합이란게 뭔지.. 제가 이런부분을 잘 몰라서.. 사진에 혼합이란게 뭔가 좀 걸리긴 해요 그래도 밥은 나쁘지 않아서 일단 담번엔 조금 더 알아보고 재주문을 하든 갈아타든 할것 같네요\n재구매 의사 있어요. 일단가격이 좋았어요. 검색 엄청하고 고민하다가 샀어요. 특히 후기로 꼼꼼히 봤구요 품질이 막 좋은건지는 모르겠어요. 알들이 전부 깨끗하거나 하진 않은데 원래 이런건지..ㅎㅎㅎ 밥맛만 좋아지면 된다고 생각해요. 칼배송 되니 또 좋구요 무배라 더 좋네요. 뜯을때 찹쌀봉지까지 찢어질까봐 조심히 뜯으세요. 내용물은 튿어지거나 깨져서 온건 없었어요.\n괜찮아요\n약식 첨 도전하는거라 1키로그램으로 주문했구요 지퍼팩을 여는순간 첨가제(보관제)의냄새가 나는것같아서 아쉬웠어요..제 느낌일까요? 일단 찹살을 한시간 정도 불려서 사용했는데.. 찰지고~~ 부드럽고~~ 괜찮았어요\n도정일자 가장 최근의 상품이었으면 다 좋았을텐데\n도정한지 한달이 넘었네요. 보통 도정 후 며칠 이내의 제품을 받았었는데 좀 아쉬워요. 금방 먹어버릴 식품이 아니라 두고두고 먹을거라 가장 최근의 것을 받으면 더 좋을텐데...\n배송중 파손되어 재배송 받았습니다. 재배송도 무척이나 빠르네요 ㅎㅎ. 지난번 여기 찹쌀 5kg을 먹어보고 괜찮아서 재주문 했어요. 재주문 하려고 보니 5kg+ 5kg 이 있길래 요걸로 했죠. 혹시 오래되서 행사하나 싶었는데 최근 도정 ,포장 이예요 ㅎㅎ. 잡곡을 매우 즐겨 먹는 집이예요. 그 중에서도 찹쌀은 으뜸이구요. 영양도 영양이지만 찹쌀밥의 맛은 정말 최고잖아요. 일반쌀에 섞어도, 찹쌀 100%로도, 팥찰밥 등등 정말 밥맛의 진수가 찹쌀이라 생각해요. 여기 찹쌀이 원산지가 경주던데 경주가 예로부터 찹쌀이 많이 난다고 하네요. 알이 고르고 깨끗해요. 또 사러 올께요.\nSOSO\n# 상태 무난 # 벌레 없음 # 이 나간 것 좀 있음 # 색깔 뽀얌 # 밥하니 찰지고 맛남\n이찹쌀은 처음시켜봣어요 평도 괜찮고요 쌀알들이 보기에도 괜찮네요\n2019년 국내생산 햇곡 ! 쌀 알도 고르고 깨끗해요. 찹쌀 매우 좋아해요~ 찹쌀+ 팥 = 팥찰밥을 소금 좀 넣고 지으면 반찬이 필요가 없습니다. 경상도식 생일날 먹는 밥이거든요. 엄마가 생일날 꼭 해주세요. 잡곡을 매우 즐겨 먹는 집이예요. 너무 많은 종류의 잡곡 섭취는 효과가 없다고 들었어요. 그래서 돌아가며 4 ~ 5 가지씩만 섞어서 밥을 지어요. 요번엔 이것 저것 모두 떨어져서 잡곡을 많이 샀어요.\n온라인으로 처음 구매했어요\n쌀종류는 보통 직접가서 사는데 쿠팡 구경하다가 찹쌀 리뷰가 많아서 한번 사봤어요. 윤기. 찰기는 \"와~!좋다...\" 까지는 아니예요. 집앞까지 배송에 만족해요. 밥에만 섞어서 먹다가 약밥을 했는데 다른 찹쌀로 했을땐 이런적 없었는데 어떤 찹쌀은 잘 익었고 어떤 찹쌀은 설익어서 놀랬어요. 묵은찹쌀 섞인게 아닌가 싶네요. 약식만들때 햅쌀이랑 묵은쌀은 물 비율이 다르거든요. 밥에만 섞어먹어야겠어요.\n찰지고 밥맛이 좋아요~\n최근 도정일이고 찰지고 맛있어요! 계속 재구매중이요~~\n최근 도정일이고 찰치고 맛있어서 계속 구매중이요~~\n쌀이 동그랗지 않고 길쭉한 품종이에요. 그래서 찰기가 좀 부족한것 같습니다. 그래서 찰밥이나 약식할 때 좀 푸석한 느낌이에요. 죽 만들 때 쓰거나 갈아서 가루로 쓰려고요.\n쫀득쫀득한 밥맛\n닭백숙해서 먹으려고 주문했어요~ 찹쌀죽 정말 맛있네요! 국내산 찹쌀 3kg=11,800원 저렴하게 구입한듯해요. 닭백숙에 넣는 통마늘 푹 익으면 찹쌀죽과 잘 어우러져 더 맛있네요~ 전기밥솥밥 더 맛나게 먹으려고 찹쌀 섞어서 밥했더니 찰기가 나서 밥맛이 좋네요~\n좋아요. 구매해도 괜찮을 듯\n평이 좋아 구매했고 비교적 깨끗하고 상태가 좋았어요...\n햅찹쌀은 아닙니다\n지금이 11월인데 8월 것이면 최근것은 아니죠? 아침에 삼계탕 하고 찰밥하려고 구입했어요\n상품 품질이 좋습니다\n지금 정리중이라 아직 먹어보진 않았지만 지난번거보다 (지난번엔 너무 싸라기같아서 실망) 찹쌀 낟알이 고른편이고 훨씬 좋습니다 또 5키로그램만 주문할가 싶기도 했었는데 5kg x2개 주문하길 잘한거 같네요 늘보리와 수수 청차조를 함께 주문하면서 귀리까지 각각 7개씩 주문해 보름에 가족이 모이면 선물 해주려고 판매 회사에 전화해서 귀리쌀 생산년도 알아보니 나중에 알아보고 전화 주겠다더니 소식이 없어서 일단 이렇게 구입한게 잘한거 같다는 생각이 듭니다\n햅 찹쌀인데요.\n배송 빠르고 20년 생산 햅찹쌀이예요. 도정일 12월10일이니까 최근이지요. 쌀 상태는 제가 생각했던것보다 만족스럽지는 않네요. 쌀알이 너무 작고 윤기도 별로 없고 그러네요. 아직 밥을 해보진 않아서.. 밥맛이 좋길 기대하며..\n냄새가 나네여\n상품평이 좋아서 구매해봤는데~ 쌀에서 냄새가 좀 나길래 밥하면 괜찮겠지 하고 쌀을 씼는데 쌀뜨물이 많이 진하게 나오고~밥했는데 특이한 냄새가나네여ㅠ 떡을 만들생각으로 쌀을 좀더 씻었더니 괜찮네여~^^\n밥은 찹쌀을 넣어야 쫀득해요\n밥먹을때 항상 찹쌀을 넣어먹는데 똑떨어졌다 코로나땜ㅅㅣ 마트도 막못가 후기 괜찮은 곳으로 시킷는데 찹쌀이 약간 뜯으니 오래됨 생기는 정정기가 많이생기네요 아직먹어보진 못했지만 맛있으리라 믿는다\n잡곡 해서 먹으면 괜찮아요\n3번째 구입인데요...도정일이나 포장이 한 2달 정도된것 같아요...이번엔 좀 큰걸로 구입 했어요 크게 문제가 있는건 아니지만 그래도 쫌 그렇네요ㅠㅠ\n찰밥을 좋아해서 구매함요~\n신랑이 찰밥을 너무 좋아하기도 하고 또 잡곡밥을 지을때 찹쌀을 섞어서 밥을 하다보니 찹쌀을 많이 먹어서 2번째 주문합니다. 그래서 적당한 가격으로 대구농산 찹쌀을 애용합니다. 가격도 적당하고 로켓배송이라 좋고.. 친정아버지가 살아 계셨을때는 농사 지으신 호남평야 김제쌀을 먹었는데 이제는 사 먹으려고 하니 어떤걸 구매할지 고민고민하다가 이걸로 찜 찰진정도는 조금 아쉽지만 나름 적당한듯...쌀품질괜찮네요\n부모님이 찹쌀구매를 원하셔서 구매했습니다 옛날분이시라 인터넷 제품 반신반의했는데 평도 좋고 해서 믿고 구매했어요 쿠팡이라 배송도 빠르고 밥해보셨는데 품질도 괜찮다고 하시네요 먹어보고 또 구매할께요\n찰기있는 밥이 생명이다\n울 식구들이 압력밥솥으로 매 끼니때마다 밥을 하는데 찹쌀을 섞지 않으면 찰기가 멊다고 밥을 안 먹어요 밥이 맛이 없다네요 찹쌀이 떨어지면 끈일 난답니다 맵쌀2 찹쌀1 녹두 강낭콩 렌틸 수수 서리태 귀리 여러 가지 잡곡류로 밥을 한답니다 그래서 더욱 찹쌀이 있어야만 찰기가 있어서 밥이 더욱 맛있어요 팥 넣고 찰밥을 해 먹었더니 맛있네요 2019년산 도정일 2020 02 04 포장일 2020 02 14 품종 혼합 아무튼 찹쌀을 안 넣는것 보다는 맛 있어요 그런데 품종이 혼합으로 나온것 보니 기분탓인지 찰기가 전에 것보다 찰기가 많이 떨어져요\n좋아요\n도정날짜 포장날짜는 3주쯤 지난 제품이구요 가격이 저렴해서 좋아요 지퍼백이라 보관도 굳 잘 산것 같아요 찹쌀 맛있어요\n부모님이 5십년넘게 농사를 하셨는데 올해부턴 접으셨어요 그래서 찹쌀 사먹어요 감사히 잘먹을께요\n찹쌀 너무 좋아요\n평소에 잡곡밥을 해먹는데 찹쌀이 떨어져서 구매했어요 작년에도 계속 사서 먹었는데 가격이 들쑥날쑥하네요 딱 저렴할때 구매했어요 근데 도정일이 두달전이라 저렴히 파는건지..?\n아이가 있어서 먹기 편하게 찹쌀을 섞는데 항상사는 제품이여\n매장보다 저렴하게 햅찹쌀구입 좋아요\n샵링크 통해서 햅찹쌀 구입해서 좋네요. 마트보다 저렴하고 빠른배송이라서 좋구, 도정일도 최근 알알이 깨끗하네요\n아직 먹든거있어서먹어보진않았는대 갠찬아보입니다 그런대쌀도정날짜가두달이나넘었네요 너무오래됐어요 그냥먹어볼려구요 반품하기귀찮아서\n혼합이어도 밥맛있어서 좋았어요\n집밥이 퍼석하고 윤기도 없고 맛이 없어서 섞어서 밥하려고 주문했습니다. 밥맛은 훨씬좋아졌어요! 가격대비 만족해서 다음에 또 구매할것 같습니다\n맛있는 찹쌀 잘먹겠습니다. 재구매 의사 있습니다. 많이\n맛있는 찹쌀 잘먹겠습니다. 재구매 의사 있습니다.\n시키던 상품이 없어서 시켰는데 별로에요~\n키로 찹쌀을 시켰는데 반정도가 비어 있는건 왜일까요? 저희집에 체중계가 없어서 못 재봤지만 3키로 안되거나 봉지가 너무 크거나 둘중에 하나인데 기분은 안좋네요~ 다른분들꺼보니 빵빵하게 들어있는거 같은데~\n포장을 뜯었는데 안에 쌀이 흩어져 있길래 자세히 봤더니 찢어져있네요. 쌀은 묵은것 없이 하얗고 좋아요 밥을하니 찰지고 맛있어요\n맛있고 가격도 저렴하고 좋아요\n맛,느낌:찹쌀떡을 해먹을려고 샀는데 정말 쫀득하고 맛있습니다! 아이들이 좋아해요 근데 정말 좋은건 5키로라서 넉넉히 먹을 수있어요!!많이 파세요!!\n찹쌀이 넘 작고 얇고길어서 먹음직스럽진 않아요\n찹쌀이 넘 작고 길쭐 얇아서 조금 보기에는 먹음직 스럽진 않네요 가격이 조금 싸서 사긴했는데 한번 먹어보고 후기 남길께요\n두봉지를 너무세게 꽉 묶어놔서ㅠ\n가위들어갈 공간조차 없이 두껍고딱딱한 노끈으로 5킬로쌀봉지 두개를 맞붙여놔서 자를때마다 애먹습니다 실수로 봉지에 칼집들어갈수도 있는 위치여서 자칫 쌀봉지 터질수도 있어요. 손가락이 너어무 아픕니다 노끈이 잘 잘리지도 않는 종류라서요ㅠ 차라리 10킬로 한봉지로 판매하시면 어떨까 생각듭니다.다른것보다 저렴하고 쌀의 질도 좋으나 이점만 개선한다면 좋을거같습니다\n1달전 도정 포장이에요. 근처 마트는 세일중이네요.\n혼미림(本味醂)의 주재료\n혼미림(本味醂)의 주재료로 사용하고 있습니다. 국내에서 판매중인 것은 엄밀히 말하자면 미향 내지는 '미림풍조미료'이기에 본격적인 맛을 내기 위해 직접적인 제조가 필요합니다. 일본에서 판매하는 혼미림은 주류로 취급되어 조미료임에도 일정용량을 넘어서면 주세법에 저촉, 외국인으로서는 자유로운 이용이 어려운 실정에 있습니다. 그런의미에서 기왕이면 '양질의 국산 찹쌀'로 사용하는 쪽이 좋겠습니다.\n첫 구매인데 역시 좋아요\n잡곡 사 먹다 좋아서 찹쌀도 사먹어 봤는데 역시 좋으네요 당연히 가격은 마트보다 착하고 품질은 마트 것 보다 월등하게 좋아요 포장만 조금 개선한다면 더 좋겠죠 무슨 말이 필요하겠어요 한번 사 먹어보면 알게 되죠 계속 재 구매 예정이네요 코로나 북새통에 마트가서 잘못하다 걸릴 위험도 없고 잘 먹을께요\n밥맛이 확 틀려졌어여 ㅎ 찹쌀하구 그냥 흰쌀하구 넣은거와 안 넣은거와 맛이 틀립니다 찹쌀 넣어서 밥해서 드셔보세요 쫀득 거리는맛이 일품 ㅎ 개인차가 조금 있겟지만요 ㅎ 밥에 윤기가 좌르륵 ㅎㅎ\n여기건 처음구매했는데 괜찮아요.저희딸이 찹쌀밥을 좋아해서 밥할때마다 넣어먹어요.전에 먹던것보다 찰기가 더있어서 좋아요.\n약밥 해먹으려고 주문했어요 가격도 그렇고 ‥ 유통기한 쌀알상태 양호합니다 두번 해먹을수 있는 양으로 주문했는데 맛있음 재구매 하겠습니다\n자주구매해요\n흰밥좋아하는데ㅎ 찹쌀과백미혼합해서 먹는데요ㅎ 저렴한편이라 찰쌀떨어지면 자주 구매해서 먹어요ㅎ\n처음 밥맛은 너무 좋았어요! 리뷰보고 믿고 구매했구요. 쌀이 너무 맛났을까요..ㅜㅠ 받자마자 자루밑부분에 쌀벌레가 딸려보이길래 밖에만 붙어있었나했더니.. 먹어갈수록 그친구들이 많더라구요ㅠㅋㅋㅋ 제가 보관을 잘못한건지 아쉽고 무서웠네요ㅋㅋㅋ\n잡곡밥이 넘 거칠어서\n짭쌀을 구매해어요. 그냥 잡곡보다 찹쌀넣으니 약간 부드럽네요.\n재구매했어요 20년생산이구도정일도매우좋구요 다만이번쌀은쌀알이약간고르지못한것같네요 비교적만족함니다\n괜찮아요\n좋아보여요 아직 앞전에 산것이 남아있어서 다~먹고 해먹으려고요 전 10개월 손녀딸 이유식하고 찹쌀 갈아서 5살 손자 간식으로 해주려고 ^^ 일단 써보고 후기쓸께 ^^ 후기입니다 쌀이 찰기는 약하지만 맛은 있어요 괜찮아요 다~먹고 다시 주문할 생각은 있습니다\n빼송은 빠르고 좋은데 쌀알이 일등품은 아니네요 아직 밥은 안해먹었지만 뭐 가격도있으니 그런대로 잘먹겠습니다⁸\n하~얘요 ㅋㅋ 만족스럽습니다 생각보다 질이 좋아서 놀럣어요 크기도 즉당하고 맛도 좋고..색은 을마나 뽀얗게요~ 잡곡 다먹으면 또 주문할 예정입니다. 아주 맛나요 그래서 우리집 돼지들이 밥을 잘먹나봐요.. 별하나 뺀 이유는 다 지퍼백이 소분해서 담았는데.. 부스러기가 좀 많았어요ㅠㅠ.. 그 점 빼면 만점입니당 제 입장에선 따봉\n20일전 도정 후 포장\n쌀알이 잘면서 갈라짐 최소로 맑고 깨끗하며 잡곡과 섞어 밥했더니 찰지고 맛있어요~\n약밥도 하고 여러 용도로 쓰려고 구매했어요 17,900 원 구매가 괜찮은거 같아요 평을 참고했어요만족합니다\n받아보니 낱알이 균일해요. 원래 백숙 안에 넣을 찹쌀 전복이었는데 품절이라고 쿠팡에서 주문을 취소했더라고요. 초복날 먹을 닭이었는데. 에휴 하는 수 없죠. 차선책으로 전복미역솥밥 해 먹었는데 맛있었어요 담엔 2킬로짜리로 사야겠어요\n상품후기\n배송도 빠르고 상품도 좋아요 저번에 구매한 찹쌀보단 좀 비쌌지만 급해서 걍 구매했어요 찹쌀 맛도 좋고 괜찮아요\n맛있으면 또 살게요\n국산이고 여기가 제일 저렴해서 샀어요 약밥 즐겨해먹어서 다 먹으면 또 사러 올게요^^ 국산 좋아 좋아~♡\n57% 32750원 구입가‥13900원 전체적으로 알이 고르긴 한데‥ 한줌 집어 펼쳐보니 사이사이 반쪽짜리 찹쌀이 섞여 있네요 찹쌀밥을 소화 잘 안될때 밥해 먹기도 하고 찹쌀 불려서 갈아서 전병도 부쳐 먹어요 맛은 쓴맛 떫은맛 없이 괜찮아요\n찹쌀밥을 너무 좋아해서 그냥 평상시에도 자주 해먹어요. 가격이 좋고 찹쌀도 좋아서 항상 여기서 구입! 도정은 보름정도 된거 같은데.. 사실 쌀은 당일도정 쌀만 주문하는데 찹쌀은 당일도정이 잘 없는거 같아서. 오자마자 냉장보관 해서 먹어요.\n요것\n10290 두번째 구매에요 맛있어서 다시 구매합니다 몇백원 올랐을 때 구매했는데 사자마자 9천원대로 ㅜㅜ 봉지 열었을 때 군내? 가 살짝 났는데 제가 뭐 잘아는 건 없고 도정일은 최근이라 그냥 먹으려고요 2020 년도랑 혼합입니다\n약간 단단한..\n상품평 보고 구매. 백미에 섞어 밥을 지었는데 약간 껄끄러운 느낌이 드네요 현미가 원래 그렇지만 입맛에 많이 거슬려요.. 다음 밥지을때 물을 좀 더 넉넉히 부었더니 조금 덜하더라구요 먹던 현미보다는 물이 더 필요한건 확실한거 같아요. 개인 의견이니 참고바람요.\n가성비 좋고 특히나쁜점은 없음\n저번에도 먹었었던거라 음...저는 솔직히 찹쌀 엄청난 차이점을 잘 모르는 사람임 그래도 포장 지퍼백으로 되있어서 사용은 편함 특별나게 좋은점도 몰겠고 나쁜점도 몰겠음 다만 가격은 다른거에 비해 좋은편이고 특히 나쁜점도 없으니 계속 먹는중\n약밥 해먹으려고 샀는데 품질도 좋고 맛있게 먹었어요\n쌀 친구!\n건강을 위해서는 현미밥을 먹어야 하지만 울 남편 흰 쌀밥을 좋아하니 잡곡밥은 한번씩 하고 우리집은 거의 흰 쌀밥... 항상 요 찹쌀을 섞어서 밥을 하는 우리집 필수템... 요기것 섞어서 밥 하면 맛있네^^\n찹쌀이 작년거라 도정한지가 얼마 되지 않아는데 약간 묵은쌀처럼 냄새가 약간 나지만 그래도 좋아요 가루가 섞여 있지도 않고 이거 먹고 햅찹쌀 나오면 이곳 상품을 사고 싶어요\n오래된 쌀 한포대를 받앗는데 찰기가 없어서 밥맛이 없더라구요. 그래서 오늘 찹쌀을 배송받아서 섞어서 밥을 지었더니 평타이상은 하네요. 언능 먹고 윤기잘잘흐르는 햅쌀밥을 먹어야겟어요. 죽도 자주 끓여먹는 집이라 찹쌀 금방 먹을거같아요.\n무난해요\n양 많고 무난해요. 꼭 찹쌀 섞어서 밥 짓는데 무난하고 찰집니다. 특별히 맛있다거나 맛없다거나 한 느낌 없이 그냥 무난해요. 가격도 저렴해서 자주 구매하는 편이에요.\n적당해요\n밥 맛에 예민한 편이 아니라 무난하니 잘 먹을 정도예요\n가성비가 좋네요\n특히 찰지거나 밥맛이 좋아지진 않지만 가성비가 좋고 깨끗하게 도정되어 식구 많은 집은 사볼만하네요~\n전복죽 끓이려고 봤더니 찹쌀이 한주먹밖에 없어 급히 시켰는데 찹쌀 도정일이2월28일 한달 됐네요 찹쌀 상태는 좋았어요 다행히 스시 만들때 캘리포니아롤 만들때 주로 찹쌀 한주먹 넣고 밥하는데 찰지고 윤기나고 맛있네요\n세번째 주문입니다\n잡곡을 섞어먹으니까 찹쌀이 항상 필요해서 계속 주문할듯합니다 찰지고 좋아요 깨끗하구요\n좋아요 만족합니다\n저렴하게 구입해서 만족합니다. 최근에 도정해서 더 만족함. 아직 먹어보지 않아 품질은 알 수 없지만 좋을 거라 생각합니다. 감사합니다. 잘 먹을게요.\n찰밥을 좋아해 자주해먹어요 정월대보름날은 물론 오곡밥에 나물은 빼놓지않고 해먹는편 시루떡도좋아하는데 떡대신 팥많이넣고 찰밥해먹다 남으면 조금씩 랩에싸서 냉동보관했다 출출할때 데워먹음좋더라구요\n세일하길래 샀는데 딱히 마구마구 좋은지는 몰겠지만 그렇다고 흠잡을 만큼 나쁘지도 않아요. 약밥도 하고 밥할때 조금씩 넣기도 하고 요래조래 쓰임새가 많은 찹쌀입니다.\n밥 할때 항상 찹쌀을 넣고 하다보니 찹쌀이 떨어지면 불안해서 다먹기 전에 미리 주문합니다.ㅋ\n좋아요~~\n집에서 찹쌀모찌 만들어 먹는걸 좋아하는데 방앗간에서 파는 찹쌀가루는 량이 작아 감질나서 구매 한번에 빻서 냉동보관하고 모찌떡 만들었더니 맛있어요 당석으면 재구매해야겠어요\n찹쌀이 고르지 않고 작아요\n가격착하고 2020년산에 최근 도정 포장 등 모두 만족하는데 찹쌀알이 좀 고르지 못하고 작아요. 뭐 가격이 착하니깐 그런대로...전 찹쌀가루 만들거라 상관없었어요\n용기는 사용하던것있어서 봉지포장을선택했고 굿이 필요한것없는데용기있는거 선택하려면다른뭔가를 선택해야사는불편 이 있네요 ㅜㅜ잘먹겠습니다 착한가격과 현관앞까지 배송을 감사합니다\n찰밥을 좋아해서 자주 해먹어요. 그냥 찹쌀만 한 밥을 좋아해요. 가격도 좋고 품질도 좋아요. 자주 구입. 지퍼부분이 잘 안 닫혀요. 쉽게 닫히면 좋겠어요.\n저렴하네요\n가격이 저렴해서 조금 의심하면서 구입했는데 좋아요 일단 5키로 양이 많아서 좋구요 쌀밥할때 같이 넣어서 먹는데 밥에 찰기가 돌아서 좋아요 다시 구매의향 있어요\n잘받았습니다. 어느지역 재품인지 안 나와있네요. 찹쌀이 보통 찹쌃ㆍ다 훨씬 크기도 작고요 급 진짜 국내산일까 생각을하게 되었습니다.\n다른데 찹쌀보다 차분하고 찰기가 있어서 밥지을때같이넣어먹고 우리아가 이유식에도 여서 먹어요 참 좋은쌀이예요 벌써 세번째 주문이구요 요번에는 좀 많이 구매했어요\n저희 쌀이 맛 없어서 섞어 먹을려고 샀는데 잘 산것 같아요. 밥 맛이 좋아요~^^\n가격 보고 적당한 선에서 별 기대 없이 구매한 찹쌀인데요 생각보다 윤기가 자르르 하고 찹쌀향이 확~ 나는게 괜찮네요 맵쌀에 찹쌀 약간씩 섞어 밥을 하는데 아주 맛있어요^^찹쌀이너무싸레기처럼 알이작고깨진것이많네요\n생각보단 찰지지 않네요\n○● 햅 찹쌀??? □■ 우리집 밥통이 맛이갔는지 별로 찰지네요 (본인의 경우 에는 그냥그래요) ○●□■ 이상품 나의 점수는 70 이상품 재구매의사: ?\n처음 여기서 구입해보는데 괜찮은것 같네요 밥과 같이 먹어보고 추후에 또 구입할지 결정해야 할것 같아요.\n골드박스에 떠서 싸겠거니 샀는데...트레이더스에서 어제 4.5킬로 11000원대 가격에 샀음.삼성카드 할인가로..가끔은 골드박스에 이유없이 낚이는것같음.\n좋아요 잘먹고있어요 잡곡밥만하니까 쫌 버석거리는것같에 찹쌀섞어먹으니 촉촉하니 밥맛이 좋네요.......\n다른찹쌀에비해 다소 색이 뽀얗지는 않은거같아요 부드럽게먹기위해 항상 찹쌀섞어먹네요 밥맛은 좋아요 포장도 지퍼백이여서 좋구요 재구매의사있어요~\n3번 째 구매...\n벌써 3 번째 구매하네요.. 이번건 아직 ...먹어 보질않았지만 육안으론 괜찮을 듯.. 그래도 믿고 .. 코로나때문에 힘들텐데 힘내시고 잘 되시길 바람니다.\n대구농산 찹쌀 깨끗하고 맛있어요\n깨끗하고 맛있는 찹쌀이에요. 2019년 산이고 10월 5일 도정 표기가 있어요. 손자 첫돌 밥상을 차려 주려고 샀어요.\n찹쌀죽을 아이들이 좋아해서 구매했는데... 으흐흐 맛나요 시댁에서 막 도정한 찹쌀만 먹다가 급해서 구매했는데.. 전 좋았어요 감사합니다 맛나게먹겠습니당\n좋은것 같아요\n우리 농산물 이라서 믿음이가고 좋아요.역시 찹쌀을 섞어서 밥을 하니,밥이 찰지고 좋아요.ㅎㅎ\n잡골섞어먹는데찹쌀이들어가면훨씬밥맛이살아나요온전이다른이물질없찹쌀만이있어좋아요\n감사합니다.\n찹쌀은 아직 먹어보진 않았어요.비상시에 사용하려고 미리 사놓은 건데 진공이되어있지 않아 걱정되어 얼른 먹어야 할것 같아요~\n백미보다 잡곡 섞어서 먹는것이 입에 베여서 항상 떨어지면 다시 구매하고요 역시 백미쌀에다 찹쌀좀 섞어서 밥 해먹으면 찰져서 좋아요\n조금만 일찍왔더라면 ㅡ무우조청할려고 주문했는데 늦게와서 ㅠ 멥쌀로 해버림 좀 아쉽\n좋아요\n밥을 지을때 항상 찹쌀을 한줌씩 넣어서 지어요.깨어진 쌀알도 별로 없고 좋네요.\n동네 농협보다 일단 가격이 착하고요~찹쌀 상태가 아주 깨끗하고 찹쌀알들이 또랑또랑해요 ^^두번째 주문이예요 ..판매자님 많이 파세요 ㅎㅎ\n어릴적 먹었던 그렇게 찰진 찹쌀이 요즘엔 보기 힘들어요. 이 제품도 다른아이들과 같아요. 부서짐 거의 없이 밥에 꼭 너어 잘 먹고 있어요\n찹쌀 저렴하게 구입했어요 백미 현미 보리만 썩어서 먹으니 밥맛이 없어서 찹쌀 추가^^\n도정 포장이 한달 넘었네요.\n맛은 있지만 도정날짜바 5일지나면 독 성분이 생긴다고하니 찝찝하네요.\n두번째 구매입니다~ 찰지고 윤기도 있고 좋습니다~ 저렴한 가격에 잘 먹고 있습니다^^\n두번째 주문이에요 엄마 부탁으로 주문했는데 엄마가 너무 만족하세요 그리고 저희는 밥에 섞어서 먹는데 밥맛도 더 좋은 거 같아요\n상품 저렴한 가격에 잘 샀구요,깨끗하고 찰지고 정말 좋아요.가지밥이랑 닭곰이랑 여러가지 잘 만들어 먹고 있습니다.감사합니다.\n와우~! 실수로 두개나 주문해쓰요 ㅜㅜ 맛은 먹어보구 다시 올려야 할듯. 외관상은 ㅇㅋ\n괜찮아요\n묵은내 안나고 깔끔하네요 정월대보름 맞이 오곡찰밥 해먹으려고 오곡찰밥을 해 봤는데 맛있네요 찰지네요\n수능 점심도시락용으로 죽만드느라 급하게 구입했어요 집에 찹쌀은 있어야 요리하기 좋을듯해서 맛있고 깨끗해서 좋아요\n괜찮아요~ 아이가 약밥을 좋아해서 구입했어요. 집에만 있는 요즘, 식사 다 챙기기 힘든데 약밥해서 얼려 놓으면 한끼로 딱 좋아요!\n도정일은 모르겠어요.\n잘 모르겠어요... 이거뭐~~` 먹어도 모르겠어요. 깨끗하게 오고 소량포장인거 맘에 들어요. 보관하기도 편해요.\n찰진 맛난밥\n묵은 쌀이 있어서 섞어서 밥을 지어요. 찰진맛때문에 밥맛이 한층 좀아졌어요.\n맛있는 찹쌀이예요\n생각 보다 양은 적네요 닭죽 끓이는데 넣었는데 진짜배기 찹쌀이예요 찰지고 정말 맛있는 쌀이예요\n두번째 구매입니다. 밥에 조금 넣어서 찰기 높히고, 물에 불렸다가 갈아서 떡 해먹느랴고, 소비가 제법 되네요.몇번째 재구매인지 생각도 안나고,닭곰이랑 찹쌀죽이랑 이것저것 잘 해 먹고 있습니다.\n좋을 것을 믿고 구매했어요\n추석 명절에 절에 갈 때 가져갈 용도로 구매했어요. 가져가기 적당한 용량인 듯 합니다.\n맵쌀2컵에 찹쌀 반컵정도, 흑미와 잡곡을 섞어서 먹으면 참 맛있네요 지퍼백으로 되어있어서 더욱 편리합니다\n찹쌀 무난합니다. 한번 시켜보시는 거도 추천드려요.\n찹쌀 무난합니다. 한번 시켜보시는 거도 추천드려요.\n찹쌀을 섞어서 먹으며 밥을 합니다 5kg씩2개로 배송되었어요 보관하기 편리하게 되어 좋아요\n시식후 구매후기 작성하겠습니다.\n육안으로 보기에는 괜찮아요. 먹어보고 구매후기 다시 작성하겠습니다.\n아직 밥을해서 먹어보진 않고 그냥 생쌀을 먹어보니 고소하다란 맛은 안나네요 먹어보고 다시 쓸게요\n구매의사는 생각중입니다 ㅎ\n이제품은 첨 시커봣는데 겐찮은것 같아요. 다음에 또 구매할까 생각중 입니다\n♣ 쌀알이 좀 작아뵈고 균일하지 못합니다. 그래도 찰지게 지역활을 다하네요. 가성비 괜찮아여.\n잘받았습니다. 아직안먹었구요.먹어보고 다시 씁니다\n찰기가 조금 떨어지는 듯 하지만 깨끗하고 포장도 좋아요. 특히 가성비가 좋으네요. 재구매 의사 있어요.\n하얗고 깨끗함. 잡곡밥하때 넣으니 찰지게 되었네요.\n밥맛이 좋아요\n쌀과 1대 1로 섞어 밥을 해 먹다 보니 생각보다 빨리 먹게 되네요 재구입 의사 있음.\n가격이 저렴하고 괜찮아서 두번 구매해서 먹고 또 구매할려고 봤더니 가격이 많이 올랐네요\n맛있네요. 찹쌀섞어 그런가. 그락저럭. 저렴한맛에 먹음~세일해서. 얼릉삿는데. ?다음엔 모르겟네요\n적당\n굴기는보통입니다 부스러진거쪼금있어요 많지는않구요 밥하니찰기는좋습니다\n섞어먹으려고 구매하였습니다. 일반쌀에 조금 섞어서 밥하니 찰지게 맛나네요~\n가장저렴해서 가게에서 쓰려고 구매했는데 생각보다 찰지네요 여러번 구매했네요~\n밥 맛 좋은 대구농산 쌀.\n알곡 사이즈가 작지만 깔끔하게 도정되어서 밥맛이 좋았어요.\n상품은 좋아요 단지 윗면이 조금 찢어져서 찹쌴이 조금 흘렀습니다 그래서 별하나 뺐습니다\n잡곡밥을하려니. 꼭 필요하더라구요 국내산이라고해서. 믿고 먹습니다\n다른 잡곡하고 섞어 먹으려고 주문했어요~ 보기엔 괜찮아 보이는데 낼 넣어서 먹어 보려구요\n질이 좋아 재구매하게 되길\n아직 먹고있는게 남아있어 먹어보진 못했는데 물론 질이 좋겠죠^ ^\n쌀이깡말라서묵은쌀같아물에퍼지웟다가밥해먹고잇어요 상품설명과는완전히달라요\n도정일자는 12월 5일 이구요, 5키로라서 한동안 잘먹을거 같고 품질도 무난해요\n찰진밥\n밥할때 찹쌀 한주먹 넣어서 하니 찰지고 보슬보슬하니 밥이 맛있게 되네요\n친정엄마가 찹쌀 필요하시다고 하셔서 주문해 드렸는데 괜찮다고 하시네요~\n맛있어요\n찹쌀 밥만 먹을때도있어서 금방먹을거같아요~ ㅋㅋ\n그런데로 괜찬아요\n싼가격에 잘삿어요 밥맛도 좋꾸요 담에도 싼가격에 부탁해요\n얘 넣으니깐 밥이정말 찰져요 물조절어렵긴한데 밥에찰기생겨서 맛잇음아직 먹어보진 않았지만 보기에는 좋아보여요.. 호박죽 끓이려고 주문했어요.\n배송도 빠르고 밥맛도 좋아요 일반 찹쌀보다 물을 조금더 넣는게 좋을것같아요\n신선하고 깔끔한 느낌이 드네요.찹쌀과 현미를 섞어 밥을 해보니 맛있네요.\n보름날 찰밥 오랜만에 해먹었는데 맛있어서 다시 한 번 더 해먹으려고 샀어요.\n안녕하세요? 팽나무예요 대구농산 찹쌀이 깨진쌀도 없고 맛도 좋았답니다\n우리가족은 찰진밥을 좋아해서 쌀과 섞어서 밥을 짓고있습니다.\n요즘 장보기가 쉽지않아서 주문했는데 좋습니다. 가격도 괜찮은거 같구요.\n아직 개봉하진않았지만 이가격에 이 양을~~이제 시중에서 못사먹겠네요\n찹쌀 이 매끈하고 괜찮은데 도정일이 최근것으로 보내주시면 좋겠네요\n좋아요 쌀알은 ㅋ개끗하네요 아직 밥은안지어 모르지만 맛있을거같아요~^^\n가격보고 샀어요..,ㅡㅡ\n찹쌀은 찹쌀... 솔직히 어떤게 더 좋은건지 잘 모르겠어요\n양이 많아서 좋고 가격도 착한데 아직 먹어 보기 전이라 별하나 뺐어요.\n싸게 잘 샀어요.\n양도 많아서 시어머니 한봉지 드리고 잘 먹고 있어요.\n배송도빠르고 제품도 맘에들어요 ㅋㅋㅋ 싸게잘샀고요 맛있게먹을게요\n아직 먹어보지는 않앗는데 필요할때 먹어보고 후기 올리겠습니다\n늘 찹쌀과 백미를 섞어먹기에 구매합니다. 가격과 상품질 좋네요\n재구매 할듯~~\n오자마자 잡곡에 넣어 밥을 해먹었는데..정말 맛있음..ㅋ\n찹쌀양을 많이 넣어서 먹어요 가격할인할때 꼭 사요\n닭죽 만들라고 삼 양 적응줄 알고 다 넣엇다가 30인분 됨\n약밥 만들려고 구매했어요. 밥에 조금씩 섞어 먹어도 좋네요.\n약밥을 하기 위해서 구매했어요~~밥이 찰지고 맛있어요\n일반찹쌀같이 무난합니다 가격이저렴해서 좋았어요\n대구농산 저렴하고 가격도 싸서 잡곡이랑 콩류삿어요\n쫀득 쫀득 아주 맛있어요 제 입맛에는 만족스러워요\n간혹가다 노란 빛이도는 쌀이 있네 요.. 걍 보통입니다.\n아직먹기전이지만 가격도좋고 찹쌀도좋아보여요 ㅎ\n오늘 받았습니다. 찰밥을 좋아하는데 기대 해 봅니다.\n특가일 때 주로 구매하는데 윤기가 적은 것 같네요.\n쌀알이 아주 작아요 깨진것들도 있고 맛은 어떨지?\n햇찹쌀이에요~~ 저렴하게 쿠팡해서 잘 구매했어여쫀득하고 맛있어요 재구매합니다\n보통이예여\n쌀알도 크고 밥맛이 좋아요\n괜찮은거 같넹ᆢ\n찹쌀 맛있네요\n좋아요 맛납니다\n좋습니다\n좋습니다\n좋은가격에 잘샀어요 찰지네요\n약밥하려고삼\n약밥하려고 샀는데 잘썼어요~^^\n좋네여\n최상의품질은 아니어도 괜찮아요\n아직 사용전입니다\n잘 받았습니다. 맛있을거라 생각합니다.\n현미에 넣어서 먹으면 맛있어요~\n사실 아직도 먹어 보진 않았는데, 쾐찮을거라 믿고싶네요\n찰지고 밥맛이 좋아요\n그런대로 괜찮네요\n맛 좋습니다.\n찰지고 맛있습니다.\n그렇게 찰지진않네요\n쌀알크기가 고르고 찰져요\n저렴 맛남\n동남아냄새나요ㅠ\n가격 대비 양 많고 좋네요\n다먹고 재구매했어요\n좋아요\n상태도 깨끗하게 좋네요\n생각보다 괜찮아요\n좋아요. 찰밥을 좋아해서 잘 먹고 있어요.\n떡만들어 먹고싶어요\n찰밥,떡 만들어 먹으려고 구입\n쌀알이 너무 자라아요.\n싸라기가 조금 보이지만 알이 고른 것 같습니다.\n굿괜찮아요 좋아요 사세요\n좋아요~~~~~~\n각격대비 괜찮아요.\n좋아요 삼계탕에 넣어서 했는데맛있네요\n그럭저럭 섞어 밥해서 먹기에....\n싼가격에 만족하고 잘 먹고 있습니다\n9980원\n도정21년12월13일\n잘 먹고 있어요~\n별로 기대안했는데 괜찮습니다.\n찹쌀도정잘됫내여\n싸게잘구매했어요\n찰밥을 좋아해요. 항상 시키는 브렌드입니다.\n좋아요\n싸래기 쌀이 많았어요.\n찹쌀\n찹쌀\n좋습니다.\n먹어보진 않았는데 좋아요 쌀알크기가\n깨끗하고 좋아요\n괜찮은 것 같아요\n약밥 만들려고 구매한 것인데 두번째구매에요\n괜찮아요.\n좋아요 맛있어요\ngood. no need much water\n가격은 저렴합니다\n찹쌀은 찹쌀\n찹쌀 그냥 다 비슷하죠 뭐\n저번에 할인했을때 맛이 좋아서 재구매합니다\n좋아요\n괜잖아요\n맛괜잖아요 쌀과 섞어서밥하면훨씬좋아요\n그냥 보통입니다..\n백숙해먹었는데 찰져 맛있게먹어음\n밥할 때 섞어 먹고 있어요 밥맛이 한결 좋네요\nGs마트8800에3키로행사하는찹쌀알은큰데이건알작다좋아요\n쌀알이 고르고 맛도 좋아요\n우리집찰진밥맛책임지는~~항상얘용해요\n1째는가격2째는햅쌀에품종도좋고 밥맛도좋고 만족입니다ㆍ\n맛있어요\n꾸준히 주문해 받고있어요\n다른찹쌀보다 종 길쭉해요\n여러가지 요리에 사용 합니다.\n저렴해서 샀더니 19년산이네요.. 찰진맛이 덜하네요ᆢ\n맛도 좋고 품질도 깨끗하네요\n즐겨먹는 찹쌀이예요 맛도 좋아요\n좋아요~~~\n가격좋아서 구매요\n배송처리도 좋고 밥해먹어봤는데 찰지네요^^\n좋습니다\n찹쌀 좋습니다.\n찹쌀 추천><!!!!맛나요\n맛있습니다\n가성비 좋은듯요\n가성비 좋아요!!\n가성비 좋네요\n아직 먹지 않아서 잘 모름\n찰지고 구수한게 맛있어요\n밥맛좋아여\n생각보다 찰기가 아쉬웠네요\n재 구매\n찰밥해먹으려고 구매했어요. 쌀은 좋아요\n안먹어봐서리\n가격대비 괜찮은 제품입니다.\n쌀알이 작네요\n쌀알은 균일한데 굵기가 작아요\n찰지고 밥맛도 좋아요^^\n좋아요\n맛있어요 잘먹을게요찹쌀 맛있네요~~\n그냥저냥 먹기 괜찮아요\n쌀알이 작고, 쌀눈이 없어요\n애용합니다\n여기 찹쌀만 구입하게되네요..좋아요\n맛있는밥해먹으니좋네요.\n포장이좀아쉽지만잘먹겠습니다.\n겉으로 보기에 좋아보여요\n겉으로보기에 좋아보여요\n아주 좋아요\n아주 좋아요\nGood\n깨끗하고 모양도일정하고 싸게잘샀어요\n찰지고 좋아요^^\n가격대비 맛은 괜찮아요~ 찹쌀 크기가 좀 작네요\n윤기있고 차져서 밥맛 좋습니다\n비싸졋어요\n아직뜯지않아고 해먹어봐야 알겠죠\n맛있어요\n찹쌀 좋으네요 맛도 괜찮았어요\n쌀이 넘 좋아요\n깔끔함\n깔끔하고 깨끗해요 포장도 마음에 들어요\n저렴하게 구매했어요\n맛있어요 가성비 좋네요\n가격 저렴하고 자주 구입해서 먹어도\n먹어보고 다시 올리겠습니다\n밥맛이 좋은 편이나 찰기는 약간 부족합니다.\n밥에넣어서하니 쫄깃하고 윤기나나서좋네요ㅎ\n보기엔하양고고와보임맵쌀에한주먹씩넣어먹음\n자주 이용하는 찹쌀입니다\n쌀은 괜찮은데 배송상태에 신경 좀 써주셨으면 합니다\n입구가 조금 찢어져왔네요\n만족해요\n포장은 깔끔\n다 떨어져 구입\n마트보단조금비싸거 같아요. 쌀은 좋아요\n엄마 사드렸는데 좋다시네요~\n3키로라 금방 다 먹네요굿입니다 굿굿굿굿굿\n두번째 구매 밥맛있고 좋습니다\n쿠팡으로는처음구매~밥맛은어떤지오늘해먹어보겠습니다~\n좋았습니다.\n좋아요~\n찰밥을 할려고 구매했는데 맛이 괜찮아요~\n상품평\n찰밥을 해서 먹어보니 차지고 맛있어요\n좋아요!!\n맛있또요~~ㅎ ㅎ ㅎㅎ\n빠른배송 감사합니다\n닭죽 하려고 샀는데 소화가 잘 될듯해요\n찹쌀 좋아요 국내산이라 믿고 구매합니다\n찹쌀 밥지을때 넣어 먹으니 좋습니다\n약밥해먹으려고 샀는대 아직 안먹어봄\n싸게 구입했네요.\n재구매합니다\n저렴하게 잘 구매했네요\n까만 쌀들이 좀 있어요.\n맛있네요\n맛있어요\n저렴하게 잘 샀습니다. 깨끗하고 괜찮네요\n다먹고 두번째 시켜요 좋아요\n생각보다 괜찮아요 싸고 포장도 괜찮고\n잘 먹고 있습니다 감사합니다\n잘 먹고 있습니다 감사합니다\n잘먹고있어요\n찹쌀이 필요해서 사봤어요.\n괜찮아요.\n쌀에 섞어 먹어요\n밥이 찰지고 맛나요\n가격도좋고맛도좋고흰쌀에섞어먹어요\n찰기가 좋네요\n이모랑자주시켜먹어요~가성비짱\n좋아요 일반쌀에 섞으려 샀는데 찰지네요아직 안먹어서 쓰기 어렵네요. 먹어보고 다시 쓸께요\n알은 잘아요\n잘받았어요 아직먹어보진않아어요\n미끈한게 밥맛이 좋아요\n좋아요\n재구매입니다 좋아요\n20키로 백미에 썩어서 밥 했더니 맛이 촉촉 윤기 좋음\n매우 잘먹고있어요\n윤기가 없어요\n만족합니다\n괜찮습니다.\n가격 괜찮고 품질도 괜찮은 것 같습니다.\n약밥해먹으려고 구매했어요 찹쌀은 늘 옳아요\n맛보구후기남길께요^^\n쌀알이 너무 작아서 조금 걱정했는데 밥 맛은 괜찮습니다\n괜쟎아요\n도정일이 8월23일이라 신선해요\n좋와요\n좋와요\n가성비에자주시켜먹어요~\n신선하고 좋아요.\n이거 다 먹고 3월에 또 재주문했어요ㅎ\n좋아요\n좋아요\n맛도 괜찮교 좋아요\n재구매 몇번했어요\n쌀이 희고 입자가 고르고 깨끗함\n맛잏\n맛좋아요\n가격 저렴 찰지고 맛나요 재구매 의사 있습니다\n좋아요 깨끗하고 좋아요\n품질은 무난 합니다\n좋아용\n가격저렴해 먹는데는 괜찮은 것 같아 재구매합니다"
        },
        {
            "rating": "5",
            "data": "잡곡밥 할때 넣으면 찰지고 맛있어요\n저희집은 잡곡밥 할때 찹쌀을 조금씩 넣고 밥하고 있 어요~ 그러면 밥이 더 찰지고 맛있어요 주로 백미,흑미,보리쌀,찹쌀 이렇게 넣고 밥을 짓는데 더 넣고 싶어서 수수,조 를 최근에 구입 했어요 콩도 넣고 싶은데 아들이 콩을 무지 싫어해서 못 넣고 이것만 넣고있어요 아예 콩나물도 싫어하고 떡도 안 먹네요^^ 다행인건 두부는 가끔씩 먹어요~ 찌개에 들어간 두부만요^^ 그냥 잡곡밥 할때 보다 찹쌀을 조금 넣고 하니 밥이 더 찰지고 윤기흐르고 더 맛있고 소화도 더 잘 되는것 같아 요~ 5kg 찹쌀 국내산 이며 2021년산 최근에 도정하고 최근 포장 입니다 시중마트보다 가격이 조금더 저렴해요 구입가격 16,900원에 구입 했어요~ 빈 페트병에 넣고 김치냉장고에 넣어서 잡곡과 쌀을 보 관하고 있어요 특히 페트병 중에서 삼다수 물병에 넣으니 제일 좋은것 같아요 사각에다 더 튼튼하고 세워서든 쌓아서 보관하기 딱 좋 아서 늘 삼다수 생수병에 보관 하고 있어요 5kg 찹쌀 페트병으로 2개 반 조금 더 나오네요 5kg이 2개 짜리가 더 저렴해서 그걸 살까 망설이다 5kg 1개만 구입 했는데 5kg 2개로 다음엔 사고 싶어요 찹쌀 여러가지로 활용해요 찰밥 해도 맛있고 삼계탕 할때 넣고 죽 끓일때 쓰고 김치 담글때 찹쌀풀 끓여서 해도 맛있죠~ 잘 먹을게요~^^\n찰밥이 먹고 싶어서 쿠팡에서 지난번 먹었던 대구농산 찹쌀 3kg 구입했쬬 구입하시는데 도움될수 있도록 솔직하게 적어볼게요 포장은 지퍼백으로 되어있고 안전하게 잘받았습니다 용량은 3kg 은근 많아서 잘먹고 있습니다 찹쌀의 알곡은 대부분 깨끗하고 표면은 보통정도 되구요 컬러도 깨끗하고 알곡 크기는 작고 깨진것 벌레먹은것 거희 없어요 찰밥을 지을때 잡곡이랑 쌀보다 찹쌀을 많이 넣어서 밥을 짓는데요 소금을 조금 넣고 찰밥을 지으니까 맛도 있고 찹쌀의 찰기가 올라오면서 맛도 있쬬 찹쌀은 소화도 잘되고 위에도 좋아서 잘먹어요 그냥 밥먹을때 조금씩 넣어서 먹는데 만족합니다 보관은 지퍼백으로 보관할수 있어서 편합니다 햇빛을 피해주시고 그늘지고 시원한곳에 보관해주세요 날씨가 점점 따뜻해지면 냉장보관을 츄쳔할게요 요즘 날씨는 괜찮을듯합니다 밥맛도 괜찮고 찰밥도 해먹고 식구들이 찹쌀 잘먹으니까 기분좋네요ㅎ 요즘 식구들이 입맛도 없고 감기때문에 고생하는데요 요 찰밥해서 김에다가 싸서 김치랑 반찬이랑 먹으니까 괜찮네요 단점은 알크기가 작고 먹다 보면 알곡 끝부분이 살짝 어두운색이 되더라구요 그래도 찹쌀 맛도 있고 보관도 편해서 은근 잘먹을듯 합니다 쿠팡에서 찹쌀 떨어져서 필요했는데 배송도 빠르고 집앞까지 안전하게 배송해주셔서 감사합니다 쿠팡에서 와우회원 가입하면 무료배송에 무료반품 로켓배송 다양한 혜택도 있고 영화도 무료로보고 요즘 쿠팡덕분에 너무 행복합니다ㅎ 쿠팡에 계시는 모든분들 건강하시고 힘내세요! 잘먹을게요^^\n매번 재구매해서 먹고 있는데 찰지고 맛있어요 굿굿\n✅제품명 : 대구농산 20년 건강한 밥상 찹쌀 ✅중량×수량 : 5kg×1개 ✅가격 : 19,900원(100g당 398원) ✅구입날짜 : 3월17일 오후 5시 ✅배송날짜 : 3월18일 오후 6시 ■■■■■■■■■■■■■■■ ✅구매이유✅ 4번째 재구매라서 먹어보고 맛있어서 망설임 없이 바로 구매를 했어요 ■■■■■■■■■■■■■■■ ✅제품후기✅ ➡️제품을 받자마자 개봉해서 열어보니 찹쌀 특성상 쌀보다 부서진 부분이 보이는 찹쌀들이 더러 있는데 이 제품은 깨지거나 부서진 부분이 없고 벌레먹은 자국이 없는것이 좋아 보이네요 ➡️알갱이가 맑고 광택이 나는게 변색된 부분도 없어 보이네요 ➡️ 눅눅한 느낌이 있는 제품이 가끔씩 있어서 확인해보니 눅눅한 느낌은 없는것 같아요 ➡️포장 윗부분에 미세한 숨구멍이 있어서 찹쌀 보관할때 곡물의 변질을 막을수 있어 좋아요 ➡️ 밥을 맵쌀 17잡곡 찹쌀과 혼합해서 밥을 했는데 윤기가 좔좔 흐르는게 쫀득쫀득 씹히는 식감이 맛있네요 ➡️도정 : 2022년 2월8일 ➡️21년산 품종 : 혼합 ➡️원산지 : 국산 ➡️찹쌀보관방법 : 직사광선을 피하여 햇볕에 노출되지 않도록 보관해주세요 ➡️지퍼를 개봉후 남은 찹쌀은 냉장고에 용기에 덜어서 냉장고에 보관해 주세요 ➡️통풍이 잘되는 서늘한 장소에 보관해주세요 ❤찹쌀효능❤ ➡️기력회복/설사예방/노화방지 ➡️피부미용/뼈건강/심혈관질환 예방/소화촉진 ➡️찹쌀이 위에도 좋고 찹쌀을 섭취하면 맵쌀만 먹을때보단 위에 공복감이 덜 느껴지는게 든든한것 같아서 평생 찹쌀 혼합해서 재구매해서 먹으려고 합니다 이정도 가격에 맛도 괜찮네요 만족해요 가격이 크게 오르지 않았으면 좋겠어요 ■■■■■■■■■■■■■■■ ● 제품평가● ●가격 : 100%(☆5개) ●맛 : 100%(☆5개) ●재구매율 : 100% (☆5개) ●지인추천 : 100%(☆5개) ●배송 : 100%(☆5개) ■■■■■■■■■■■■■ ❤참고❤ ➡️저만의 생각이 담긴 주관적인 리뷰이다 보니 별점후기 확인 하실때 자칫 한쪽으로 기울수 있어요 ➡️좋은 상품평만 보기 보다는 상품평 페이지 우측 스마트 필터를 통해 별점 한개 (나쁨) 혹은 두개(별도)로 찾아보시면 제품 구매시에 도움되더라고요 제품 구매시 참고 되시길 바라는 마음에서 적어 보았습니다 ■■■■■■■■■■■■■■■ ➡️아직도 구매결정을 못하셔서 망설이시는 분들께 강추합니다 제상품평이 조금이나마 구매결정 하시는데 도움되셨다면(도움돼요) 꾸욱 눌러주세요~ㅎㅎ 코로나 걸리지 않으시도록 항상 조심들 하시고 건강들 챙기세요 감사합니다 이상으로 본 포스팅을 마치겠습니다\n건깅에좋은찹쌀 효능도많고 밥맛도 꿀맛이랍니다\n찹쌀이떨어져 잡곡에 조금넣고밥을하니 찰기도없고 밥이푸석한거같아 급주문해서 찰지게밥해서 맛있게먹고있답니다 항상 이곳에 정착해서 구입하고있어요 저는 상품이한번맘에들면 다른제품에는한눈한번안팔고 한곳정착해서 구매한답니다 아니다싶음 외면도하지만 찹쌀표면도 매끄러워좋고 맛있어서 항상이곳에 당첨~!! 찹쌀은 밥맛도좋지만 건강에 도움이되는 효능도많답니다 건강에좋은 찹쌀과 잡곡밥먹고 건강되찾아 다시한번 효능올려봅니다 **찹쌀효능** 찹쌀에는 단백질과 비타민E와비타민D가 들어있어 기력회복하는데 도움을주고 아밀로펙틴이 소화를돕는다 회춘비타민이라고도하고 노화방지에좋고 비타민E가 주름개선과 피부탄력에 도움을주며 칼슘이들어있어 뼈건강에좋고 골다공증을 예방한다 식이섬유가들어있어 변비에도좋다 칼륨이들어있어 콜레스테롤수치감소히는데 도움주고 당뇨 고혈압 성인병예방에 도움이되고 비타민D가 혈액순환과 위벽을보호하고 위염이나 위궤양에도움이된다 임산부와 태아를건강하게해주고 자연유산을막아주며 모유수유하시는분들에게는 모유증가시킨다 찹쌀에는 이렇게 좋은 성분이많이들어있어 저는 찹쌀과 잡곡을함께 섞어먹는답니다 백미만먹다보니 당뇨가생겨 찹쌀과 잡곡여러종류 백미섞어먹고 지금은정상입니다 찹쌀이 탱글 탱글하고 부서진것도없어 항상이곳에 정착해서 주문해먹고있어요 밥맛도 꿀맛입니다 여러분들께서도 건강을위해서 꼭잡곡밥드시고 건강하시길바랍니다 조금이나마 여러분께 도움드리고자 찹쌀효능 살포시올려놓고 저는이만 총총총~^^ 도정일 2022년2월8일입니다\n대구농산 건강한밥상 찹쌀 내돈내산 후기이며 철저히 주관적인 의견임을 참고해 봐주세요. 배송완료일: 22년 3월 20일 도정: 22년 3월 10일 포장: 22년 3월 11일 도정한지 10일 지난 제품으로 배송왔습니다. 제가 기억이 가물가물한 어린 시절부터 저희집에서는 찹쌀을 흰쌀과 섞어서 찰밥을 먹었던 것 같습니다. 중간중간에 잡곡이 추가되기도 했었지요. 하지만 저는 그냥 흰쌀밥을 좋아했습니다 ㅋㅋ 지금도 여전히 저는 흰쌀밥을 좋아하지만 어머니께서 찹쌀을 섞은 밥을 좋아하시다보니 제 취향보다 어머니의 취향이 우선이라 요즘에도 밥을 할 때는 늘 찹쌀을 흰쌀과 함께 넣습니다. 찹쌀을 넣으면 쫀득쫀득하이 맛있긴한데 이 밥을 30년이 넘도록 매일 먹다보니 저는 개인적으로는 물리네요 ㅋㅋ 하지만 맛이 없는건 아닙니다. 어린 시절에 생일이되면 어머니께서 미역국과 함께 잡곡밥을 늘 해주셨었는데 그 쫀득한 밥맛은 참 좋았었습니다. 대부분 흰쌀과 찹쌀을 반반정도 섞어서 만든 밥을 먹고 가끔 좀 물린다싶으면 햇반을 전자레인지에 데워서 먹습니다. 대구농산 건강한밥상 찹쌀은 가성비가 괜찮은 제품인 듯 합니다. 제가 마트나 동네슈퍼, 혹은 온라인 쇼핑으로 찹쌀을 구매해본 적이 없다보니 다른 제품들과의 비교는 힘들 것 같습니다. 저의 경험들이 조금이나마 도움이 되셨길 바라면서 이만 리뷰를 마치도록 하겠습니다!\n매번 재구매하고 있어요! 맛있어요 찹쌀^^\n여기 찹쌀만 이번으로 4번째 재구매입니다. 항상 재구매해서 먹고 있는 찹쌀인만큼 굉장히 만족하고 있답니다. 도정은 2022-02-08에 했고요. 포장은 2022-02-09에 했네요. 쌀은 멥쌀과 찹쌀로 나뉩니다. 그 중 찰벼에서 나온 쌀이 찹쌀이죠. 이 찹쌀 안에는 녹말이 함유되어 있는데 아밀로펙틴으로 구성되어 있어서 멥쌀보다 더 찰지고 소화도 더 잘 되는거랍니다. 찹쌀은 따뜻한 성질을 가지고 있어서 몸이 차가운 사람에게 좋아요. 또한 트롤라민이라는 성분이 멥쌀보다 많이 포함되어 있어서 속쓰림에도 좋답니다. 아프거나 소화가 잘 안될 때 찹쌀로 죽을 만들어 보세요! good입니다. 아까도 말씀드렸다시피 아밀로펙틴이라는 성분이 들어 있어서 만성피로나 야뇨증에도 좋고, 비타민D도 많아서 칼슘의 흡수도 잘 도와준답니다. 중년기에 접어들수록 비타민D는 꼭 필요합니다. 찹쌀에는 식이섬유가 풍부해서 소화가 잘 되고 독소가 머무는 시간을 단축시켜 준답니다. 소화장애로 설사를 하게 될 경우 설사를 멈추게 하는데에도 아주 효과적입니다. 비타민D 뿐만 아니라 비타민E 또한 풍부하기 때문에 혈관에 쌓이는 노폐물들도 제거해 준답니다. 즉 심혈관질환 예방에 도움이 된다 이말이죠. 찹쌀을 꾸준히 섭취해 주는 게 좋습니다. 시간이 지남에 따라 자연히 늙는 건 어쩔 수가 없습니다. 그렇지만 그 노화를 약간이나마 늦출 수는 있죠. 찹쌀을 먹으면 됩니다. 찹쌀을 꾸준히 먹으면 젊어질 수 있어요! 찹쌀 많이 드시고, 항상 건강하세요!\n찹쌀밥을 해먹으려고...좋은찹쌀 고르는법..효능~\n고령의 어머니가 찹쌀밥을 드시고 싶다고도 하시고 대보름도 되어서 집에 있는 검은콩이 랑 해먹으려고 주문했네요. 배송은 로켓이라 다음날 오후에 비닐봉투에 넣어져 잘왔습니다. 2kg이라 생각보다 부피 가 크지 않네요. ✔ 대구농산 건강한밥상 찹쌀 2kg 1개 가격: 9.980원 원산지: 국내산 도정일: 2022년 2월 8일 포장일: 2022년 2월 8일 구매일: 2022년 2월 14일 ✔ 좋은 찹쌀 고르는 방법 쌀알이 부서지지 않아야 하고 입자 고르며 쌀에 골이 없고 가루가 많치 않아야 한다. ✔ 찹쌀의 효능 비타민과 무기질성분으로 기력회복에 좋아 환자의 빠른 회복을 도와준다. 따뜻한성질로 식이섬유로 숙변및 변비예방 비타민E성분이 활성산소를 제거해 노화방지 비타민E와 미네랄이 피부탄력과 주름개선에 도움을 주어 피부미용에 좋다. 다량의 비타민D함유로 칼슘 체내율 흡수를 도우며 골다공증을 예방한다. 나트륨이나 노페물배출을 도와 심혈관질환을 예방한다. 프롤라민과 트롤라민 성분이 체내소화촉진과 속쓰림 예방을 한다. 어머니집에 잡곡이 항상있어 백미와 섞어 드 시는 편인데 이번에는 찹쌀을 사서 검은콩을 넣어 먹었네요. 냉장고에 넣어놓은 검은콩은 물에 불려도 잘 불지 않아 몇분정도 삶아서 삶은 물도 함께 넣어서 밥을 하면 좋습니다. 물은 백미할때 보다 조금 적은정도인데 거의 같다고 보심 됩니다. 어머니는 워낙에 진밥을 좋아해 물은 물대로 붇고 삶은 콩 물도 같이 넣었더니 완전히 진밥이 되어서 떡 같은데도 잘 드시더라구요. 찹쌀이 백미보다 비싸긴 한데 건강을 위해서 도 간혹 해먹으면 좋습니다.\n찰밥 먹거나 밥에 넣어 먹으려고 쿠팡에서 구입했어요 대구농산 찹쌀은 계속해서 재구입해서 먹고 있습니다 구입하시는데 도움될수 있도록 솔직하게 적어볼게요 포장은 지퍼백으로 보관할수 있도록 깔끔하구요 용량은 3kg이고 양은 은근 많아요 포장 윗부분에 쬐깐한 미세한 숨구멍이 있어서 찹쌀 보관할때 곡물의 변질을 조금 막을수 있어요 시원하고 그늘진곳에 보관하시구요 건조한곳이 좋고 날씨가 따뜻할땐 냉장고에 보관해주세요 지퍼백을 열어서 찹쌀을 보니까 알곡이 작고 벌레먹은건 없는데 약간 살짝 누런거랑 하얀거랑 섞여있고 표면은 보통정도 되는거 같아요 찰밥을 할때 윤기도 나고 찰지고 밥지을때 섞어서 먹는데 맛도 괜찮네요 21년도산으로 도정은 2022. 01.26 이고 포장은 다음날 했네요 단점은 알곡이 좀더 매끈하고 깨끗하고 고르면 좋겠어요 그래도 찰밥먹을때 밥에 섞을때 찰지고 맛도 괜찮아서 잘먹을듯합니다 쿠팡에서 찹쌀도 먹고 맛도 있고 기분좋네요! 쿠팡을 사랑하시는 모든분들 모두 힘냅시다! 쿠팡덕분에 행복합니다 찹쌀 떨어져서 급하게 필요했는데 와우회원이여서 할인혜택도 있고 너무 좋아요ㅎ 집앞까지 배송해주셔서 감사합니다 끝까지 잘먹을게요^^\n#먹을 때 #느껴지는 #부드럽고 #쫀득한 식감 #찹쌀!\n# 구입상품 : 대구농산 건강한 밥상 찹쌀 중 량 : 3 kg 생산년도 : 2021년산 # 왜 구입했나요 어릴 때부터 찹쌀이 섞인 밥을 먹어서 그런지, 주부가 된 지금도 흰쌀밥보다는 찹쌀이 섞인 밥이 좋더라구요. 밥에서 느껴지는 찰기와 먹을 때 느껴지는 부드럽고 쫀득한 식감 때문에, 찹쌀이 쌀통에서 떨어지는 건 못 참죠. 이번에는 ‘대구농산 건강한 밥상 찹쌀’을 구입해봤어요. 가격 착하고, 포장도 깔끔하게 잘 왔어요. # 대구농산 건강한 밥상 찹쌀로 만든 집밥 1. 밥맛을 좌우하는 요소 중 하나인 ‘도정일자’ 쌀은 도정 후 표면에 남아있는 수분이 증발할수록 맛이 떨어지는 성질을 갖고 있어요. 때문에 아무리 좋은 품종도 수분이 날아간 쌀은 밥맛이 없어지게 되겠죠. 이번에 배송 받은 쌀은 도정일이 11월 08일로 되어있고, 쿠팡 쌀 배달일은 12월 01일이라 신선도가 떨어지는 거 같아, 처음에는 실망감이 컸어요. ☑️ 밥을 한번 해 볼께요. ① 쌀 씻을 때 세게 문질러 씻어봤는데, 잘 깨지지 않고, 쌀뜨물도 깨끗하고 투명해서 첫인상은 만족이에요. ② 쌀을 씻고 밥물을 맞출 때, 수분감이 조금 덜어지겠다 싶어, 평소보다 물을 조금 더 넣고, 압력솥에 밥을 지어봤어요. ③ 대박!! 솥뚜껑을 열었는데 밥에서 나는 향기에 한번 놀라고, 밥의 윤기에 두 번, 밥물을 조금 더 넣었더니 조금 질게 된 밥 상태에 세 번 놀랬네요. + 찰기까지!! ④ 도정일자가 한 달도 더 지난 제품이라 실망했던 마음은 온데 간데없고, 밥맛을 봤는데, 네 번 놀랐어요. 너~무 맛있어요!!! ⑤ 다된 밥을 소분용기에 나눠, 식힌 후 냉동실에 넣어뒀어요. ☑️ 간단 단호박 죽을 만들어봤어요. ① 단호박은 껍질을 벗겨, 찜기에 쪄서 으깨주기 ② 으깨준 단호박과 찰밥을 핸드블랜더나 믹서로 곱게 갈아주기 ③ 갈아둔 호박 + 찰밥 + 설탕 + 소금을 넣어 한번 더 끓여주면 호박죽 완성 고구마를 넣으면 고소한 맛과 단맛이 더 깊은 죽을 맛볼 수 있어요. 밥맛이 좋으니 호박죽은 더 맛있겠죠~^^ 2. 일반 마트에서 구입한 제품보다 찹쌀의 질이 좋아요. 봉지를 열어 쌀알의 일정한지, 깨지거나, 부서지지는 않았는지 살펴봤어요. ① 쌀알 굵기도 일정하고, 색깔은 희고 살짝 투명, 윤기도 있어 좋네요. ② 쌀 봉지를 열었을 때, 쿱쿱하거나 텁텁한 냄새는 전혀 없는 신선한 쌀 냄새가 나요. ③ 쌀을 쌀통에 부어봤는데, 깨지거나 부서져있는 건 거의 없어요. ☑️ 찹쌀은 멥쌀보다 소화도 더 잘 된다고 해요. 밥에 찰기가 있어 밥이 더 맛있어지는 찹쌀. 구입해 먹어 볼 만하죠~~!!\n매끈하고 뽀얀 찹쌀이에요~~\n가격 - 5680원 장점 - 저렴함 매끈하고 뽀얀 쌀 구매 이틀 전 도정함 단점 - 없음 멀티쿠커 장만한 기념으로 누룽지닭백숙 해먹으려고 주문했어요~ 찹쌀은 처음 사봐서 상품평이 제일 많은 걸로 골랐어요 후기도 좋길래 바로 구매했어요~~ 누룽지 닭백숙이 아니면 크게 쓸 일이 없어서 1kg으로 샀어요 도정 11월 1일 포장 11월 2일 제가 3일 저녁에 주문했는데 최근 도정, 포장한 상품이에요 믿음이 가네요~~ 뜯어서 확인해보니 쌀이 뽀얗고 매끈해요 이렇게 찹쌀을 유심히 본적이 없는데ㅋㅋ 일반백미랑 다르게 우유빛이 돌아요 매끈하게 이쁘게 생겼구요 깨지거나 금간게 별로 안보여요 쌀상태는 아주 만족합니다~~~ 포장상태도 깔끔해요 포장지도 오염되거나 구겨진거 없이 깔끔하고 지퍼백이 있어서 보관도 편하겠어요 여름이면 용기에 덜어서 냉장보관할텐데 겨울이라 그냥 베란다나 다용도실에 두려구요ㅋㅋ 위쪽에 작게 숨구멍도 있네요ㅋㅋ 일단 밥솥에 2컵 넣고 한 10분 불려서 밥을 해주려는데... 제 밥솥에 누룽지모드가 없더라구요ㅜㅜ 고민하다가 고화력모드로 돌렸더니 34분만에 밥이 됐고 밥도 찰지게 잘 됐는데 뒤집어보니 누룽지도 성공이에요 밥에 윤기가 좌르르 흐르네요 위쪽에 밥은 덜어서 점심식사로 먹었는데 찰기가 느껴지는데 먹으면 엄청 부드러워요 인절미 식감같은 떡반죽 같은 느낌이에요 황태채 김에 싸서 한끼 맛있게 먹었어요 누룽지는 조금더 눌었으면 좋겠어서 오븐에 한번 구웠어요 수분기가 날아가서 그런가 겉은 바삭한데 속은 쫄깃해요 너무 맛있네요~~~~ 저는 백숙에 넣을거라 조금 도톰하게 했는데 두께 상관없이 오븐이나 전자렌지로도 쉽게 만들 수 있겠어요 다음에는 더 큰 용량으로 구매해서 쌀이랑 섞어먹으려구요 이렇게 준비해놓고 닭이랑 백숙용 티백 양파 마늘 파 버섯넣고 쿠커에 40분 돌려줬어요 백숙 완성하고 위에 누룽지를 올려서 다시 한번 데워먹었어요 겉은 바삭하고 속은 쫀득하고 너무 맛있어요~~ 다음에는 더 큰 용량으로 사서 밥에도 섞어봐야겠어요 추천합니다~~\n윤기나고 찰지고 맛있어요 굿굿 ~^^\n●제품명 : 대구농산 건강한 밥상 찹쌀 ●중량×수량 : 5kg×1개 ●가격 : 16,900원(100g당 338원) ●구입날짜 : 12월16일 오후 11시 ●배송날짜 : 12월17일 오후 6시7분 ■■■■■■■■■■■■■■■ ●구매이유● 2번째 재구매라서 먹어보고 맛있어서 망설임 없이 바로 구매를 했어요 ■■■■■■■■■■■■■■■ ●제품후기● 제품을 받자마자 개봉해서 열어보니 찹쌀 특성상 쌀보다 부서짐이 있는것 같아요 눅눅한 느낌이 있는 제품이 가끔씩 있어서 확인해보니 눅눅한 느낌은 없는것 같아요 밥을 맵쌀 17잡곡 찹쌀과 냉동야채를 혼합해서 밥을 했는데 윤기가 좔좔 흐르는게 쫀득쫀득 씹히는 식감이 맛있네요 찹쌀이 위에도 좋고 찹쌀을 섭취하면 맵쌀만 먹을때보단 위에 공포감이 덜 느껴지는게 든든한것 같아서 평생 찹쌀 혼합해서 먹으려고 합니다 이정도 가격에 맛도 괜찮네요 만족해요~^^ ■■■■■■■■■■■■■■■ ● 제품평가● ●가격 : 100%(☆5개) ●맛 : 100%(☆5개) ●재구매율 : 100% (☆5개) ●지인추천 : 100%(☆5개) ●배송 : 100%(☆5개) ■■■■■■■■■■■■■ 아직도 구매결정을 못하셔서 망설이시는 분들께 강추합니다 제상품평이 조금이나마 구매결정 하시는데 도움되셨다면(도움돼요) 꾸욱 눌러주세요~ㅎㅎ 코로나 걸리지 않으시도록 항상 조심들 하시고 건강들 챙기세요 감사합니다 이상으로 본 포스팅을 마치겠습니다\n찰지고 구수해요\n날씨가 기온이 내려가고 바람까지 불면서 갑자기 쌀쌀해지니까 닭백숙 생각이 나더라구요. 담백하면서도 몸보신으로 좋잖아요. 육수 있을 때 죽까지 먹으려고 주문했어요. 부드럽고 찰진 찹쌀 닭죽은 소화가 잘 되기 때문에 위를 편하게 해줘서 식구들이 다 좋아하거든요. 대구농산 찹쌀은요, 쌀알이 부서지지 않고 입자가 고르구요. 유백색으로 불투명하면서 깨끗해요. 부서짐이 없어서 손에 가루가 묻어나지 않구요. 도정은 최근이라서 신선해요. 국내산이라서 더 구수한 것 같아요. 찰지고 구수한 맛이 진하더라구요. 식재료는 아무래도 수입보다는 국내산을 더 선호하게 되네요. 포장은 지퍼백이라서 보관이 용이 하지만 저는 깨끗한 페트병에 넣어 냉장보관하고 있어요. 자리 차지도 안하고 편하더라구요. 깔끔하게 정리도 되구요. 찹쌀같은 곡물을 보관할 때는 무엇보다 온도와 습도가 가장 중요한데, 햇빛이 들지 않고 바람이 잘 통하는 서늘한 곳에 보관하면 좋아요. 찹쌀은 떡이나 약식, 식혜 등의 재료로 두루 사용되며 소화가 잘 돼 다이어트에도 좋다고 하니 자주 먹어야겠어요.\n찹쌀은 보약입니다!\n백미에 여러가지 쌀들을 섞어 먹는 걸 좋아해서 구매했어요. 원래는 다른 사이트가 좀 더 저렴하여 그곳에서만 구매를 했었지만 이번에는 빠른 배송을 위해 쿠팡에서 구매를 하게 되었어요. 쌀은 멥쌀과 찹쌀로 나뉩니다. 그 중 찰벼에서 나온 쌀이 찹쌀이죠. 이 찹쌀 안에는 녹말이 함유되어 있는데 아밀로펙틴으로 구성되어 있어서 멥쌀보다 더 찰지고 소화도 더 잘 되는거랍니다. 찹쌀은 따뜻한 성질을 가지고 있어서 몸이 차가운 사람에게 좋아요. 또한 트롤라민이라는 성분이 멥쌀보다 많이 포함되어 있어서 속쓰림에도 좋답니다. 아프거나 소화가 잘 안될 때 찹쌀로 죽을 만들어 보세요! good입니다. 아까도 말씀드렸다시피 아밀로펙틴이라는 성분이 들어 있어서 만성피로나 야뇨증에도 좋고, 비타민D도 많아서 칼슘의 흡수도 잘 도와준답니다. 중년기에 접어들수록 비타민D는 꼭 필요합니다. 찹쌀에는 식이섬유가 풍부해서 소화가 잘 되고 독소가 머무는 시간을 단축시켜 준답니다. 소화장애로 설사를 하게 될 경우 설사를 멈추게 하는데에도 아주 효과적입니다. 비타민D 뿐만 아니라 비타민E 또한 풍부하기 때문에 혈관에 쌓이는 노폐물들도 제거해 준답니다. 즉 심혈관질환 예방에 도움이 된다 이말이죠. 찹쌀을 꾸준히 섭취해 주는 게 좋습니다. 시간이 지남에 따라 자연히 늙는 건 어쩔 수가 없습니다. 그렇지만 그 노화를 약간이나마 늦출 수는 있죠. 찹쌀을 먹으면 됩니다. 찹쌀을 꾸준히 먹으면 젊어질 수 있어요! 찹쌀 많이 드시고, 항상 건강하세요!\n기름 좔좔 소화 잘되고 맛좋은 찹쌀이에요.\n아무쪼록 어떤 제품이든 내 취향과 사용용도에 맞게 알맞은 제품을 구매 하셔서 부담없고 편안한 마음으로 쓰임새 있게 사용하시면 그게 가장 좋은 선택이 아닐까 사뢰됩니다. 건강하고 건전한 소비 패턴으로 보다 질좋고, 가성비 좋은 제품을 만나 언제나 지갑은 가볍게, 양손은 무겁게 , 마음은 벅차게, 가슴은 꽉차게! 모두님들도 알찬 쇼핑 즐기시길 바래요. 일반 쌀로만 하는 것 보다 찹쌀을 들어 간 밥을 좋아하는 가족들을 위해 구매 했어요. 찹쌀을 넣은 것과 안넣은것의 든든함의 차이가 은근 나더라고요.자고로 남자는 밥심! 아이들도 학교에서 점심시간때까지 배가 덜 고프다는 얘길 하네요. 한동안 12곡 15곡 잡곡 섞어 밥을 했는데요. 조금 물려 하더라고요. 그래서 찹쌀만 넣고 하얀 백미를 해주었더니 아주 좋아라 하네요. 백미만 먹으면 몸에 안좋다는 얘기를 듣고 자제 시키는데도 백미 만큼 또 맛좋은 것도 없지요. ㅎ ㅎ 얼마전에 구입 한 광천김에 살포시 싸서 입에 쏙 넣어 우물거리면 정말 다른반찬 따로 필요 없을만큼 맛도 참 좋네요. 입맛없을때 찹쌀 섞어 죽을 끓이거나 남은 찬밥으로 누룽지 만들어 놨다 아이들 야식으로 주니 찰기있는 누룽지가 되어 참 맛도 좋아요. 잡곡 만큼이나 꼭 필히 넣는 것이 찹쌀이라 저희집에서는 아주 유용하게 쓰이고 있답니다. 맛좋고, 든든하고, 속도 편한 찹쌀 아주 착한 가격에 구매 잘 했구요.여름철이기도 하고 보관이 용이치 않아 늘 작은 용량으로만 구매 해서 그때 그때 사용하고 있구요. 잘 말린 페트평에 담아 두면 벌래도 안생기고 오래 보관 할 수 있다고 하니 다음번에는 조금 더 용량 큰걸로 구매 해서 저도 함 해 보아야 겠어요. 가격대 좋고, 모양. 상태 양호 하고 맛좋은 찹쌀 찾으신다면 요 제품도 한 번 둘러 보셔도 좋을 듯 하여 추천 드려 보구요. 여러번 재구매 한 제품인 만큼 만족도도 아주 좋기에 또 재구매 할 의사 있습니다. 가격은 2Kg 9,900원에 구매 했구요. 아무쪼록 어떤 제품이든 내 취향과 사용용도에 맞는 알맞은 제품을 구매 하셔서 부담없고 편안한 마음으로 쓰임새 있게 사용하시면 그게 가장 좋은 선택이 아닐까 사뢰됩니다. 건강하고 건전한 소비 패턴으로 보다 질좋고, 가성비 좋은 제품을 만나 언제나 지갑은 가볍게, 양손은 무겁게, 마음은 벅차게, 가슴은 꽉차게! 모두님들도 알찬 쇼핑 즐기시길 바래요.\n맛있어요\n늘 밥할때 잡곡으로 기본 백미, 찹쌀, 찰흑미, 찰현미, 찰보리 이렇게 섞어서 먹고 있어요 일반 백미밥은 큰아들이 가끔 백미밥 먹고싶다 찰흑미만 쬐끔 넣어서 해먹어요^^ 밥이 어떤지 보려고 백미에 찹쌀, 찰흑미만 살짝 넣어서 밥 해봤어요 역쉬 찹쌀이 살짝 들어 가줘야 굿입니다~ 찰기때문에 맛있네요♡ 잡곡으로 '대구농산 건강한 밥상' 으로 다 먹고 있어요 부담스럽지 않게 1k,2k 용량이여서 구매하기 딱 좋아요 쌀상태도 좋은것 같구요 제가 잘 몰라서 친정 엄마한테! 보여주니 괜찮다고 하시네요^^; 맛있게 잘 먹고 있어요~ 30대 중반까지는 꼬돌꼬돌한 밥 좋아했는데 후반쯤 되니까 찰진밥이 더 좋더라는^^* 밥이 맛있음 안되는데... 많이 먹게 되고 그럼 살찌고...ㅠㅠ 2년 가까이 힘들게 간헐적 다욧중인데 조심해야겠어요ㅋㅋㅋ 다른 잡곡도 봐야겠어요 좋은건 챙겨 먹어야죠~^^* ●2022년 5월 1일 재구매 맛있으니까 쭈욱~♥︎\n윤기흐르고 맛있어요 굿굿 ~^^\n●제품명 : 대구농산 20년 건강한 밥상 찹쌀 ●중량×수량 : 5kg×1개 ●가격 : 19,900원(100g당 398원) ●구입날짜 : 7월16일 오후 5시 ●배송날짜 : 7월18일 오후 9시 ■■■■■■■■■■■■■■■ ●구매이유● 평소에 타사제품으로 꾸준히 먹고 있었는데 이제품이 구매자수도 많고 제가 먹고 있던 찹쌀에 비해 가격도 착하고 상품평도 좋아서 망설임 없이 바로 구매를 했어요 ~^^ ■■■■■■■■■■■■■■■ ●제품후기● 제품을 받자마자 개봉해서 열어보니 찹쌀 특성상 쌀보다 부서짐이 있는것 같아요 눅눅한 느낌이 있는 제품이 가끔씩 있어서 확인해보니 눅눅한 느낌은 없는것 같아요 밥을 맵쌀 17잡곡 찹쌀과 냉동야채를 혼합해서 밥을 했는데 윤기가 좔좔 흐르는게 쫀득쫀득 씹히는 식감이 맛있네요 찹쌀이 위에도 좋고 찹쌀을 섭취하면 맵쌀만 먹을때보단 위에 공복감이 덜 느껴지는게 든든한것 같아서 평생 찹쌀 혼합해서 먹으려고 합니다 이정도 가격에 맛도 괜찮네요 만족해요~^^ ■■■■■■■■■■■■■■■ ● 제품평가● ●가격 : 100%(☆5개) ●맛 : 100%(☆5개) ●재구매율 : 100% (☆5개) ●지인추천 : 100%(☆5개) ●배송 : 100%(☆5개) ■■■■■■■■■■■■■ 아직도 구매결정을 못하셔서 망설이시는 분들께 강추합니다 제상품평이 조금이나마 구매결정 하시는데 도움되셨다면(도움돼요) 꾸욱 눌러주세요~ㅎㅎ 코로나 걸리지 않으시도록 항상 조심들 하시고 건강들 챙기세요 감사합니다 이상으로 본 포스팅을 마치겠습니다\n대구농산2019찹쌀 신선하고 퀄리티와 맛도 참 좋습니다\n<코로나19> COVID 19 로 인해 정부의 지시에 따라 저의 근무처가 3월8일까지 휴원이 되었습니다 물론 저희 근무처에 확진자도 유증상자도 없었지만 집에서만 있으니 마음이 너무 우울해지는것 같습니다 집에만 있으니 정말 답답합니다 하루 빨리 개원해서 이쁜 아이들과 함께 근무하고 싶습니다.~~~ 특히 대구와 경북 에서 고통받고계신 확진자 여러분과 의료진과 자원봉사자 들분~~~얼마나 수고와 고생이 많으신지요!!!~~~~위로와 격려와 감사를 드립니다 전국 곳곳에도 수고하시고 애쓰시는 모든 관공서 보건소 의료진 행정팀 자원봉사자 분들께 진심으로 감사를 드립니다 요즘은 외출자체를 삼가고 있으니 온라인몰로 생필품과 식품을 구매해서 생활하고 있습니다 ~~~~하루 빨리 이 사태가 수습이 되고 사회와 가정이 안정되었으면 좋겠습니다사람과 사람 사이도. 멀어지게하고 가족끼리도 격리까지 해야하는 이 사태가 너무나 가슴이 아픕니다 로켓프레시에서 신선한 식품과 성실한 배송 덕에 장을 보러 바깥에 나가는 번거로움 없이 무거운거 들고 다닐일 없이 시간도 벌고 몸도 편하게 생활할수 있어서 너무 행복하고 감사합니다 또한 쿠팡 고객센터의 친절하고 성실한 응대로 쇼핑에 너무나 큰 도움이 되고 있습니다 요즈음엔 쌀 소비가 적어서 20키로 짜리 쌀이 도정한지 몆개월 되도록 소비를 못해서 묵어가고 곡류가 묵으면 곰팡이가 피고,곰팡이의 독소가 발암물질이 된다고 합니다 쌀이 너무 푸석하고 신선도가 떨어지지만 농사짓고 고생하고 수고하시는 분들을 생각하면 어떻게 해서든지 쌀을 버리지 않고 소비를 해야 할거같아서 나름 쌀을 깨끗이 닦아서 식초 한방울정도 넣고 밥을 지어도 보기도 하고 물로 열번 정도 깨끗이 닦고 닦아서 밥을 지어도 밥짓는 구수한 냄새도 안나고 ......ㅜ ㅜ 밥짓는 구수한 냄새가 너무 그리워서~~~ 그래서 2019 대구농산 찹쌀을 구매하게 되었습니다 찹쌀을 두컵정도 넣고 맵쌀과 섞어서 깨끗히 닦고 닦아서 압력솥에 밥을 지었습니다 와우~~~밥맛이 떨어지던게 많이 개선이 되었습니다 윤기가 흐르고 구수한 밥냄새가 저를 행복하게 해주었습니다~~~~~ 좋은 찹쌀을 구매하게되어서 너무나 감사합니다 금방 지은 맛난밥 정말 최고네요~~~ <구매한 제품> 2019 대구농산 찹쌀 <포장단위> 5kg <생산국> 국산 <소분원> 에이치엠피(주) <판매원> 에이치엠피(주) <사업장 소재지> 경북 경주시 강동면 건강하게 철저히 개인위생 지키고 모이는거 절제와 삼가하고 빨리 이 사태가 안정이 되고 수습이 되길 간절히 기원합니다 감사합니다 <도정일짜> 2920년 2월 12일 <포장> 2020년2월21일(지퍼포장) <품종> 혼합 <생산년도> 2019년산 <가격> 16,900원 <HACCP인증> <좋은 잡곡 고르는법> 알갱이가 맑고 광택이 나며 변색되지 않은것이 좋다고합니다 찹쌀의 주성분인 전분이 아밀로펙틴 구조로 되어있기 때문에 맵쌀보다 소화가 용이 하다고 합니다 감사합니다^^~~ 여러분 모두 건강하시길 진심으로 기원합니다~~~~ 개인위생과 밀집접촉 을 피하여 더이상 1차 2차 3차 4차 이어서 5차 감염까지 되는 일이 없이 서로 조심합시다~~~ 똘똘 뭉치고 이 사태에 진실하고 적극협조해서 이 문제를 해결합시다 ~~~~~ 힘내세요~~~경북❤️ 대구와 경북을 응원합니다❤️ 수고하시고 고생하시는 의료진분들 힘내세요❤️ 의료진분들 간호사분들 힘내세요❤️ 자원봉사자 분들께도 깊은 감사를 드립니다 안타깝게 더이상 사망하시는 분들이 나오지 않기를 간절히 간절히 기원합니다 확진자분들 중에 입원하지 못하시고 애를 태우시는 분들~~~국민의 한사람 으로서 너무너무 안타깝게 생각합니다 세상 모두가 귀하고 귀한 소중한 분들입니다 ~~~모든분들의 생명이 무사히 보존되어 건강하게 사회와 직장과 가정에 복귀할수 있도록 축복하며 기원합니다 전국민분들도 모두 힘내세요~~~~~^^^^화이팅 코로나 바이러스 100%박멸 ~~~~을 위하여 온 국민이 단합과 사랑과 관심과 온정으로 적극 협조합시다 !!!!!!!!! 어려울수록 하나가되는 우리나라 대한민국을 힘차게 응원합니다~~~~~^^\n윤기가 촤르르르~쫀득쫀득 느므 맛이쪄여 피로에 돔 줘여\n제 아는 분이 찹쌀밥을 좋아하셔서 자주 해 드시거든여 찹쌀이 몸이 피곤할 때 한번쓱 먹어주면 좋타시면서.. 요샌 쌀이 묵은 쌀이 거의 없잖아여 백미에 조금씩 찹쌀도 섞여 들어가 있고 하다보니 찹쌀을 구입하는 이유가 정월 대보름이나 동지 때 사용하기 위해 한번씩 구입을 하곤 했는데 이렇게 큰 5kg 집에 들여 놓는건 생전 첨입니다 1인가구라 소비가 빠르지 않기 따무로..감당하지 못할 행동은 잘 안할려구 노력하는데여 찹쌀만 넣고 팥넣고 오리지날 찰밥이 먹고 싶어서 구입 했어여 찹쌀 상태는 거의 고른편이고 살짝살짝 깨진것도 보이나 크게 용서못할 애들은 없대여ㅋㅋ 제 첨 사진에 보시믄 봉지에 구멍 쪼그만한거 보이죠~저렇게 숨구멍이 뚫어놔져 있어여 찹쌀상태는 깨끗하고 좋았어여 대보름날 오곡밥 할때도 찹쌀로만 썻었던게 아니었던지라 물잡는 요령이나 불리는것등이 그간 제가 해온방식으로 하다간 망쪼가 날것 같아서 인터넷 검색 후 찰밥을 해봤어여 집에 있는 밥솥전용계량컵으로 3컵을 까득까득하고선 6번정도 씻고나서 바루 밥을 앉쳤는데여 저는 팥은 본래 좋아하는 편이라 팥물 만들고 난 삶은 팥이 냉동실에 대기중에 있어서 바루 넣었어여 아..우선 불리지 않은 찹쌀넣고 물은 평상시 밥물 높이보다2.5로 잡으믄 되드라구여 그리고 물에 꽃소금이나 천일염 1t수저를 녹여서 찰밥 앉칠때 넣으서 하니까 찹쌀에 물로만 해서 앉쳤을때보다 간이 되서 더 맛나드라구여 소금간 없이 찰쌀밥을 할 경우 찹쌀특유의 쌉싸라한 맛이 쫌 있거든여 쓰븐맛이랄까~~ 무튼 처음 구매하는데 굉장히 만족 스럽습니다. 찰밥을 한덩어리씩 비닐에 넣어 식힌 후 냉동실에 들여 보냈어여 아주 든든합니당ㅋㅋ 쫀득쫀득 윤기좔좔 정말 맛있는 찹쌀이네여 ^0^ 지퍼백이라 보관이 편리하나 서늘한데 두는게 좋으니 보관상 김치냉장고에 보관하시든지 아님 저는 김치냉장고가 없거든여 저는 생수통 빈통에 옮겨부어 보관하구 있는 중입니다\n대구농산 찹쌀 퀄리티 좋고 정말 너무 너무 맛있습니다\n맛있게 다먹고 재구매 입니다~~~~^^ ✅대구농산 찹쌀 정말 괜찮습니다 ✅곰곰 우리쌀에 대구농산 찹쌀을 한 두컵 섞어서 밥을 지으면 다른 맛있는 간식이 생각나지 않을정도로 너무나 훌륭한 밥으로 탄생합니다 ✅로켓프레시로 새벽배송 되었고 안전하게 파손없이 배송 되었습니다 ✅압력솥이 아닌 일반 전기밥솥에 밥을 지어도 정말 맛이 있고 윤기가 자르르 ✅찰지고 성질이 따뜻한 찹쌀은 맵쌀보다 소화력이 좋고 위를 편안하게 해줍니다 찹쌀에는 비타민E가 풍부하여 활성산소를 억제하고 세포노화를 막아주는 항산화작용으로 피부노화 예방에 도움이 됩니다 수술후 회복환자에게 좋은 식재료가 되고 떡 ,약식 ,식혜 ,고추장 ,술 삼계탕에 속재료로,우리 생활속 먹거리 재료로 다양한 쓰임이 있습니다 찹쌀의 녹말은 대부분 아밀로팩틴으로 이루어져 있습니다 도너츠를 만들거나 ,김 부각을 만들때 ,닭죽,호박죽을 만들때도,팥죽에 들어가는 새알을 빚을때도 쓰여집니다 예전에 우리 어머니가 집에서 찹쌀밥을 지어서 절구에다 빻아서 손으로 직접 인절미 모양을 내서 콩가루에 묻혀서 인절미를 해주셨던 기억이 납니다 ✅특히 *현미찹쌀은* [1]다이어트효과가 있습니다 ✅현미는 체지방을 합성하는데 큰 도움을 주는 망간을 함유하고있고 피부노화를 일으키는 활성산소를 제거해 몸에 면역력을 증진시키고 해독작용을 돕습니다 [2]당뇨개선 혈당을 내리고 안정시키는데 도움을 주는 식이섬유와 플리페놀이 풍부합니다 또한 복합탄수화물로 당분배출을 느리게 만들어 증상을 개선 시키는 효과가 있습니다 [3]심혈관 질환 예방 및 개선 현미찹쌀에 들어있는 셀레늄은 심장 건강을 유지하는데 큰 도움을 줍니다 또 통곡물을 섭취하면 플라크 축적으로 인한 동맥 폐색을 예방하는데 효과적입니다 [4] 대장암 예방 장 운동을 활발하게 하고 몸 속 깊숙이 자리잡은 묵은변을 배출하는데 효과적입니다 대변이 대장을거쳐가는 시간이 단축되어 대장질환에 큰 도움을 주고 묵은변 배출로 인해 속이 더부룩한 증상을 개선하고 예방할수 있습니다 [5]항암효과 강력한 산화방지제와 풍부한 식이섬유로 인해 놀라운 항암효과를 얻을수 있습니다 결장 벽에 달라붙는 독소를 예방하고 대장균과 유방암 세포증식을 억제합니다 [6]뇌건강 뇌와 신경계의 원활한 기능에 큰 도움을 주고 필수미네랄 성분이 풍부해 뇌의 신진대사를 촉진시키고 신체의 칼슘의 밸런스를 잡아주고 신경과 근육을 이완시켜 몸의 안정을 찾아 줍니다 또 산화성 손상으로 인한 뇌질환을 예방하는데 중요한 역활을 합니다 ✅현미에 들어있는 천연방부제인 피트산은 체내 무기물질과 중금속 다이옥신 등과 결합해 몸 밖으로 배출하는 효과를 지녔습니다 지방산 및 대장암 억제에 큰 효과가 있다고 합니다 ✅현미찹쌀로 섭취하면 이렇게 다양한 효과가 있다고하니 현미찹쌀도 구매해서 맵쌀에 섞어서 밥을 지어 먹으면 더욱 건강하고 맛있게 먹을수록 있겠네요 ✅현미맵쌀이 소화가 덜되신다면 물에 불렸다가 밥을 지우시거나 현미찹쌀과 맵쌀을 섞어 밥을 지어보시길 ㅎㅎ 요샌 인덕션용 현미 전용 압력솥이 너무 잘나와서 깔끄럽지 않게 정말 부드럽고 찰지고 맛있게 밥을 지어서 먹을수 있습니다 하지만 고가의 제품이라 ...... 선뜻 사게 되지 않습니다 ✅곰곰우리쌀에 찹쌀을섞어 밥은 지어 윤기가 자르르 흐르는 뜨거운 맛난밥에 스팸을 구워 김에 싸서 먹으니 진수성찬이 따로 없네요~~~~^^ 땀흘려 농사 지으시는 분의 노고를 생각하면 그분들에게 너무나 감사를 드리게 됩니다 우리의 주식인 쌀은 너무나 흔하지만 귀하고 귀한 보배와 같습니다 맛있는 밥을 먹을수 있어서 감사하고 그 맛을 느낄수 있어서 더욱 감사합니다 건강해야 식욕도 미각도 살아납니다 또 소화를 시킬수 있는 건강한 위장이 있어서 너무 감사합니다 ~~~~~ 정말 맛있고 구수한 찹쌀이야기 ㅎㅎ 였습니다 ^^~~ 맛있게 감사히 잘 먹겠습니다 대구농산 찹쌀 너무 맛있고 퀄리티도 좋아서 위장이 약하신 지인분에게 5kg짜리를 선물로 보내드렸습니다 하늘나라에 계신 우리 부모님이 생각나네요 ~~~ 그곳에선 코로나 걱정 않하시겠죠~~^^**\n우리가족 우리 농산물 대구농산 찹쌀 건강한밥상 추천^^\n대구농산 건강한 밥상 우리 찹쌀 좋습니다 {포장단위} 3kg, 1개 {원산지} 국산 {생산자} 에이치엠피(주) {도정일} 2020년12월02일 {포장일} 2020년 13월03일 #2020년산 햅쌀 쫀득거리는 찰기가 있어 부드러운 식감이 일품 #엄격하게 선별하여 더욱 신선하고 맛있는 쌀의 시감을 느낄 수 있습니다 #멥쌀과 섞어 밥이나 떡을 만들어도 찰기가 더해져 맛있습니다 #찹쌀은 식어도 오랜시간 굳지 않아 떡쌀로도 많이 쓰입니다 {찹쌀은} 식이섬유와 단백질이 풍부하여 건강에 좋으며 위벽을 자극하지 않으면서 소화가 잘되어 위를 편안하게 해주는 곡물 입니다 *****냉장 보관이 좋으며 건조한 곳,직사광선을 피하면 습기를 피하는게 좋습니다 생산과정도 믿을만한 우리쌀 우리가족이 먹는다는 생각으로 정성껏 만든 대구농산 건강한 밥상 우리 찹쌀을 추천합니다 ^^~~~~ 곰곰 소중한 우리쌀 10kg 과 대구농산17곡 잡곡5kg을 구매해서 밥을 지었는데 잡곡밥에 아쉬운 찰기 있고 부드러운 식감이 그리워서 찹쌀을 구매하게 되었습니다 잡곡밥은 우리의 건강지키미 입니다 부드럽고 달달한 백미밥에 부족한 영양소를 채워줄 수 있는 잡곡과 찹쌀을 섞어서 밥을 지어보세요 *****코로나19가 종식되기 위해서 *****코로나 백신 접종과 방역수칙을 잘 지켜서 하루빨리 코로나 위험과 코로나블루 코로나후유증이 사라지길 간절히 소망합니다 사랑하는 쿠팡회원 비회원 여러분!!!!!!! 너무나 힘든시기 잘 이겨 내시길 화이팅 합시다 면역력 강화 위해 노력합시다 스트레스를 건강하게 해소하는 방법 잘 먹는 법도 그 중 하나이죠~~~ 잡곡밥은 천연영양소 라고도 합니다 잡곡밥 많이 드세여!!!! 이왕이면 부드럽고 맛있게 지어드시길~~~^^ 잡곡밥 맛있게 짓는방법은 첫번째 정수물로 첫물을 부어 헹궈내고 물에 살살 휘젓듯 맑은 물이 나오도록 씻어 물에 담궈 불려줍니다 ****물에 불리는 시간은 여름철30분 겨울철1시간 이 적당합니다 불린쌀은 일반 밥물을 잡을 때보다 살짝 적게 잡아주는게 좋다고 하네요 취사완료후 밥을 골고루 저어 주는 거 꼭 잊지 마세요~~~^^ 밥이 보약 입니다 ㅎㅎㅎ\n깨끗한 대구농산찹쌀과 정성 만땅텃밭채소로 김장준비 끝~\n다음주에 하기로 한 김장준비를 위해 엄마가 마트에 가자구 하시네여~ 지난달 고령 운전자 면허증 반납 후 며칠전에 10만원 상품권도 받았으니 빨리 사용하구 싶다 하시면서여~ 편마비루 재활중이시라 몸두 불편하시구 요즘 코로나루 조심하자 말씀드린후 준비 못한 몇가지를 쿠팡서 구매해 드렸어여~ 김장양념에 필요한 찹쌀풀을 만들기 위해 구매한 대구 농산 찹쌀 3kg 2019년산~ 11월16일 월욜구매 가격 12.800원 11월 18일 수욜 도착 예전엔 꼭 보고 구매 하셔야만 했던 엄마가 요즘엔 쿠팡제품 만족도가 높아 좋아 하시게 됬구 택배 기사님들도 아주 친절하시다며 반가워 하십니다~ 구매후 바루 저희집에 와서 직접적인 후기는 못 남기지만 엄마한테 물어보니 \" 역시 쿠팡제품 믿을만 하구나~\" 하시네여~ 아직 찹쌀풀을 만들진 못했지만 뜯어보니 2019년 찹쌀인데두 햅찹쌀처럼 쌀알들이 하얗구 깨끗하다구 하세여~ 조금이나마 빨리 받게 해 드려야 엄마 맘이 편할 듯해서 일부러 로켓배송되는 찹쌀루 구매한건데 엄마가 만족 하시니 정말 다행이구 좋은 찹쌀 보내 주셔서 감사합니다~ 후기가 좋아 선택 했어두 엄마가 실망 하실까봐 걱정 쪼금 했었거든여~ 찹쌀 검색 해보니 참 다양한 효능에 건강에 좋은 식품이더라구~ 이번엔 찹쌀풀 만들려구 구매 했지만 앞으론 엄마 건강을 위해 종종 재구매 해드리려구여~ 엄마가 정성으로 키운 텃밭 채소들과 깨끗한 찹쌀루 이번 김장 참 맛나게 될것 같습니다~ 청정지역에서 맑은 공기를 마시며 자란 바르게 만든 찹쌀 믿구 구매 하셔두 될것 같아여~^^\n삼계탕에는 무조건 찹쌀죽~으로 마무리!\n✅상품: [대구농산 찹쌀]. ✅구성: 1kg/1개. ✅주문: 2020년 7월13일. ✅배송: 2020년 7월13일(로켓 와우 배송). ✅가격: 5,980원. ✅도정일자: 2020년 7월3일. ✅포장일자: 2020년 7월5일. 초복 앞두고 더운여름 건강하게 자알~보내라고, 보글보글~맛있는 \"삼계탕\"~끓여 먹으려구요! ==========================================& ✔<우리집만의 닭죽 맛있게 끓이는 비법이라면ᆢ> 닭 삶을때 미리 닭뱃속이나 국물에 같이넣고 끓이면, 국물이 뻑뻑~탁~해져서 싫더라구요! 그래서, 닭 먼저 싸악~깔끔하게 건져먹고, 남긴 뻑뻑~한 닭가슴살은 모아서 찢어서 넣고, 맑은국물로 색색~깔~야채 송송~다져 넣고, 보글보글~간 맞춰서 닭죽을 끓이는 겁니다! 그럼~저희 식구들은 더~자알~맛있게 먹거든요! 먹기직전에 고소한 참기름+깨소금은 필수 추가해 주세요! 그럼~향도~업!맛도~업!기분도~업! =========================================& ✔조금만 사고싶었는데 1kg이 젤~작은 사이즈인듯! 뭐~먹고 남으면 냉장고에 잘~보관해 뒀다가, 또~유용할때 쓰죠~뭐~! ✔든든한 삼계탕에 화룡점정은 바로 쫀득쫀득~하고, 속편한 요~찹쌀죽이나 밥이죠! 아무리 배가불러도 조금씩은 맛보는게 인지상정! ✔식구들 1인1닭~으로ᆢ 닭3마리+찹쌀+삼계탕재료약제 준비해~뒀네요! 푸욱~몰캉몰캉~하게 팍팍~끓여내서, 땀 팍팍~흘리면서 먹고나면 보약 저리가라~겠죠! =========================================& 쿠팡~로켓 와우배송이 있어서 요즘, 장보기가 넘~편해져서 좋아요! 필요한 식자제들은 언제든~로켓급~배송으로 쓩! 신선한 식재료들이 집 현관앞에 똬악! 넘~넘~편해서 행복~합니다!~^^\"\n좋아요^^\n위가 불편할때면 찹쌀이랑 양배추를 잘 씻어 잘게 씻어넣고 물을 평소밥할때보다 조금 더넣어 진밥으로 해먹으면 약먹어도 힘들던 속이 회복되서 이번에도 구매했네요^^ 찹쌀양배추밥을 자주 해먹어서 찹쌀을 보는 안목과 찹쌀의 상태를 느낄수 있는^^;; 내공이 생긴듯 해요~~ 찹쌀은 찹쌀의 자체의 특성상 정미?과정에서 쌀보다 잘 부서지는것 같아요~ 어떤 찹쌀이던 쌀보다 부서진 아이가 많더라구요~~ 그 특성을 모를때는 어~ 왜이리 부서진게 많지 했었는데 이제는 이해하게 되었어요~~^^ 일단 *도정일과 *포장일이 최근제품을 그때그때 발송해줘서 좋습니다. 제품을 받아서 찹쌀밥을 지어먹었습니다. 마구 휘저었을때 찰떡처럼 찰기가 좋습니다. 특별히 잡내가 나지 않고 구수한 냄새가 식욕을 돋웁니다. 자주가는 농*하*로마트보다 저렴합니다. 포장도 깔끔하게 잘 되어서 왔습니다. 쿠팡에서도 kg대비 최저가 입니다. 결론은 잘 산것 같습니다. 만족합니다.^^ ⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️ -------------------------------- 제주도 바닷가 시골마을에 살고있는 '눈뜬고래'입니다. -------------------------------- 섬마을에 *배송불편을 해결해주는 쿠팡과 리얼하고 상세한 상품평으로 구매에 도움을 준 *쿠팡친구분들에게 감사의 마음을 표현하고자 리얼하고 상세한 후기를 작성하고 있습니다. ________________________________ *구매하시는데 도움이 되셨다면 [\"도움돼요\"] 버튼을 [꾹~] 눌러주시면 더 힘을 내서 자세하고 리얼한 후기를 작성하겠습니다.^^ _______________________________ ⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️\n찰지고 맛있어요.\n찹쌀은 가끔 구매하는 편이구요. 찹쌀은 지퍼포장으로 되어 있어서 개봉후 보관시 편리하게 할 수 있어서 좋네요. 2020년산 도정 2021년 8월 30일 포장 2021년 8월 31일 원산지는 국산 이구요. 지퍼백을 여는 순간 찹쌀 특유의 신선한 냄새가 느껴져서 좋았구요. 쌀알은 모두 예쁜 모양으로 부서지거나 깨진것 전혀 없구요. 쌀알이 탱글탱글 하니 윤기가 흐르면서 잡냄새가 전혀 없어요. 찹쌀을 손에 쥐고 펴서 보면 가루가 묻어나는게 전혀 없어 신선함이 절로 느껴지네요. 찹쌀은 찰기가 뛰어나고 색이 희고 깨끗한데요. 식어도 오랜시간 굳지 않아 떡살로도 많이 쓰인다고 해요. 갑자기 찹쌀로 만든 인절미가 생각나는데요. 쫄깃쫄깃하고 말랑말랑한 인절미는 너무 맛있어요.~ 또한 밥에 섞어 드시면 찰기가 더해져 밥맛이 더욱더 맛있어 지는 마법같은 쌀이죠. 찹쌀은 식이섬유와 단백질이 풍부해서 건강에 좋다고 하네요. 또한 위벽을 자극하지 않으면서 소화가 잘되어 위를 편하게 해주는 대표적인 곡물이라고 해요. 찹쌀은 보관할 때 마른 홍고추나 통마늘을 함께 넣어주면 좋다고 하는데요. 냄새 때문에 벌래들이 도망가기 때문이라고 하네요.\n찰지고 맛있어요.\n쫀득거리는 찰기와 부드러운 식감이 너무나 좋은 찹쌀인데요. 떨어질때 쯤이면 매번 구입하게 되는것 같아요. 대구농산 찹쌀은 지퍼포장으로 되어 있어서 보관하기 편리하게 되어 있구요. 도정은 2021년 12 월27일, 포장일은 2021년 12 월 28일로 최근에 도정과 포장이 이루어진걸 알 수 있구요. 찹쌀은 알갱이 하나하나가 탱글탱글하고 윤기가 나는데요. 알갱이가 맑고 변색된거 하나없는 신선한 찹쌀이구요. 냄새 또한 잡냄새가 전혀 나지 않고 좋구요. 묻어나는 가루같은거 전혀 없구요. 찹쌀은 식이섬유와 단백질이 풍부해서 건강에 좋다고 하는데요. 또한 위벽을 자극하지 않아서 소화가 잘 된다는 특징이 있다고 하는데요. 그래서 수술 후 회복기의 환자분들에게 좋은 식재료가 된다고 하네요. 노화방지 효과, 변비예방, 면역력 향상 등에 도움이 된다고 하네요. 평소 밥을 지을 때 조금씩 넣어서 드시면 맛도 좋고 건강도 챙길 수 있어서 좋을것 같아요.\n찹쌀썪어 밥을 하면 꿀맛!!\n항상 시켜먹게 되네요~~^^ 다른건 못시켜 먹겠어요 밥맛이 정말 죽여주네요ㅎㅎ 5kg 사서 쿠팡서산 밀폐용기 5000ml +2.54l 두통나누어 담으니 딱입니다 바로 김치냉장고억 보관했어요 찰지고 맛있는 국내산 찹쌀은 찰기가 뛰어나고 색이 희고 깨끗합니다. 식어도 오랜 시간 굳지 않아 떡쌀로도 많이 쓰입니다. 또한 밥에 섞어 드시면 찰기가 더해져 맛있습니다. 100 % 국산! 좋은쌀 국산 먹고 코로나 이겨냅시다^^\n맛있어요\n가끔 해먹는 약밥인데 명절앞이라 약밥할려니 찹쌀이 애매하게 남아 일부러 로켓배송 가능한걸루 시켰어요. 가격은 9900원으로 받자마자 쌀표면과 상태가 괜찮은거 확인하고 새찹쌀로 약밥 만들기에 바로 돌입했어요. *약밥 만들기 -재료- 불린찹쌀 4컵, 대추+대추씨 달인물 3컵, 흑설탕 1컵, 꿀 반컵, 쯔유 6스푼, 참기름 3스푼, 계피가루 1작은스푼, 밤 1컵, 대추채 1컵, 견과류 1컵 -찹쌀을 5시간정도 불려준후 채반에 부어 물기를 빼주세요 -대추와 대추씨를 넉넉하게 냄비에 담고 물을 적당히 부어 20분정도 중불에 끓여주세요. -믹싱볼을 준비해 찹쌀을 뺀 나머지 재료들을 넣고 잘 섞어주세요. -설탕과 꿀이 잘 녹게 마구마구 저어주세요. -전기압력밥솥에 찹쌀을 넣고 믹싱볼에 잘 섞인 재료들을 때려 넣어주세요. -밥솥 메뉴는 백미로 해주면 20분후 아주 찰진 약밥이 되요. -그 상태로 주걱으로 잘 저어준후 넓은 쟁반에 참기름을 발라준후 약밥을 평평하게 펴주고 식혀주세요 -어느정도 식었다 싶으면 먹기 좋은 크기로 자른후 랩을 씌워 모양을 잡아주면 맛있는 약밥이 완성 되지요. 처음으로 시킨 찹쌀인데 약밥 해먹으니 많이 달지도 않은게 맛있어요. 쫀득한 식감도 좋아요. 개인적으로 건포도가 넘 적어 아쉬워요.\n좋아요.\n이번에 쌀 산게 별로 안좋아요... 좀 안좋은 쌀을 어떻게 구제할까요... 밥에 섞어 먹을려고 찹쌀을 구입했어요. 일단, 찹쌀은 매끈하고 품질이 좋아요. 맵쌀이 안좋을때 맵쌀에 1/5~6 정도의 찹쌀을 섞어서 밥을 지으면 밥에 찰기가 돌면서 촉촉해져서 밥맛이 좋아져요. 찹쌀도 따로 사려면 값이 비싼데 맵쌀을 구제하려고 추가하게 된거죠... 일단... 찹쌀 덕분에 밥맛은 구제했고요... 맛있는밥 잘먹고 있어요. 추천합니다~*\n찰지고 맛있어요\n찹쌀이 다 떨어져서 구입 했어요 저희집은 찰진밥을 좋아해서 늘 찹쌀을 섞어 서 밥을 하고 있어요 주로 찰흑미,찰보리쌀,귀리,백미,찹쌀 이렇게 넣고 밥을 해서 먹어요 흑미,귀리,보리만 30~40분 불리고 백미랑 찹쌀은 그냥 씻어서 전기압력솥에 고압 잡곡 으로 밥을 지어서 먹어요 밥솥에 오래 보온 하면 찰기도 떨어지고 밥맛 도 없어져서 밥하자 마자 소분해서 보관용기 에 담아서 식힌후 생장고 또는 냉동실에 넣고 하나씩 꺼내서 전자레인지에 2분씩 돌려서 먹 음 이제 막~ 한 밥처럼 더 찰지고 맛있어요 국산 찹쌀 도정일 최근 입니다 생산년도는 2021년도 입니다 요번에 김장할때 찹쌀풀을 만들어 넣었는데 찰지고 김장도 맛있게 잘 됬어요~ 가끔 삼계탕 할때 넣고 찰밥 할때도 넣고 맛 있게 잘 먹고 있어요 얼마전에 세일을 해서 조금 저렴하게 구입 했 서 더 좋아요 찹쌀을 조금씩 넣고 밥하면 소화도 더 잘 되고 휠씬 더 맛있어요 잘 먹을게요^^\n아 진짜 찹쌀은 사랑입니다 ㅋㅋㅋㅋ 전, 찰밥을 진짜 좋아해요 너무 맛나지 않나요? ㅋㅋㅋ 근데, 이상하게 밥할때는 왜케 찹쌀은 넣어서 먹을 생각을 안할까요? 참 맛난데 말이죠~ 무튼, 식도염과 위염이 심해서 병원약과 친하게 지내고 있는 요즘~ 밥을 먹ㅇㅓ도 소화가 잘 안되고, 가스만차고 산이 자꾸 올라와서 괴롭괴롭 ㅠㅠ 회사 동료말이, 섬유질 많은 잡곡보다 그냥 흰쌀밥이 더 소화도 잘되고 위에 부담이 덜된다 하는 소리듣고 멥쌀보다는 찹쌀이 더 그러겠지? 집에 와서, 찾아보니 너무 즉은 찹쌀 ㅡㅡ; 부랴부랴 애용하는 쿠팡으로 빨리받긔~ 역쉬 로켓배송~ 깨진것도 없고 조으네용~ 찹쌀만의 불투명함 ㅋㅋㅋ 아무것도 안넣고, 하려는데 맨날 잡곡을 넣어서 묵다가 흰쌀만 있으니까 너무 이상해서 흑미 좀 넣고 했어요~ 위장병이 나아질때까지 두고 먹으려고 한솥했네요~ 그냥 겉으로 보기엔 찰밥인가 싶지만, 주걱대고 젓기 시작하니 찰기가 찰기가~ 밥 저을때마다, 찰밥 고유의 실이~ 한입 넣었는데, 아이 맛나~^^ 달달 쫄깃~ 너무 맛있어요 위장병 낫고 나서도, 일반밥할때 한줌씩 넣을까봐요~ 진짜 맛나네용 ㅋㅋ"
        }
    ]
}