{
    "product_id": 327924354,
    "product_name": "건강한밥상 국산 찰흑미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194634",
            "category_name": "흑미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀나방과 배설물흔적들 ㅠ ㅠ\n쌀나방과 배설물흔적들 , 봉지 열자마자 놀래기겁하고 잡아 죽이고 ㅠ ㅠ 어떻게 이런걸 상품이라고 보냅니까! 대구농산 실망이네요! 어떻게 관리한건지, 얼마나 오래방치된것 처리차 보내는지 이걸 내돈주고 먹으라고요?\n쌀벌레생김 사지마세요\n9월14일구매. 친정엄마가 배송온거 통에 부어놓고 겉봉투를버려 날짜확인을못함. 추석지나서 처음 흑미 넣어 밥하려는데 통에서 쌀벌레 기어나옴. 설마 산지얼마안됫는데 여기서 나왓겠어 하고 넘김. 밥을 일주일에 많이 해야 두번 한번도 할까말까인데 오늘 통열고기절. 나방나오고 통확인하니 안에 한두마리아님. 같은날시킨 흰쌀도 같은방법으로 통에 보관중인데 흰쌀은 멀쩡함ㅡㅡ 사지마세요 묵은쌀도 정도껏이지..앞으론 뜯기전에 꼭 확인해야겟어요\n봉지 여는 순간 냄새가 확 납니다. 기어다니는 벌레, 날라다니는 벌레 사진에 다 찍지못했지만 너무너무 많습니다. 백미에 조금 부었는데 백미까지 다버렸네요. 절대 최근 도정일 수 없는 쌀 상태입니다. 이런 쌀 팔수 있나요?\n흑미 자주사먹는데 저번꺼는 벌레가 기어다녀 반품했는데 이번꺼는 가루가 엄청나고 쌀도 많이 깨져있고.. 그래도 벌레가 기어나오지 않아서 그냥 먹어야하나 고민중이에요ㅜ 쌀은 보고 사야할꺼같네요.. 계속 이상한 쌀만오고ㅠ\n쌀 어떻게하나??\n별하나도 아까움.. 이런것을 팔다니.. 너무 실망 쌀을 다른 쌀과 같이 씻다 너무 화가났다 벌레...가 계속 나와서 뭐지? 쌀 봉지 속을 보았다.. 어이가 없어서. 쿠팡 실망\n톡톡 씹는 맛이 있어서 좋네요 귀리와 보리를 섞어서 밥을 지었습니다 한 달... 후.... 처음에 너무 여러종류 쌀을 사서 한 통에 섞는데 어느쌀에서 나왔는지 쌀벌레가 나왔습니다 ㅠㅠㅠㅠ 시간이 지날수록 쌀통을 열때마다 나방이.. 이 쌀들을 다 버릴수도 없고... 아직도 먹고있습니다 ㅠㅠㅠㅠㅠ 남은 쌀들을 각자 그 봉지에 그대로 밀봉해 잘 두었다가 한 달 정도 지나서 보니... 헐... 바로 이 검은쌀에 나방이 .... 좀벌레까지.... 소름이 확... 돋았습니다 이게 뭔가요... 이런쌀들은 혼합용인데 다른쌀들까지 다 망쳤어요 아.. 진짜\n벌레먹다 못해 날개달고 기어나오는 제품\n어디 이런 사람 먹지도 못할걸 팔고 계세요 개봉한 다음날 벌레가 기어나왔어요 설마 했어요.. 이게 안에서 쌀 갉아먹고 자란거라고는 생각도 못했죠 하루, 이틀.. 그동안 찜찜해서 안먹고있다가 일주일정도인가? 지나서 열어봤어요 설마 하면서 열어봤어요 그거 아세요? 가는 나무 부스러기 처럼 생긴 나방같은게 갑자기 와르르르르 올라오는거 어마무시하게 소름돋아요 그걸 발견하자마자 환불요청을 해야했는데ㅋㅋㅋ... 제가 사는게 바빠서 잊고 있다가 리뷰도 이제 남기네요 유기농인지 뭔지 모르겠는데 최소한의 위생관리는.. 하셔야지 않을까요? 근데 이거 유기농도 아니잖아요 쌀을 ㅋㅋㅋ 벌레가 다 갉아먹어서 ㅋㅋㅋ 부스러기만 남고... 지금 생각해도 허탈하네요.. 사진이라도 찍어놓을걸... 그럴 생각도 못할정도로 소름끼쳐서 낼름 내다 버렸네요 다시는 이 상표고 이 제품이고 안먹습니다. 살다살다 벌레먹은 쌀을.. 사게 될 줄이야..\n벌레가 생겼어요 쌀이아니라 벌레를샀어요\n저는 리뷰 안쓰는편인데 이건 써야될꺼같아 남겨요. 구입한지 1달 조금더됬어요. 이제 알았어요, 구입할때 정확히보고 넣었어야했는데 그때 먼지가 많다 생각했는데 그게 먼지가아니라 벌레였어요 눈으로 정말 안보이는정도에 작은벌레들ㅡㅡ 먼지다듬이라고 하네요.. 이거 진짜 소름돋네요 너무 작아서 눈에 보이지도않고 다른 통에도 옮아서 진짜 너무화나네요.... 쌀통밑으로 계속 뭐가 떨어져서 자세히보니 벌레가 가득하네요 진짜 짜증나네요 다신 안사려고 리뷰남겨요 구입한지 1달조금더됬는데 벌레생기는거 말안되요 5달 넘은 다른잡곡도 멀쩡하구요ㅡ 이거 도정한거 거짓말같아요 이렇게 먼지다듬이가 가득한건 말이안됩니다 사지마세요 벌레를 사시는거에요\n바구미 벌레...버렸네요\n받아볼때부터 이상했어요. 뭔가 먼지인지 부스레기인지 뿌연 가루? 같은게 많았어요. 얼마전 사다놓은 잡곡들...뜯지않은 것들에서 전부 쌀벌레가 나와서 버렸는데 그때랑 비슷한 상태? 벌레들이 갉아서 ㅅ 뿌연가루가있는지... 한참 쳐다보다가 통에 넣어 밀봉했어요. 혹시나해서 냉장고에도 넣었드랬죠. 아무래도 이상해서 요리조리 흔들다가 한참 쳐다봤는데 벌레가 꼬물꼬울! 곡물봉지에는 통기성때문에 구멍이 뚤려져있는데 이게...어디서 벌레가 생기면 진짜 점같은 크기의 새끼?벌레들이 그 구멍을 통해 다 퍼지더라구요. 보관할때 습기가 많고 그랬나봐요 결국 다 버렸네요. 아까워서 채로 거르다가...그 자잘한 애 벌레들이 얼마나있을지싶어...찜찜해서 못먹겠어서요. 두세줌부어 채로 털었는데 바구미가 열마리 가까이 떨어졌거든요. 한동안 바구미 노이로제가 다시 발동하지 싶네요\n쌀벌레...\n몇~~~달전에 주문해서 냉장고에 안넣고 여태먹는 보리쌀에도 벌레가 생기지 않는데 8월16일날 주문했던 흑미에 쌀벌레...? 반은 냉장고통에 넣고 나머지는 통이없어 잠시 대기 시켰다가 물통 깨끗이 씻어 햇빛에 말렸다가 쌀붓고 다음날 밥할려고 보니 세상에.... 이정도면 제가 보관한거에 잘못이 아니라 이 쌀 자체가 지저분하거나 오래되었단 말 아닐까요...? 날짜를 못보고 봉지 버린게 찜찜하네요. 짱나서 버리고 냉장고에 있는거 한참을 보다가 고민중입니다 밤품안되네요ㅡㅡ 포장지없어서 다신 먹나봐라\n벌레가...어마어마하네요...\n도정,포장은 9월13~14일 이라 되어있고 11월 초에 구입해서 지금 1월 말이니 구입 후 세달 정도 지났습니다. 쌀알은 깨진거도 별로 없고 품질도 괜찮은듯 해서 잘먹었는데 얼마전부터 집에 자꾸 쌀벌레가 보여 들여다봤더니... 쌀벌레가 어마어마....합니다... 우글우글 엄청난 양이 기어다니는걸보고 토하는줄....알았네요. 원래 도정후 4개월정도 지나면 이렇게 쌀벌레가 생기는게 맞나요., 최악입니다ㅠ\n단백질이 많은 흑미에요ㆍ나방 유충 아주 많이 들어있\n지퍼백이라서 보리쌀ㆍ백미랑 같이 보관했는데 저희집에 썩어서 먹을수 있는 작은 김치통에 보리ㆍ백미 ㆍ흑미 이렇게 썩어서 먹고 있는데 다먹고나서 다시 썩어서 먹을려구 보니깐 나방이 나오네요ㆍ결론은 나방 유충이 있었다는건데 다른 분들도 나방이 나왔다는 후기가 있네요 여기제품 사지마세요ㆍ얼마나 관리 안하길래 나방이 생기는지 나방 생긴분들 쿠팡에 문의해서 환불 받으세요 ㆍ확 신고 할려다가 쿠팡에 환불해 달라고 했어요.정말 정말 이 흑미 사지마세요 ㆍ단백질 부족한 분만 사세요 ㆍ나방 유충 단백질 살다가 쌀에서 나방 나오는건 처음 보내요\n밀봉된거 뜯자마자 나방나왔습니다. 안사요 이런거.\n최악입니다. 열자마자 나방으로 추정되는 흰색 벌레가 날라서 집안에서 어디로갔는지 안보이고 안에보니까 죽은 같은류의 벌레와 살아서 움직이는 나방도 발견했습니다. 나방유충이 섞여진 제품같아요. 이거 살바에 다른거 사세요. 이걸 먹었다고 생각하면 너무 끔찍하네요.\n벌레나오는 흑미. 다시는 안사요\n일주일정도 맛잇게 먹고잇엇습니다 근데 오늘 밥하려고 봉지안쪽에 보니 뭔가 쌀겨 같은게 있길래 뭐지하고 빼려는데 휙 날라가더군요. 쌀벌레도 아니구 노란나방같은게 나왔습니다. 한마리인가 해서 안쪽보니 족히 10마리는 있엇습니다..... 시체도 많구요 (사진 첨부합니다) 사용 후 항상 밀봉해왔고 옆에 있던 흰쌀은 아무렇지도 않은거보니 원래 들어잇던 벌레에서 부화햇나봐요 다신 안시킵니다\n이런 상품을?\n바쁜 시기가 있어 때를 놓치고 이제야 글을 작성합니다. . 처음 찰흑미를 받고 일주일에 2번씩 3-4회 정도 흰쌀과 함께 먹었습니다. 맛 자체는 나쁘지 않았습니다. 보통 찰흑미와 비슷했습니다. 그런데 구입한지 한 달 반 정도가 지나자 봉투 안에 쌀 나방이 가득했습니다. 찰흑미보다 앞서 산 혼합잡곡은 지금까지도 멀쩡한데, 이건 정말... 다 골라내고 먹을 수 있는 수준이 아니었습니다. 정말 봉투 안에서 그득그득 했습니다. 결국 신랑과 저는 버리자는 쪽으로 결론을 내리고 그 봉지 채로 버렸습니다. 다른 쌀들(흰쌀, 혼합잡곡)은 멀쩡한데 이것만 그랬다면 이건 올 때부터 쌀벌레를 품고 왔다는 뜻이겠지요?!\n식당하는 사람입니다. 이 제품 5kg 짜리를 매달 1~2개씩 주문해서 사용하고 있습니다. 너무 자주 구매하는 것 같아 귀찮아 한번은 20kg 짜리를 구매했는데, 온갖 벌레가 다 날라다닙니다. 쌀벌레는 기본이구요. 햇볕에 이틀 말리고 냉장보관해서 사용했는데도 실온에 이삼일만 나두면 다시 벌레가 날라다닙니다. 비닐이 아니라 포대자루에 담겨 왔는데, 보관이 잘못 되어서 온건지, 다시는 20kg 짜리는 구매하지 않습니다. 구매에 참고가 되셨으면 좋겠습니다.\n쌀벌레가 가득한 흑미\n품질은 둘째치고 포장하고 한번도 안뜯다가 오늘 뜯었는데 쌀벌레 천국입니다...쌀벌레가 건강상에 문제가 있든없든 돈주고 상품 구매한입장에서는 굉장히 불쾌하네요 아래사진 기어다니는 쌀벌레 첨부합니다.\n벌레만 없었으면 좋았습니다 맛도 괜찮습니다\n받고 먹을만큼만 쓰고 지퍼백에 잘 눌러 보관해놨는데 쌀벌레가 엄청 많아서 다 버렸어요 종이컵 한컵 정도밖에 못썻는데 다 버렸네요 쌀벌레 관리좀 해주세요 하얀게 다 쌀벌레 알이에요 안에 뒤적거리면 더 많이 나오고 오늘 밥하려고 열었다가 쌀벌레가 날아서 나오는거 보고 식겁했습니다 도정일9.3 포장일9.4 입니다\n쌀나방알투성이\n밥하려고 쌀씻을때마다 흑미가 자꾸덩어리진게 한두개씩 떠오른다 싶어서 자세히 보니 죄다 쌀나방이 알낳아서 뭉쳐진거더라구요 도정해서 바로 소비자한테 온거같지 않아요 미리 도정해놓고 출고전에 날짜찍어서 출고한건가요? 500g 1kg짜리도 아니고 5kg짜리를 이걸 다 어쩌나요ㅠㅠ\n정말 화가 나서 상품평 남깁니다.. 평소에 바쁘고 글 올리는거 귀찮기도해서 상품평 남기지를 않는데 아까워서 먹어보려고 ... 플라스틱 그릇에 부어 나방 쫓고 이틀뒤에 먹으려고 또 덜던중 쌀에서 자꾸 나방이 나와서 지금 쓰레기봉투에 버리고 글 남기네요.. 살아있는 나방.죽어있는나방이 계속해서 나오더군요.. 정말 여태 먹어본 것 중에서 최악입니다.. 먹는 음식을 관리 소홀로 곤충이 날아다는지도 모르고 포장해서 팔다니요.. 다른분들 참고하시고요.. 사지마세요..정말 기분이\n생산관리가 철저히 안되는듯하네여\n상품평에 벌레 나왔다는 평이 하나 있길래 찝찝해서 다른 상품으로 사려다 귀찮아서 주문해서 먹고 있는데... 오늘 어머 니께서 벌레가 나왔다과 해서 보니 기존 상품평에 올라와 있는 벌레와 동일하네여. 한마리가 아니고 여러마리 이고 이 미 알도 많이 깐것 같네여. 초파리보다 조금 더 큰 나방 비슷해보입니다. 사진은 첨부안하지만 필요하면 올릴수도 있습 니다. 남은 건 버려야 겠네여...\n키로수 큰걸로 산 탓에 쌀통에 부어놓고 봉투 속을 보니 가루가 많아서 재활용으로 버리려고 씻어서 어제 버리고 오늘 밥을 하려고 보니 벌레가 날아 오르고 쌀은 벌레가 집을 짓다 가출했는지 구멍이 뽕뽕에다 반토막.. 2020 햅쌀 이랬다.. 지금은 2021 인데.. 후기 보고 산건데 후기도 이젠 믿을 수가 없네. 겉에 있는 벌레도 싫지만 쌀 속에 안 보이는 벌레가 더 싫다.. 판매자가 몰랐을리 없을텐데 이렇게 장사를 하나? 참..\n여러 잡곡을 섞어서 딱히 맛은 잘 모르겠지만 전에 먹덕 흑미는 통통했는 데 이번 구매쌀은 ...너무 가는게 산비탈에서 재배한 건지 다이어트를 겪하게 시켰는지, 이 사이에 낄 것처럼 가늘기만하네요, 두 번은 구매 안 합니다. 쌀알 모양을 처음부터 정확하게 보여줬다면 선택에 도움이 됐을거예요.\n진짜 왠만해선 1점 안주는데... 맨첨 봉지 터져서 겉봉지에 쌀 쏟아진것도 조금 그랬길래 참고 밥해먹었습니다 맛있길래 잘 구입했다 생각했는데 새로담아놓은 지퍼백을 그날 다시확인하니 깡총깡총 튀어다니는 벌레들이 있네요.. 아놔 그때부터 속 울렁거려 미칠뻔했습니다 반품을 하기엔 한번 밥하기도 했고 쏟아놔서 반품하지도 못하고 비위상해서 그대로 갖다버렸습니다 다신안사요\n쌀안에 벌레요ㅠ\n베란다 몇일뒀다가 덜어서 먹으려고 통에 담고보니 뭔가 움직여서ㅠ너무 놀랬어요 왜 나방같은 벌레가ㅠ이거 뭔가요 주름잡힌 그물이 있던데 ㅠ전화주세요\n나방 날라다닙니다\n나방 생겨서 쌀통안에 수백마리 날라다니고 난리도 아니였습니다. 이날 타사 흰쌀도 같이 주문해서 서로 다른 통안에 보관했는데 흰쌀에는 전혀 문제가 없는데 흑미만 나방이 날라다니네요; 테라스에 신문지깔고 펼쳐놔도 날라가지 않고 어떻게 해결방안이 없어서 4키로 남짓 다 버릴예정 입니다. 이거 환불 되나요?\n새 생명의 탄생\n11월달에 사고 잘 먹고 있었는데.. 방금 쌀 씻다가 나방같은게 살아서 나왔어요.. 충격이네요..배송 오자마자 페트병에 보관했었으니 왔을때부터 이랬을거 같은데... 다음엔 꼭 왔을때 제대로 확인하고 먹어야 겠어요ㅠㅠ\n자꾸 나방같은게 나와요...ㅜㅜ\n처음 뜯자마자 조금만 병에 옮겨담고 나머지는 그대로 보관했는데.. 병안에서 나방같은게 날라 나옴 ㅜㅜ 걍 잘못 들어간걸거니싶어 걍 먹는데 가끔 한마리씩나옴... 그래서보관중이던 봉투를 여니 여러마리가 날라나옴 ㅠㅠ 이걸 버리지도 못하고 걍 뒀었는데 날씨가 쌀쌀해지니 이젠 안나옴. 근데 찜찜해서 못먹겠어요.. 친정엄마는 씻어서 골라내믄 된다는데 전 그냥 버리는게 날것같다는...\n쌀벌레...너무하네요..\n같은날 같은 회사의 현미랑 흑미를 시켰어요. 섞어서 먹기 시작하고 몇일 안되서부터 가루 날리고 이상하다싶더니 몇일 안 있어서 보관용기에서 부터 쌀벌레가 보이기시작했어요 확인해보니 현미는 이상없는데 흑미는 사람 먹을 상태가 절대 아니네요 같은날 같이 주문해서 같이 와서 같은 곳에 보관했는데 흑미만 문제에요 다신 여기꺼 안 시키려구요..\n재구매 안할거같아요\n다 최근일자인데도 뜯자마자 쌀벌레 살아있는게 나왔어요 보자마자 죽이고 변기내려버려서 사진못찍엇어요 넘 놀라서.. 가루도 깨진것도 너무 많고 봉지 안쪽에는 마른 날개달린 죽은벌레가 정전기에 붙어있네요..속상해요.. 교환도 하기싫네요 똑같을거같아요벌레가 잇어요\nㅠㅠㅠㅠ 첨엔 대충씻고 먹엇는데 뻑뻑해서 불려먹으려고 물에 불려둘때마다 벌레가 계속떠요... 이게무슨벌레인지 모르겠네요. 10마리까지 뜬적도잇네요 지금 사진찍을땐 2마리가뜨네요\n다시는 안살거예요..\n받자마자 잡곡보관통에 담아서 보관했는데 시간이 몇일 지나고나니 통에 하얀 가루가 붙었더라구요 전 첨에 쌀이 가루가 났나?? 했어요 근데 흑미인데 흰가루인게 이상해서 자세히 보니까 흰 가루가 움직이더라구요... 흰 가루같아 보였던게 다 벌레였던거죠... 통 열지도 못하고 그대로 쓰레기봉투에 담아서 버렸어요\n국산이고 보기에도좋은 같아 구매했는데 2.3일지나 집에 이상한벌레가 있기에 뭔벌레인가 했어요 쌀이 물에 뜨니 이상해서 보니 쌀에 벌레가 엄청 많았어요 이상품 맏고 사면 안되겠어요\n흑미는 밥할때 조금씩 넣는 편인데 받은지두달됐어요 오랜만에 넣으려고 열다가 기절할뻔ᆢ쌀 나방? 암튼 쌀벌래엄청 생겼어요 당연 밀봉하고 소분해서 사용중이었는데 몇번안먹었지만 소름 유툽보니깐 애들 잡는 페로몬트랩이란게 있네요ᆢ주문ᆢ무서워ㆍ 처음 모르고 열었을때 몇마리 탈출했는데 다른데 번식할까봐 ㅜㅜ\n흑미쌀 3kg\n구매해서 먹고 있는데 왜이렇게 금도 많이 가고 벌레가 왜이렇게 많은지... 정말 ㅠㅠ\n나방(?)은 왜 같이 보내신거예요?\n쌀통에 옮겨담고 남은건 봉지 그대로 보관했습니다 쌀통 뚜껑 여는 순간 나방(?) 파티하는 줄 알았네요 봉지에 있던 흑미는 완전 벌레들 뭉쳐있고 흑미 덩어리에 나방같은거 엄청 날아디니고 결국 버렸습니다 인터넷 주문 많이하지만 이런 경우는 처음이네요 별 하나도 아깝습니다\n최악이네요..\n쌀 샀을때 갈색이 좀 많았습니다 원래 흑미 사면 그런경우도 많으니 그냥 먹었는데 3일이 지나고 밥하려고 밀봉을 열었더니 갈색 나방같은게 5마리나 날라다녔습니다 그걸보고 갈색깔 쌀들이 전부 그아이들로 보이더군요 2번 밥해먹고 다버렸습니다 제대로된 제품 파세요\n열자마자 나방 수십마리가\n열자마자 나방 수십마리가 퍼덕퍼덕ㅋㅋㅋㅋㅋ ;;; 깜짝놀래서 나방 튀어나오기 전에 닫았어요 반품전에 기어나올까봐 테이프로 칭칭 감고 밖에 내놨어요 바로 반품신청합니다 뭐 이런걸 파나요?? 아무리 오래된 쌀이라지만;;;;\n곰팡이 폈네요.\n6/25일 구매 후 8/12일 오늘 보니 저렇게 하얀 곰팡이가 핀 것 같습니다. 여름이라 항상 제습기를 켜놓고 있었고 동봉도 해놨는데 왜 이런 곰팡이가 피나요???\n와..잘먹다가 벌레..먹을수록 쌀나방 득실\n벌레안보이길래 괜찮네 했는데...와...먹을수록...쌀나방득실... 현재 7마리정도 잡앗는데도 계속나오길래 그대로 갖다버림.. 분명히 어딘가에 또 알깠을수도...와..진짜최악입니다.. 다들꼭 산후에 신문지에 펼쳐보고 보관하세요!!\n터져서다흘리고,물건문제인지,배송기사문제인지,제가본생각으론,비닐안에넣어왔기땜에,던져내려놓다터진거같네여!\n뜯자마자 하얀 벌레가 날라다니고 있네요 하아 얼마나 놀랬는지 걱정이네요 계속 벌레가 나오는건아닌지 ..... 기분이 좋지는 않습니다\n국산이 맞는지요\n흑미가 까맣지가 않아요 정말 국산일까 하는 생각을해봤어요 곡류는 오프라인에서 사야겠다고 생각했습니다 음식을 버릴수도 없고 참 난처하네요\n처음에 사자마자 쌀 씻으려고 부었는데 나방같은게 날아 나와서 흑미에서 나온거 같다 생각만 하고 찝찝해서 통에 옮거서 냉장고에 넣어뒀는데 나방 또나오네요; 그냥 다 갖다버렸습니다\n사지마세요\n믿고샀는데 사자마자 락앤락통 밀패시켜 두고 일주일뒤 나온 벌레~ 쌀이 까마니 잘 몰랐는데 오늘은 보니~ 뚜껑속으로 날라다니는 나방이와 기어다니는 까만벌레 ~ 쌀이 움직이는줄~ 어케 해야할지~~~~\n나만 그런가~~ 샀는지 얼마안되서 바귀미벌레라고 작고\n나만그런가 깨끗하지도않고 먼지같은게있었고 샀는지얼마안되서 바귀미벌레라고 작고 새까만벌레가 생겨서 그냥 버림요~ 버려버려서 사진이없네요~\n여는 순간 나방이 날아 갔어요. 그리고 쌀벌레가 스물스물 기어나오네요!ㅠㅠ 썪은 쌀은 어떻해야 할까요? 한컵 다른쌀과 섞었는데..\n후기보고 구매했는데 오래된건지는 몰라도 씻을대 흑미가 많이뜨고 윤기도 없고 실망 입니다.\n심각해요. 벌레들이 날아다니고, 기어다니고..\n반품신청합니다.. 아주 아주 심각해요. 동영상으로 보여주고 싶은데 사진 첨부라서 ㅠㅠ\n맛은 괜찮았는데요.\n나방 나왔어요. 두마리째.. 냉장고에 넣어놨었는데 살아있네요; 봉지도 다 버려서 환불도못하고 찝찝해서 먹지도못하고... 앞으로는 관리 잘해주시기를.....\n받자마자 벌레를 보니 너무 찝찝해요...\n아기랑 같이 먹으려고 주문했는데 벌레가 기어다니니 당황스럽네요...\n사지마세요.오래되엇는지 거미줄같은알갱이엄청많아요쌀벌레생길듯\n한달반 전 구매 통에 넣어둔 흑미에서 쌀바구미가 한 두마리씩 보이긴했는데 보관해둔 흑미 봉지 열어보니 벌레가 1/3 소름 바로 다 버렸어요 번식속도가 엄청난거같으니 잘 보고 드세요\n찰흑미 너무 먹고싶어서 구매햇는데 찰지지가 않아요\n전혀 찰 지지가 않아요 걍 보통 흙미. 비싸기만 하네요\n봉지 밑부분에 구멍이 나 있어 들자마자 바로 와르르~\n벌레\n오자마자 뜯어서 밥하는데 벌레가… 혹시나해서 확인해봤더 안에 벌레가 몇마리 있던데요.. 찝찝해서 다 버렸습니다\n밥할려고 뜯었다 소리지름\n열었는데 쌀나방 얼굴로 날라와서 소리질렀네요 쿠팡에선 쌀 다시는 안삽니다\n쿠팡 주문하고 리뷰쓰는것이 처음같습니다\n정말 귀찮아 리뷰안쓰는데 처음쓰는듯합니다 햅쌀이라고 샀는데 벌레가 너무 많습니다 못먹고 버릴예정입니다\n쌀벌레있음\n안에 쌀벌레 있어요 열자마자 나방이 2마리 날아서 잡느라 고생했네요 쌀 관리좀 하셔야할듯 안에 알도 있고 번데기도있고 ...배송후 한달뒤, 쌀벌레가 생겨서.. 난리도 아님ㅜ\n가루가 많이 나옴\n밥하고 나서 빨리 쉬어요\n밥의 질이 별로네요\n쌀을 부어서 보니 쌀벌레가 있네요.\n벌레생겻어요...\n벌레나와요\n흑미에 윤기가 없으며 알갱이가작음\n몇개월 지나니 쌀벌레가 우글 우글\n몇개월 지나니 쌀벌레가 우글 우글\n이번거는 상태가 너무 안좋아요 벌레가 많아요\n별하나도 아까워요 벌레 있어요\n벌레가 집을 많이 지었어요 잘못샀네요\n보름만에 다시 열었는데 나방이 바글바글 다 버렸어요\n한달만에 벌레가 많이 나와서 별로 못먹고 버렸어요\n30일이 지나서 환불도 않되고 ㅜㅜ\n쌀벌레 나옴ㅜㅜㅜㅜㅠ\n최악\n벌레 가득함…… 못먹어요 다 버렸음\n벌래가 나오는걸 어떻게 먹나요 한두개도 아니고\n찰흑미 아닌것같아요\n백미와 섞었는데 오히려 더 맛없어졌어요\n벌레가득실거립니다\n아이구 매져서못먹어요 끈기는없어요\n쌀벌레있습니다 이거 사지 마세요\n왜자꾸 4층에갔다놔요 3층인데계단올라오면 2층입니다\n벌레가 있다. 맛 없어 요\n쌀에 벌레집이 계속나와서 실망\n후회막급\n몇천원 아낄려다 형편없는 쌀을 샀습니다.\n벌레가 뭉쳐있고 이런거 판매하시면 안됩니다..\n하.. 쌀벌레 ㅠㅠ\n찰흑미가 많이 깨져있어요 밥은아직안해봐서모르겠구요\n구매 한달만에 벌레장악\n최악...\n쌀 나방 엄청 많아서 그대로 버렸어요... 그동안 이거 멉었다 생각되니 속이ㅜㅜ\n쌀이 부쓰러진게 많고 잔가루에 쌀벌레까지 ㅠㅠ 쌀이 오래 된듯해요.\n8\n할인하는데는 이유가있으는것을.. 오래된쌀임 빈겨에 거미줄쳐있고벌레잏음벌레로별하나도아까워요\n한달후면 집에쌀벌레가엄청많이돌아다니고있을꺼에요\n쌀나방과함께해요..\n구매후 5일정도??와..쌀나방4마리나옴뭐죠.. 다 잡아버리고 냉장고로직행..ㅡㅡ\n쌀 씻을때마다 깜짝 놀라요 벌레 있는줄 알고요 쌀이 몇알씩 덩어리져 나오는데 매번 이요 징그러워요 ㅡㅡ\n쿠팡 최악이에요 개봉된 봉지며 꿈틀벌레 성충등등 드럽\n최악의 상품 ,꿈틀벌레ㆍ성충 개봉된 더러운 봉지\n이 겨울에 쌀벌레가 득실득실합니다...!\n기막혀서 말도 않나오네요...! 얼마나 묵은거면 이 겨울에 벌레가 생기나요...! 설마했는데 얼마전부터 하나씩 나오더라구요... 판매자도 그렇고 검수도 제대로안하는 쿠팡도 그렇고 왜자꾸 쓰레기를 고객들한테 먹으라고 하는겁니까?!..\n제품 상태가 왜이러죠,,,?\n지퍼백 포장이 어디서부터 터져서 왔는지는 모르겠지만 쿠팡 포장지 열자마자 흑미가 다 쏟아져나와서 난리도 아니네요,,,ㅋ 다 쓸어 모아봤더니 사발한그릇은 나옵니다. 포장이 쿠팡비닐하나밖에 안되서 왔던데 터질거아시고도 포장하신건가요. 환불이나 교환해주세요. 항상 쿠팡 애용하는데 화나서 후기남기기는 처음입니다.\n벌레, 거미줄 같은게 있네요.\n앞에 두 사진은 처음 온 흑미구요. 맨뒤에 한장은 벌레있다고 교환해서 온 흑미네요. 어제 저녁에 교환신청 했는데 오늘 새벽에 와 있었어요. 교환 요청한 상품은 가져가지도 않았는데 빨라서 깜짝 놀랐네요. 근데 새로 온것도 온갖 벌레에 (날파리, 애벌레) 가루에 거미줄에 이거는 못먹겠네요...\n9월 21일에 배송받고 9월 24일에 열어보니 작은 나방벌레 2마리 나와서 잡고 쌀에도 애벌레집이 뭉쳐 있는게 있어요. 어쩌면 좋을까요 도정일은 9월 2일이라 되있는데 도정한지 시간이 좀 됬나봐요ㅠㅠ\n포장이 이게 뭡니까?속에 비닐을 넣어서 쌀을 넣고 포장을 해야지 진짜 짜증나네요 생각도 없는지 다시는 이집에서 흑미 안삽니다 별한개도 아까워요\n쌀에벌레집이생겨있어요!\n구입후40일만에 포장개봉해보니, 포장 개봉해 보니 작은쌀알도 실망인데 벌레집이생겨너무 어이없음 소비자의 믿음이잘못인가요? 30일지나교환안된다고함 소비자상담실신호만..\n오늘 첫개봉인데 날벌레가 막 날아다녀요.\n솔직구매후기:구매한지 한달 좀 넘음 ,오늘 첫개봉 안에 살아있는 날벌레가 여러마리 날아 다녀서 놀랬어요 !먹지 못하고 버려야될거 같아요 쌀 상태가 너무 안좋아요.\n벌레나옴\n이런 상품을 판매하시면 되나요? 벌레가 한두마리가 아닙니다. 어휴 당장 반품해주세요.\n별로네요\n도정일이 6월 14일. 포장일 6월 15일. 그러기엔 쌀이 깨진것이 있어 부스러기도 있어요. 여름쌀 두달이면 도정한지 오래지요. 게다가 장마철도 지났네요. 제 불찰이네요. 1키로짜리 시킬걸. 바구미가 생기네요. 쌀 사먹었어지만 이런경우는 처음이네요. 벌레도 생기지 않는다는 PET병에 담아 서늘한곳에 보관했는데도 말이죠. 버려야겠어요.\n반품해주셔야될것같아요 작년 것인지 쌀벌레도 있고 가루도 많네요. 최근거 아님 교환이나 반품 바랍니다. 우선 전화상담받고싶습니다.\n뜯자마자 벌레가..\n받자마자 깔대기꽂고 깨끗한 페트에 싹 옮기고 마지막 터는데 쌀벌레 떡하니 있네요.. 바구미같은 작은거아니고 진짜 큰 쌀벌레요^^ 지퍼백 포장지 자체에 구멍이 나있어 외부에서 쉽게 들어가게 만들어놨어요.. 통풍때문이면 안에 기피제나 뭐라도 넣어두시던지 ;; 이건 뭐 저처럼 통이나 포장지안에서 못보면 흑미라서 벌레나와도 모르겠네요^^ 3kg 언제 다 처리할까요 ㅡ.ㅡ 재구매 안합니다\n상품이 포장지가 구멍이난채로 쌀이 다 쏟겨서 배송이 됐습니다. 쌀 봉지 가 비닐이고 5k나 되는물건을 이렇게 허술하게 포장과 배달을 할수가있나요?\n뽑기실패인가요..\n처음에 옮겨 담는데 가루가 많길래 쌀이 그다지 좋지않은가보다 했어요.. 밀봉해놨고... 절대 밀봉해놨습니다! 패트병에 옮겨 먹는데 와.. 밀봉상태에서 생긴거면...\n아주 난리났어요 상품 봉지가 찢어져서 도망다님 큰박스에 담아 아주 작살남\n쓰레기입니다\n도정,포장 모두 한달이 안됫음에도 불구하고 벌레에 곰팡이 펴서 쌀알이 뭉쳐 잇습니다 이런걸 상품이라고 파시나요?\n배송은빨리왔는데 비닐에 포장되어서 안에봉지가터져쌀이비닐에 새 있었구 살아있는흰벌레 한마리 죽은벌레 한마리있어기분나쁨 반품하려다 귀찬아 안하는데 다신구매안하려구요 몇일지나 쌀에서 벌레가 나오는지 살아서날아가는거 죽운흰벌레10마리 이상되네요 화가나네요 이런제품을, 판다는 것이\n포장날짜가 8월13일로 한달이나 지난 상품이 왔어요. 한 여름철에 한달이나 지난걸 보내면.. 식구도 없어서 빨리 먹지도 못하는데 정말 너무하시네. 교환반품 번거로워 그냥 사용하겠으나 대단히 불만족!!!\n아 뭔 밥하려고 봉지 열었더니 벌레가 바글바글\n진짜 살다가 이딴 쌀은 처음 봅니다 날라다니는 벌레가 바글바글 열자마자 무슨 날라다니는 벌레 수십마리가 바글바글 생태계를 조성해놨더군요 바로 다시 닫아서 그대로 버림 아 샹 진짜 아 빡치네 이딴걸 파는놈이나 아 미쳤나봐 진짜\n부서지고 찌꺼기 같은것들이 많았는데 얼마전부터 벌레생기고 장난아니네요.결국 반도 못 먹고 버리게 생겼어요~~ 상품평보면 다들 좋은상품배송된것같은데 제꺼만 왜이런가요.,ㅜㅜ\n깨진쌀이 많음. 상품성 없음. 재구매의사 -100\n깨진쌀 파는사람은 또 처음 봅니다. 그것도 제값에.\n흑미에 쌀벌레가 있어요~ㅜㅜ\n오후에 주문한 흑미가 새벽에 도착해서 배송 진짜 빠르다 생각하고 아침에 흰쌀이랑 섞으려고 부었는데 쌀벌레가 있는걸 발견~~ㅜㅜ 흰쌀위에 부어서 따로 분리 할 수도 없고~~ 이미 쌀을 부어서 반품도 못 하고~~\n뜯자마자 쌀벌레가 기어다니네요ㅜㅜ 도정날짜도 오래되고요ㅜㅜ 반품해주셔야될것같아요\n흑미 특유의 향을 좋아해서 즐겨먹는 잡곡인데 흑미 향이 하나도 안 남. 정말 하나도 안 나서 실망. 이미 개봉했으니 반품도 안 되고.\n개봉하자마자 쌀나방 하나가 날아가서 너무 깜짝놀랐네요 죽은 나방도 보이고.. 되게 짜증납니다 도정일 포장일이 최근인데 관리를 어떻게 했길래 이럴수있죠? 환불도 못받을거같아 그냥 버립니다\n오 마이갓!!!!!! 봉투 뜯자마자, 나방이.. 3ㅡ4마리가.. 지저스 ㅡㅡ 쌀이 검어, 바구미가 있는지 어쩐지는 모르겠고. 바로 투명 테이프 붙여서 반품신청했어요!!!!\n아 정말 최악의 상품이군요 밥을 했는데 너무 찰기도 없고 해서 왜 지 하고 자세히 보니 흑미에 쌀벌레가 엄청나네요. 아무리 인터넷으로 판매 되는 상품이라 하지만...이건 정말 아니지 싶네요2층에서 받는다고 하엿는데 쿠팡배송이 대문밖에다 놔두고가서 별점하나만 줍니다\n벌레가 날아다녀요\n죽은 벌레도 있고 날아다니는 벌레도 있네요.. ㅠㅠ 포장지가 없어 반품될지는 모르겠지만 신청은 했어요\n먹던쌀 다먹고 뜯었는데..\n먹던쌀이 있어서 다 먹고 포잘 뜯었는데 사오정인줄..;; 쌀나방이 온 집안에 날아다녀서 고생 좀 했네요.. 먹어보진 않아서 맛은 모르겠고 다시는 안살듯요.\n벌레생긴쌀을 보내줬어요\n상품평 보고샀는데 벌레 생긴쌀을 보내줬어요 기분나빠 반품하려다 귀찮아서 그냥안합니다 검수좀잘해서 출고하세요\n사진은 못남겼지만 벌레 나왔어요..... 미리 덜어 놨던 통에서 까만 벌레가 보여 봉지 확인했더니 쌀알만한 하얀 벌레가 꽤 있었어요 시킨지 한달도 안됐고 매일 같이 먹었는데 진짜 너무해요... 도정일도 21년 11월이던데 다신 이 제품 안사렵니다...\n최악\n뿌서진것도 많고 먼지도 많고. 후기보고 4가지 구매했는데 다 안좋아요. 그중에 현미가 최악 ㅠㅠ 포장 다 뜯었는데 반품 가능할까요?\n나방...\n포장외관에서부터 부스럼도 많고 나방 두마리가 나왔어요. 뭉쳐진쌀 솎아내고 냉장고 넣어놨는데 찝찝해요\n쌀벌레가 가득합니다\n배송받자마자 플라스틱 잡곡통에 담아놨는데, 어제저녁 밥하려고 보니 안에 쌀벌레가 정말 엄청 많이 있었습니다………… 최악이었어요…..\n쌀포장이 터져서 복도부터 우리집현관바닥에 검정쌀범벅임\n엉망이예요\n포장지 밑이 1cm정도 찢어져서 왔네요 ㅠㅠ\n봉투가 찢어져서 쌀알이 쏟아졌네요 ㅜ\n쌀벌레가..\n포장뜯어서 열어보니 바그미가 몇마리나 기어다녀요 ㅜㅜ\n포장을 열었더니 나방이 바글거려서 놀라서 바로 버렸어요\n9월 12일 날.구입했는데..\n벌레생겨서 완전 난리났습니다.\n쌀벌레…하…다버렸습니다 깨진거도 수두룩\n씻는데 벌레둥둥 완전 기분나빠요 교환이나반품요청요\n찰흑미 오늘 개봉했는데 벌레 엄청 많아요\n남의집앞에다 놔두고 간네요 주소확인 부적당\n로켓배송이 너무 느려요.\n한진택배라해서주문했는데cj완전빵점\n파손되어서 왔네요\n열자마자 벌레있어요ㅠㅠㅠ깜짝놀랬어요 포장 최근이던데..\n상품포장이 터져있어 기분은 별로.\n찰흑미는 좋으나 상품 포장지가 터져 있었음.\n개봉하자말자 쌀벌레가 나오네요 이거 우쩌죠??\n흑미를 시켰더니 벌래가 덤이더군요 온 가게가 쌀벌래가 날라다니고 최압입니다\n걷포장은 얇은 비닐로되어있고 속포장은 내용물이터저서왔네요~ 글구 한진택배는 무겁다고 1층에다 던저놓고 문자도없이가네요 이럴땐 어떡해야하나요~??\n쌀에서 나방이 나왔습니다\n쌀사면서 이런 나방 처음 봅니다 다시는 여기 주문할 일 없을 것 같아요\n도정일자가 두 달 이상 경과됐어요\n도정일자 2월28일로 오늘 5월14일로 두 달 이상이나 경과된 상품이 배송됨. 잡곡이라 구매후 2~3개월간 두고 먹을건데 도정날짜가 배송받은 시점에 벌써 두달넘은 오래된걸 보내다니 너무 심하네요. 이런거 받으면 교환 반품하는것도 너무 번거로워요. 그래도 반품해야겠네요."
        },
        {
            "rating": "2",
            "data": "정말 별로네요~ 쌀의 상태도 나쁘구요 나방까지~ 다시는 이 상품은 사지 않을거예요 ㅠ ㅠ\n쌀이 많이 깨지고, 벌레가 말라 죽은게 나왔어요.\n쌀이 많이 깨지고, 보시다 시피 … 그리고 씻으려고 넣었는데, 쌀들과 붙어있는 벌레가 나왔어요. 맛은 아직 안먹어서 모르겠지만, 상태가 별로라 재구매 안할 것 같아요.\n21년산 흑미, 벌레는 없고 깨진게 많아요\n22.5.4 구매가 1kg 4980 원 흑미는 벌레가 아주 잘 생깁니다 그래서 1kg 만 샀습니다 도정,포장은 22년 4월 1일 벌레 있다는 후기 봐서 오자마자 개봉했는데 벌레는 없었고 사진에서 보듯 깨진게 많습니다 도정, 포장일은 사진 참고하세요\n벌레가 나왔어요ㅜㅠ\n여기서 몇번 (기장,찰흑미)주문해서 먹었는데 이런경우는 처음입니다. 밀폐용기에 담아놓고 먹었는데 ㅡ 벌레가 갑자기 날라다니고 쌀이 뭉쳐져있어요ㅡ그속에 벌레들이 알까고 나오는것같아요ㅜㅠ제가 이런벌레를 잘알지못해 보이는대로 얘기중인데ㅡ쌀벌레도 보이고 꿈틀거리는 벌레도 있고 알까고 나온건지 날라다니는 벌레도 보입니다ㅜㅠ 밀폐용기에 담으며 포장지 다 버려서 확인이 안되지만 도정날짜가 궁금하네요ㅜㅠ 반품 안될것같아서 버렸는데ㅡ 아이들과 같이 먹는건데 기분이 좋지않네요ㅜㅠ 상품평 쓰지 않는 편이라 그냥 사진도 안찍고 버렸는데 ㅡ 새로이 찰흑미 구입하려 쿠팡 들어왔다가 속이 상해 몇자 적어요ㅜㅜ\n사진 그대로예요 쌀벌레 넘 많고 깨진쌀도 많네요 하나하나 골라내고 먹긴 먹는데 찝찝한건 어쩔수없네요 반품하기 뭣해서 걍 씻어 먹고 있어요ㅡㅡ\n제발 ,, 꼭 냉장보관 하세요 ,, 플라스틱 통에 잠궈서 실온보관했더니 통 안에서 화랑곡나방이 으윽… ㅠㅠ 후기 보니까 저만 이런게 아니었네요 진짜 나방이 통 안에서 계속 돌아다니더라구요 쌀벌레 정말 심각해서 난생 처음 쌀벌레 트랩도 구매했습니다,, But 쌀은 맛있습니다,, 찰흑미라 더 좋음 양도 적당 1인 가구가 사기 딱 좋음\n산지 얼마안되서 벌레 날아다녀요\n여기꺼 찰현미 사보고 괜찮아서 흑미도 샀어요~ 근데 산지 몇일 안되서 안에서 벌레가 몇마리 날아다니더라구요~ 그거보니 급 짜증이.. 다시 후기 살펴보니 그런 후기가 좀 되네요~ 재구매는 고려 좀 해봐야겠어요~\n두번시켰는데 첫번째는아무렇지않게잘먹었는데다먹고 두번째시켰을때는처음뜯어서먹었을때빼고는그후에는쌀벌레많이생김ㅜㅜ 보관장소와방법은동일한데... 쌀벌레진짜많이나옴요ㅜㅜ 계속생기는중 징그러워요\n향이없네요 묵은쌀아닌가라는 생각이 들었어요 지인이 흑미줘서 먹다 떨어져서 한번 구입해봤는데 비교되네요 그냥 다른거랑 섞어서 먹고있어요..\n여기제품이 맛나서 믿고 먹는데 이번꺼는 쌀벌레가 감당이 안되네요.. 씻을때 엄청나게 나와요..흑미라 골라내기도 힘들지경입니다..ㅠ\n저 작은 봉지에 나방만 20마리..쌀벌레..있네요.\n저 작은 봉지에 나방이 나와서 쟁반에 펼쳐서 벌레를 잡았어요. 알을깐 나방도 있고..음. 품질이 너무 하네요. 사시는 분들 참고 해주세요.\n포장상태는 좋으나 쌀알에 벌레가 생김\n할알에 벌레가생겨와서 원치않게 적정량을 아용하지 못하고 빨리 먹기 위해 노력하고 있음. 그래서 리뷰를 남깁니다\n벌레나와요\n쌀통에 봉지채로 두었는데 벌레 생기네요 최근도정인데 왜 이러죠? 다시는 구매 못하겠어요\n찰 흑미라고 해서 주문했는데 흑미는 흑미인데 찰은??? 밥을 할때 찹쌀을 넣지 않을려구 찰흑미를 구매한건데 그냥 흑미입니다\n정말...\n벌래 나오는 쌀 어떻게 생각 하십니까? 쌀벌래도 아닌듯한데...넘 지저분 하네요\n흑미 안에 산채 벌래 나오더라고!... 너무 집집하네요..\n쌀속에서 조금한 나방 이 있어요\n생각보다 맛없네요\n다른상품 찰흑미 먹다가 저렴해서 시켰는데 별루네요ㅜㅜ\n쌀에서 벌레가~~쌀도 으깨지구 기분이 별로임\n벌레가 넘 많아서 적힌 도정일을 신뢰할수 없어요.\n나방새끼같은벌레ㅜㅜㅜㅜ진짜마니살아잇어요ㅠㅠㅠㅠ\n가루가 많이 떨어져요\n구수한맛이없어요\n쌀알이 얇고 작아서 부스러짐\n가격 대비 나쁘지 않아요\n잡티가 많네요\n재주문햇는데\n상품이맘에들어 재주문햇는데 배송중 파손되어 황당햇어요 바닥에쌀알이 다흩어져서 치우느라 불편햇어요\n찰흑미 주문했는데 포장에 구멍나서 흑미 다 쏟아진채로 왔네요. 제품 자체의 문제이거나 배송중의 문제일수도 있는데 흑미에서 약간 이상한 냄새가 나는 것까지 해서 전 별로입니다. 다행히 씻고 밥지었을때는 문제가 없는것 같은데 이렇게 받으니 기분은 별로네요.\n봉투가 다 찢여져서 왔어요\n가계에서 밥 찰지게 기존에 구매해서 잘쓰고 또구입했어요 그런데 이번에는 내용물보다 박스가 커서 여기저기 박스가 구겨져왔어요 쌀은 여기저기 칼날같은 것에 군데군데 찢겨서 흑미가 쏟아져있고... 포장에 좀더 신경써서 판매하셨음 좋겠네요 꾸준히 쓰려고 했는데 계속 이런식이면 다른제품 고려해볼까합니다 판매가 급급한거보다 포장에 신경좀 써주세요확인하고 보내주세요\n벌레가 생겼는지... 담아둔 병도 지저분하고... 짜증납니다\n아주 많이 깨져 있어요... 왠지 좋은건 아닌것 같음\n통에 옴겨 담으면서 보니까 너무 많이 깨져있어요... 솔직히 쌀에 대해서 잘 모르지만... 이렇게 많이 깨져서 오는 쌀은 보기에도 별루 좋지않아 보이네요. 여기서 같이 산 찰보리나. 귀리는 맘에 드는데 깨진거 별루 없던데..... 왜 찰흑미만 유독 많이 깨져 있을까요... 앞으로 찰흑미는 다른곳 알아봐야 겠어요... 오프라인 이었다면 이거.... 반품감입니다. 그래도 밥해서 먹으니까 별 큰차이는 없는것 같아요....\n찰흑미자체는 나쁘지않지만 포장상태가 너무 불량해서 사진첨부합니다ㆍ쌀도 흘려서인지 2~3K정도 부족합니다ㆍ비오고 짜증나는날인데 이번만은 그낭넘어가지만 또 그러시면 바로반품처리 하겠읍니다ㆍ\n다시 안 사요..\n도정일이 21년 4월 22일 포장은 23일인데.. 오래된 것 처럼 쌀이 선명하지않아요 깨진 것도 보이고.. 쌀을 씻으면 더러운 물이 나옵니다. 먼지가 섞여있는 것처럼..\n흑미자체 포장재질이 잘 터지는건지. 다른 분들도 후기보니 찢어져 오는 경우가 있던데 저도 중간에 찢어져있어서 터져왔네요.. 게다가 박스포장이아닌 비닐포장인것두요,,\n2.7Kg\n언젠가부터 쌀 . 잡곡 등을 쿠팡서 구매하고 있는데요 이상품 배달되어 왔을때 왠지 가벼운 느낌이 들어서 저울에 달아봤더니 헐 2.7Kg 같이 배송된 찹쌀 . 서리태 . 잡곡을 저울에 올려봤더니 모두 다 Kg이 정확하다 설마 이상품 일부러 이렇게 보낸건 아니겠죠~?~ 다음에 정확한 Kg 정량에 마춰주겠죠~!~\n9월21일 주문에 8월13일 도정한 상품이 왔어요. 보통1주일 이내 도정한 상품 보내주던데~\n비닐 쌀포장이 찢어져 왔음\n포장지가 찢어져서 쌀이 샜어요. 찢어지지 않게 배송 잘해주세요\n흑미포장안에 나방이 여러마리 날아다녀요\n배송빼고는 만족합니다\n터져서 왔네요.\n찰흑미를 주문했는데 그냥 흑미가왔네요ㅡㅡ"
        },
        {
            "rating": "3",
            "data": "정말 후기 안 남기는데 이건 다른 분들도 알고 사셔야 할 것 같아서요 제가 모르고 두번 주문해서 저희 엄마께도 바로 새거로 드렸고 며칠후에 다시 밥먹으로 갔는데 엄마가 그러시더라고요 봉지를 뜯으니까 쌀벌레가 날아갔다고요 그리고 그날 엄마가 쌀을 씻기 전에 쌀이 물렁하다고 하셔서 봤더니 애벌레가 쌀을 파먹고 있더라고요 쌀 드린지 며칠 후에 그런 일이 있었고 엄마랑 저는 어디 다른 데서 들어갔나 보다 했어요 저희는 그냥 잘 먹고 있는 중이어서 그런가보다 했는데 오늘 쌀통을 여니 쌀벌레가 하나 날아가더라고요 그래서 저도 쌀을 다 쏟아보니 쌀벌레가 한 네마리 날아가고 바구미 한마리 나왔어요 그렇다고 다 버릴 순 없어서 벌레들이 먹어 무른쌀만 골랐어요 날아다니는 쌀벌레 죽은게 한 열개는 나왔고 쌀 겉표면 긁어먹어서 하얗게 된건 너무 많아 그냥 골라내지 못했어요 갈색으로 변해버린 것들은 마른 쌀인데 나중에 씻을때ㅓ 어차피 둥둥 뜨겠다 싶어 이것도 안골랐어요 너무 많아서요 이걸 모르고 그냥 밥 해먹고 있었네요 물론 포장 뜯은 후에 들어갔을 가능성 충분하지만 저희 집 다른 쌀엔 전혀 벌레 없고 엄마네와 똑같이.날아다니는 쌀벌레 발견된 걸 보면 포장 전부터 들어간 것 같다는 생각이 자꾸 드네요 벌레 들어간 것이 포장 전인지 후인지 확신할 수는 없지만 판매자님께서도 관리에 좀더 신경써 주시기를 부탁드립니다\n바구미가 많이 나왔어요\n지지난번 구매 하였을때는 거의 다 먹을 무렵 바구미가 나왔고 지난번 구매분은 반도 못 먹었는데 바구미가 새까맣게 나와서 관리를 못했나 싶어 마지막으로 한번 더 구매 해 봅니다 이번에는 아니었음 좋겠어요\n건강하게 흑미!\n흑미가 똑떨어진거있죠~ 쿠팡에서 찾아보다 여기제품선택하게 되었네요..흑미는 여러가지 효능이 있고 밥맛도 더맛있죠^^ 면역력.빈혈.눈건강.간건강.항산화.등등 좋은점이 많네요.. 흑미쌀통에 담고 김치냉장고에 넣어두니 든든하네요~\n찰흑미 1kg\n찰흑미가 떨어져서 로켓배송으로 샀네요 늘 먹던 DGFarm 찰흑미 편해요\n찰흑미\n밥 지을 때 찰흑미가 들어가면 흑미밥 귀리가 들어가면 귀리밥 콩이 들어가면 콩밥 현미가 들어가면 현미밥 흑미, 귀리, 콩, 현미가 들어가면 건강밥 우리농산물 먹고 건강하게 삽시다 대구농산이 가격경쟁럭이 있네요\n산지얼마되지도않았고 개봉을 얼마전에 했는데 개봉한지 몇일후에 다시 열었더니 나방도 나오고 검은색 작은 벌레가 기어다녀요 서늘한곳에 놓고 먹었는데 이런일 처음이라 당황스럽네요 냉장 보관을 꼭 해야되는건가요?\n밥이 윤기있고 맛은 좋은데 속이 빈 쌀알이 많습니다. 쌀을 씻으면 물어 뜨는게 많습니다\n두번째구입입니다.집근처 마트흑미가 별로라 여기서 다시구입했네요..흑미밥할때 흑미밥향이 괜찮게납니다..불린다음 밥해먹으세요~\n보관을 잘못한건가?\n먹다보니 누런 솜사탕같이 생긴건 뭐지? 곰팡이라던데 한두달사이 이런거 생기는거 맞나? 짜증남버릴거야~~\n두고먹으려고5k주문했는데벌레가생겨고 나방도날라다니고쌀알도반토막짜리가많네요 마트제품먹다가 쿠팡메니아데요번제품은실망입니다별다섰개주려고맘먹었다 벌래외 나방보구별두개뺐네요\n쌀 씻는데 벌레인줄 알고 깜짝 놀라서 한참을 보다가 만져 보고 껍질 이더라구요 포장전에 껍질 제대로 제거 해서 포장 하시면 받는사람도 기분좋게 받아 맛있게 먹을텐데요 그점이 쫌 아쉽네요~\n색깔 옅은 알이 꽤 있어요 부서진 것도 있고요 도정일도 한달이나 지났네요\n소화가 잘되진 않아요\n후기가 소화잘된다 써있었지만, 그냥 보통 흑미에요. 밥할때 따로 안익히고 가냥 쌀과 같이 끓였더니, 소화 안되고 씹기 힘들어서. 따로 더 불려서 끓여서 하려해요. 8세 아이에겐 안먹이려고 밥할때 한 쪽에만 놓을 생각이구요.\n쌀안에 금색나방이 말라죽어있어요 쌀 상태는괜찮은거같앙ᆢ\n이거 헹굼몇번해서 먹어야할지 찝찝하긴해요 안에 잔먼지같은것두있구..제조과정에서 위생이 나쁜가요..\n시골에서 부모님이 농사지은 흑미는 흑미향이 솔솔 나고 고소했는데 요건 흑미 특유의 향이 잘 안나네요. 압력솥 김날때부터 향기가 나야하는데.. 향이 약해요\n다좋은데.. 포장이..\n식당에서 쓰려는데 포장이.. 지푸라기같은거라 짜르면..자꾸 노란색..지푸라기가 떨어져서ㅠㅠ 좀 그래여.. 이것만 좀.. 바꾸면 좋을거 같아요 혹시나 쌀은 잘씻지만.. 노란색 지푸라기가 들어갈까 조마조마해용.....ㅠㅠㅠ\n아직 먹어보기전이지만 괜찮아보이고 평이 좋아서 구매했습\n아직 먹어보기전이지만 괜찮아보이고 평이 좋아서 구매했습니다.\n가격대비 가성비는 좋으나 껍질이 너무 두꺼워 이제품이 정상적인 제품인지 이해할수 없습니다.\n흑미밥 좋아해서 해먹으려고 구매했구요 착한가격에 배송도 빨리와서 좋았지만 잔여물이 많이나오네요ㅠㅠㅠ\n어머니께서 주문하라고 하셔서 주문했는데 괜찬다고 하시네요..저는 사실 잘 몰라서ㅋㅋ 믿고 먹어보겠습니다.\n밥도 찰지고 굿이에요\n가루도없고 색도 고르고 밥을했는데 너무 까맣지도 않고 찰지고 고소하네요\n양도 많고 밥 맛도 좋습니다. 금액도 괜찮습니다.\n양도 많고 밥 맛도 좋습니다. 금액도 괜찮습니다.\n깨진것도 많이 보이고 갈색인 것들도 많이 보이고.. 내가 흑미를 산게 맞나 잠시 헷갈렸네요.\n찰 훍미 아직 남아 있는게 있어서요. 그래도 맛있을것 같아요.\n흑미는 아무데서 사도 다 비슷하네요\n쌀이 3개월됏어요 다른건괜찮은데 오래되 별로 네요\n좋아요\n양이제법되서 오래먹을것같아요 ㅈ\n벌레 생기기 직전처럼 쌀 씻을때 뭉친쌀이 물 위에 둥둥\n도정일이 한달 되었어요.찰흑미가 아닌듯\n별로 찰지지 않아서 실망이예요\n쌀이조금깨지게많아요\n좋음\n잡곡에 섞어먹을려고 샀는데 만적합니다\n가루가 너무 많이 들어있네요 쌀알도 작고요\n보통\n잡곡이 없어 급히 구입!! 괜찮습니다\n앞으로 믿고 구매해 볼랍니다 맛나네요\n흑미가 다 그렇죠뭐~\n쌉니다\n배송 빨라요\n괜찮은거 같아요\n검정쌀색상이갈색도석여있어요\n잘 먹고 있어요. 양이 맞는지 모르겠어요\n쌀알이반토막난게많은듯해요ㅠ\n가루가 많아요\n개봉전인데 봉투사이로 보이는 쌀가루가 많네요\n상태도좋고 괜찮은데\n봉지가 빵구났네요..\n나쁘지안아요\n부스러기가 좀많아요\n가격대가\n가격대가 좀 비싼거같아요\n맛나요\n좋아요\n날벌레가 나와서 물담궈서 걸러내고있습니다\n포장, 배송 더 신경써 주세욤...\n비님 봉투에 넣어서 발송하셨네요. 쌀을 박스가 아닌 비닐에 받긴 처음인데 사진과 같이 겉비닐과 속 비닐이 같이 파손돼서 쌀이 줄줄... 사진은 그나마 정리가 된 상태에서 촬영한거고 뭣모르고 내용물 꺼냈을 때 쌀이 우수수 쏟아져서 멘붕.ㅜㅜ 요즘 주문 물량 쏟아져 힘드신거 알지만 내용물이 줄줄 흐러내려 정말 당황했습니다. 처음부터 박스 포장해서 발송했다면..하는 아쉬움이 있네요. 블랙컨슈머로 오해받을까 무서워 교환않고 그냥 먹겠습니다. 상품포장팀도 배송팀도 주의를 기울여주세요. 흑미는 맛보고 다시 추가 작성하겠습니다.\n포장은 파손방지를 위해 박스포장 이었으면 좋겠어요.\n비닐포장으로 배송이 되었는데 쌀봉지에 구멍이 난 상태로 배송이 되었네요. 쌀도 조금 세어나온 상태여서 바로 다른 용기로 옮겨 담았어요. 습기차면 바로 벌레생기는데… 배송에 조금만 더 신경써 주셨으면 좋겠어요. 그래도 쌀 상태는 좋으네요. 도정도 최근 것 이고요.\n상품은 좋으나 배송때문에 화나네요\n상품의 품질은 괜찮은 것 같은데 배송중에 칼을 사용하셨는지 포장 비닐이랑 제품에 칼자국 나있고 개봉과 동시에 다 쏟아졌네요 확인 잘하고 보내주세요.\n검색했을때 21년산 흑미는 없어서 1kg만 구매했는데 21년산이네요! 그런데 쌀이 좀 깨진게 많이 보여서 날짜 찍힌거 보기 전에 당연히 20년산인 줄 알았어요...\n밥지으니 괜찮긴한데\n포장이 터져서 겉의 비닐포장속으로 많이 빠져나와 있어요. 기분이 별로 안좋네요. 먹는건데\n대구농산 찰흑미\n흑미가 없다해서 나름 급하게 1kg짜리로 구매 찰흑미가 왔네요 4/14 도정 4/15포장 흑미가 건강에 좋아요\n9월 도정, 포장 찰흑미\n현미 사는 김에 찰흑미도 샀네요 혼합 도정 9월 15일 포장 9월 16일 좀 되었네요 그래도 쿠팡에서 살 듯 쌀만 사면 되는데\n실망입니다\n댓글엔 포장도 터짐없이 잘온다고 했는데.. 찢어져서 엉망으로 왔네요. 아직 쌀은 먹어보지 못했지만... 이번엔 배송부분은 실망입니다.봉지 찢어져서 다터져서 왔어요 확인좀 잘하고 보내주세요\n저만 깨진게 많은듯합니다\n깨진게 많아요 하얗게 반쪽난게 많네요 전에는 안그랬는데 5키로 3키로 2개시켰는데 다똑같네요\n지금까지 잘먹고 있었는대 오늘 갑자기 나방? 이안에서 나오더니 날라갔어용 ..쌀벌레인거 같아용 .. 밥맛 좋아서 잘먹고 있었는대 ㅠㅠ 쫌찝찝하네요 .. 여기 찰보리는 아직까지 문제없이 잘먹고 있어요 한번더 확인하시고 판매 해주셨으면 좋겠습니다 ..\n봉지밑부분이 찢어져서와서 택배포장 개봉할때 쌀이 흘러나와서 기분상했어요. 반품교환 귀찮아서 그냥둡니다. 주의좀해주세요.\n도정일 적힌 스티커도 없고 언제 도정인지 확인할 길이 없네요. 구매후기 보니 최근 도정이라고 해서 믿고 먹으려구요.\n잘받았어요. 감사합니다"
        },
        {
            "rating": "4",
            "data": "#맛좋음 #도정일은 한달전#영양가 굿!!!!!!\n솔직 후기입니다 구매시 도움이 되길 바랍니다 ➡️➡️➡️➡️➡️ 저는 솔직히 리뷰 적는거 귀찮기도 하고 시간도 없는데 후기를 적는것은 나중에 제가 재구매할때 보기위해서 이고 다른분들에게도 제 기준이지만 정확한 도움을 드리기 위해서입니다 내 시간도 부족한데 미쳤다고 이렇게 꼬박꼬박 적겠습니꽈! 저에겐 아까운 시간 쪼개서 적는 리뷰이니만큼 많은 도움이 되길 바라겠습니다!!! 주문일자;2021/01/29 배송일자:2021/01/30 새벽 와우 배송 도정일자 :2020/12/17 포장일자:2020/12/18 ⚫️구매가격:12800₩ ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 찰흑미 간만에 주문합니다. 국내산이라 좋고 흑미가 매끈합니다 ✴️흑미 효능 1)안토시아닌이 검은콩보다 4배 이상들어 있고, 비타민B,D,E, 칼슘, 인 철, 아연, 셀레늄등의 무기질이 백미에 비해 5배 많음 2) 현미정도 도정이기 때문에 영양성분이 많은 씨눈이 붙어있고 식물성 단백질, 아미노산이나 라이신도 백미보다 많이 함유되어 있음 3) 알레르기 유발이 없고 소화흡수가 잘 됨 4) 항산화효과가 뛰어나고 궤양이나 암세포 증식을 억제하는 항암효과를 볼 수 있음 ​활성산소를 제거해 노화를 방지하고 면역력을 높여 각종 질병을 예방할 수 있음 5) 여성호르몬 분비를 촉진하고 내장지방을 억제 하기 때문에 갱년기 여성에게 도움을 줌 ​ 6) 비타민B군이 풍부하기 때문에 피로 감소에도 도움이 되고 심장질병, 뇌졸중,빈혈, 성인병 식이섬유가 풍부해 변비나 대장암 예방에도 도움이 됨 ​ 흑미는 변비가 심한 제가 자주 먹어야 할 식품이고 이제 곧 갱년기(?)가 될 나이기 때문에 흑.. 자주 먹어야 합니다 영양가가 좋기 때문에 아이들이 먹으면 좋습니다 찰흑미라서 아이들이 잘 먹고 좋아합니다. ​ ​\n검은색 가루가 많고 갈라진 쌀이 보여요\n찰 흑미가 거이 떨어져서 구입 했어요 저희는 백미 찰보리 찰흑미 귀리쌀 이렇게 4 가지 섞어서 밥을 지어 먹고 있어요 제가 찰진밥을 좋아해서 가끔씩은 찹쌀도 넣 곤 해요 콩도 넣고 싶은데 아들이 콩을 엄청 싫어해서 못넣고 있어요 대신 가끔씩 은행을 위에 좀 넣어도 빼고 먹어 서 짜증나요~ 백미만 빼고 모든 잡곡은 20~30분 물에 불린 후 전기압력밥솥에 고압으로 밥을 짓고 있어 요~ 요번 찰흑미는 검은색 가루가 엄청 많이 나오 네요~ ㅠ 자린 쌀들도 제법 보이고~ 페트병에 넣고 보관해야 벌레가 안생겨요 주로 삼*수 2L 생수병을 잘말려서 넣고 눕혀 서 쌓으면 자리도 덜 차지하고 보관할때 좋아 요 다른 페트병은 둥근원형에 비해 삼*수 병은 사각형이며 젤 적당히 튼튼해서 젤 적합해요 5kg이 생수병으로 3병 조금 못되게 나왔어요 어제 쿠팡맨 실수로 다른집 물건을 잘못 배송 해주셔서 고객세터에 한참을 기다려서 통화 끝에 겨우 제가 주문한 흑미를 받았네요~ 잘 먹을게요\n쫀독쫀독하고 윤기도 촤르르해요\n♠2019년 12월 25일 3kg 골드박스 행사줕 9800원에 구매 12월 26일 수령 ♠할인된 가격으로 판매중이고 국내산 19년도 찰흑미라서 냉큼 구매했습니다. 역시나 안전하고 빠른배송으로 도착한 찰흑미는 사진3에서와같이 12월16일 도정에 19일 포장된 19년도산이었어요. 사진4는 지퍼백을 열어본 상태에요. 가장 중요한 맛~을 확인하기위해 백미며 다른잡곡은 1도 안넣고 찰흑미만으로 밥을 해봤는데요~ 너무 너무 찰지고 쫀독쫀독!!식감이 좋고 고소했어요. 찰흑미니까 찰진건 당연한데 씹을때 식감이 톡톡~쫀독 이 점은 이전에 먹었던 찰흑미와 다르네요 ㅎㅎ 사진1이 이 찰흑미만으로 지은 밥상태인데~촤르르 윤기보이시나요? 그 다음부터는 다른잡곡이며 백미에 혼합해서 먹고있는데 여전히 쫀독쫀독하고 찰집니다. ♠밥지으실때 물을 조금 덜 넣으셔도 될듯하구요(제가 밥물을 잘 못맞추는 사람이라..노파심에 말씀드리는°¤°)조금씩만 혼합하셔도 찹쌀의 쫀독함과 수수와 같은 똑딱거리는 식감을 느끼실 수 있어요.(저는 이 찰흑미랑 차수수를 함께 밥을 지어먹었더니 아주 즐거운 식감이더라구요. 먹다보면 입안에서 31의 슈팅스타같이 톡톡~터지는 즐거운 식감과 찰지고 고소한 맛이 느껴져서 좋았어요.지극히 개인적인 취향이지만요°¤°) ♠총평하자면~할인된 가격으로 구매해서 국내산 햅쌀에 맛도 좋고 양도 많고 매우 흡족하지만 별4개로 작성한 이유는 쿠팡의 오랜 구매자로서 가격변동이 심한 쿠팡내 상품들은 별점이 후하면 금새 가격이 올라버린다는걸 경험해서일뿐 이 상품은 최고에요!\n궁금 , 괜찮\n음 인터넷에서 흑미 주문하는건 처음이예요 사진에 보다싶이 은근 깨진 애들이 많아요 원래 그런건가요 ??? 그리고 봉지안에 보면 가루 같이 붙어있던게 많던데 ... 씻어보니 가루같은? 이물질이 둥둥 떠다니네요 차례대로 세번 씻은 사진이예요 그리고 ... 저 손가락에 있는 .. 저거 뭐죠 ?? 딱딱하지는 않던데 ... 정말 찝찝해요 ... 저거 뭐예요???????? 다른 흑미도 봤는데 벌레 생겼다 벌레있다 그런 글이 많아서 살까 말까 엄청 고민 하다가 주문 했는데 제발 벌레는 안생겼으면 좋겠네요...ㅎㅎ엄청싫엉.. 보관은 냉장보관 하고 있어요 !! 제가 흰쌀 1 흑미 1로한 밥 사진이예요 ㅋㅋㅋ엄청...검다..ㅋㅋㅋ 다음에는 적당히 넣고 해야겠어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 맛은 괜찮은것같기도하고.. 씹히는맛이 있어요 벌레 안생기고 .. 위에 질문한거 대답해주시면 .. 재구매 할수있을것같아요 ㅋㅋㅋ\n오독오독 식감좋은 찰흑미!\n제가 한참 백미로만 밥을 먹었는데 다이어트는 해야하지 근데 또 밥순이라서 고민하다가 밥은 포기를 못하겠더라구요 ㅜ 그래서 흑미랑 백미를 섞어서 조금만 먹기로 했네요! 근데 식감도 더 좋고 조금 더 고소한 느낌을 받아서 정말 쭉 잘 먹고있어요 칼로리는 낮아지고 맛은 높아져서 요즘 쌀씻는 재미가 있네요 ㅎ 처음에는 비율을 인터넷 찾아보면서 비율을 반반 정도 했지만 이제는 적응해서 흑미를 좀 더 높여서 먹고있어요 요 제품도 적당하게 3kg에 지퍼팩으로 되어있어서 보관도 편하네요 다만 도정일이 없어서 아쉽지만 쌀 상태는 매우 양호합니다! (팁을 드리자면 쌀을 밥솥에 넣고 씻으면 밥솥 코팅이 벗겨져서 안좋은 성분이 나온다고 하네요 쌀은 꼭 다른 용기에 씻어서 넣어주세요!)\n저녁에 먹으려고 구입했는데 밥 하고 있는 중에 받았네요 아쉽지만 내일밥해먹어야겠어요 시골에서 농사 지은 쌀에 섞어 놨어요 잡곡이 있지만 흑미쌀이 접어 따로 구입해서 섞어놨어요\n흑미 그런데로 괜찮아요\n잡곡이 떨어져서 구수한 흑미가 생각나서 구입했어요. 보통 더운 여름에 많이 구입해서 먹는데요. 흑미밥은 보통밥보다 밥했을때 더 구수하고 오래 보온해 놓아도 밥냄새가 나지 않거든요. 저번에 구입한 것보다는 구수한 냄새는 덜 나는거 같아요. 그치만 쌀알은 고른편이구요. 찰기도 조금 덜한거 같네요. 가격대비 나쁘진 않은듯요.\n동네 마트에서 사먹다 이번에 처음으로 흑미를 쿠팡에서 샀습니다. 다 좋은데 검정 부스러기가 너무 많이 나오네요. 좀 더 정리 해서 포장 할 필요가 있을 듯 하네요\n맛은있어요 찰기도있고요\n솔직하게 올려야 될꺼같아서요 주문한지 일주일정도 됬어요 엇그제 흑미밥할려고 포장용기을 열어놨는데 저희 엄마께선 좀나방이라고 하더라고요 처음깔때 문제없다가 두번째까면서 수마리가 대략 10마리 정도가 나와서 많이 당황했어요 그래서 밥은해서 먹어서 괜찮긴한데 다음분에게 혹시나 피해가 안끼치게 쫌더 조심하게 해주셨으면 좋겠어요\n저는 잡곡밥을 좋아하는데 남표니가 흰 쌀밥만 좋아해서 그나마 흑미밥은 먹는다 해서 주문했네요. 쌀 량의 1/3정도와 1/2사이로 넣었을때 상당히 밥이 진하게 까만색으로 됩니다 ^^;; [보통 식당에서 나오는 밥에 비해서.. 아마 식당은 거의 1/10정도 넣지 않았나 싶네요 ㅋ ] 그래서 보기엔 첨에 좀 당황스러우나 밥을 먹어봤을때 고소하고 찰지며 맛있네요. 특히 초등2학년 아이가 맛있다며 잘 먹네요 ^^ *물건 주문 전에 상세페이지도 꼼꼼히 읽어보고 비슷한 상품도 두루 찾아본 후 나름의 비교분석을 거쳐 주문하는 편입니다. 물론 개인의 취향과 생각이 다 다르다는 점을 감안하지만 구매시 상품평의 도움도 많이 받는 편이예요. 그래서 다른 분들 구매하시는데 조금이나마 도움을 드리고자 나름대로 정성을 들여 사진이나 동영상도 찍으며 자세히 그리고 솔직하게 상품평을 적고 있으니 도움이 되셨다면 \"도움이 돼요!\" 꾸욱- 눌러주시길 바랍니다. ^^ 읽어주셔서 감사합니다, 꾸벅!\n찰흑미가 일반 찹쌀보다 더 부드럽고도 꼬들한 식감인것 같아 개인적으로 아주 좋아해요. 잡곡을 매우 즐겨 먹는 집이예요 . 너무 많은 종류의 잡곡 섭취는 효과가 없다고 들었어요. 그래서 돌아가며 4 ~ 5 가지씩만 섞어서 밥을 지어요 . 2019년산 국산 햇곡이구요. 최근 도정,포장 ㅎㅎ. 알도 일정하게 고르고 깨끗해요. 다만 또다시 다 튿어져 열려진 박스를 받았는데 진짜 화가 나네요.\n저는 그냥 흰밥은 맛이없어서 잘안먹어요 무조건 잡곡이랑 흑미 콩 가득넣어 먹어요 수입말고 꼭 국내산 우리농산물만 믿고먹어요 건강에도 좋을뿐더러 밥도 찰지고 색도 아주 이쁘면서 식욕을 자극해요ㅎㅎㅎ 도정날짜도 최근이에요 오늘도 맛있는밥한그릇 뚝딱했어요^^\n흑미가 아닌 찰흑미라 더 찰질거 같아서 첫구매입니다. 밥맛이 더 좋기를 기대하구요.\n내가 원한건 아니지만..\n언젠가 농사지었다면 조그만한 봉지로 주셔서 먹어보고 흑미를 사서 먹어야 겠다 생각했어요. 그리고는 밥에 넣어 먹을 것이 많아서 안사다가 요번에 샀는데. 두주먹 듬뿍 넣었는데도 그닥 색이 찐하지가 않네요. 그땐 한주먹 만 넣어도 윤기에 밥이 까맣게 변해 엄청 먹음직 스러었그든요. 근데 요건그 정도가 아니라서 ㅎㅎ 별 하나 뺐어요~^^ 가격은요 브렌드 없다보다 몇백원 쌌어요. 그래서 ㅎㅎ 무겁게 들고 가느니 쿠팡으로 주문하자~~하고는 집에서 주문했고요. 덕분에 무거운 쌀도 집에서 받아보니 편했어요. 생각보다 내가 원한 스퇄이 아니라 아쉽지만 . 3키로 바로 먹을듯 하네요ㅎㅎ\n재구매한거에요~~\n12800원구입 맛 좋아요 밥도 맛있게 지어져요 ❤️ 저의 내돈내산 상품평이 도움이 되었다면 \"도움이 돼요\" 꾹꾹 눌러주세요 ❤️\n가족들이 김밥을 다 좋아하고 저도 김밥을 무지 좋아합니다 이제껏 일반미로만 김밥을 만들었는데 한번 만들면 여러줄 싸게 되고 만들어 두고 시간이 지나서 먹기도 하는데 식으니 밥이 딱딱해지고 맛이없어서 찰기있게 흑미를 섞어 만들 생각으로 구매했어요 흑미랑 백미섞어서 만들었더니 시간이 지나도 찰기있고 식어도 괜찮네요 초등 막내딸은 보라색밥이라 싫다고 하지만 ...사실 보라색이 식욕을 저하시키는 색이긴 하죠~^^ 색의 조화는 그럴지 모르겠지만 찰기 목적으로 전 괜찮은것 같아요~^^\n밥맛 좋아요\n흑미를 섞어먹어서 소진되어 주문했는데 윤기가 있고 밥맛 너무 좋아요 잘 먹을게요^^\n아주 좋은 품질은 아니데요 냄새없고 밥 했는데 맛있습니다 쌀 씻을 때부터 염색한 건지 까만 물 쭉쭉 빠지는 쌀도 있잖아요 하지만이 쌀은 안 그러네요 밥 한 후에는 밥에 은근히 예쁜 색깔로 물이 들지만요\n귀리만 먹었는데 흑미도 정말 좋더라구요\n저는 탄수화물좀 줄여보자해서 현미에 귀리넣어 냉동밥해서 꺼내먹었는데 이제 흑미도 넣어서~^^ 자꾸 갱년기라 몸이 아프니 운동도 운동이지만 먹는걸 조심해야 겠더라구요 떡볶이.. 만두.. 피자..치킨같은건 이제 세상에 없다..하고 살아야합니다 ㅡ..ㅡ;;\n자주 구매하고 있습니다\n후기보고 적당할것 같아서 구매 해봤는데 미리 30~40분 불려서 쓰면 좋을것 같습니다 양도 적당해서 오래 먹고 이제품 자주 구매합니다 밥맛도 괜찮은것 같아요\n찰흑미밥 맛있어요~\n흑미 항상 밥할때 잡곡으로 넣어서 먹는데 이번에 떨어져서 쿠팡서 검색후 주문했어요~ 국내산 찰흑미 3kg=12,800원 흑미 특유의 향이 밥에서 나고 씹을 때 톡 터지는 느낌도 가끔 있어서 좋아요~ 기장이랑 찰흑미랑 옥수수알 넣어서 밥했더니 너무 맛있어요! 건강해지는 느낌 물씬!!!\n밥지을때 혼합해서 먹으려고 구매했어요\n집에 보리랑 현미는 있는데 흑미가 떨어져서 같이 혼합해서 먹으려고 구매했어요. 보니까 가격은 좋은데 도정상태가 아주 좋은건 아니네요. 살짝 깨진것도 있고 색깔도 아주 고르지는 않은데 밥해보니 괜챦아요. 쌀씻을때 가벼워서 많이 뜨는것도 없고 막상 해보니 찰기가 살짝 있는게 밥맛은 괜챦아요. 너무 많이 넣으면 밥색상이 너무 까매져 싫어서 아주 약간만 넣었고 살짝 물에 불렸다했는데 좋아요.\n많이파세요\n건강한 식단을 위해서 잡곡을 선호해서 밥을해먹어요\n국산 흑미쌀 집으로 로캣배송으로 편하게 받아보려고 구매했어요 코로나로 장보기 힘들때 쿠팡로켓배송 감사합니다 흑미쌀 고소하고 맛나요 잘먹고 있어요ᆢ 5키로 구매라 우리가족 한동안 먹을수있어서 좋네요^^\n그냥 맵쌀만 하면, 밥 맛도 심심하고 뭔가 빠진듯한.. , 흑미 추가한,밥이 끓기 시작하면 집 안가득 구수한 냄새가 솔~솔, 중간중간, 흑미가 날치알이 입안에서 톡톡 터지듯이... 씹히는 식감도 좋고 찰지고.. 맛있습니다.\n굿~~~\n밥맛 좋고 영양도 좋고 색감도 꽤 근사해서 누구나 먹어도 무난해요~\n맛있는 흑미밥\n흑미밥 먹고싶어서 주문했어요 아이가 있다보니 잡곡은 왠만하면 국산으로 찾아 먹습니다 배송은 국내최고 쿠팡맨들이 가져다주시니 감사하게 받아 밥해먹을수 있었구요 가격적인면에서도 마트보다 조금씩은 더 저렴 합니다 맛있는 잡곡밥 해서 식사했습니다\n딱히 나쁘지않아요 저렴하게 잘산거같고 잡곡여러가지를 섞어서 밥하기땜에 딱 흑미맛만 느낄수는없어 맛이 어떻다 말은못하겠어요^^ 상태가 나쁘거나 벌레있거나 그렇지도 않아요~ 양이 많아서 오래두고 먹을수 있겠어요\n찰흑미라 찰지지 안네요. 썩어서 밥했는데 맛이없네요.구수한 냄새도 안나고요. 다시 밥을 해보고 더 먹어보고 후기 올릴께요. 제가 기분이 안좋은 상태라서 찰흑미때문에 그런건 아니구요. 밥할때 정성으로 밥을해냐는데 대충 해서 그런거 갖기도 하고요. 다시 정성으로 밥을 해서 더먹어보고 후기 올릴께요. 2번째후기~정성으로 물조금 더많이 넣고 했더니 찰지고 맛있어요\n건강이 좋아지겠지요\n아직 밥은 안해봤는데 보기엔 가루없이 깔끔합니다. 알크기는 약간 작은듯해요. 밥해먹어 보고 후기올릴 생각임. 국산이라 더 맘에들고 가성비 갑입니다 **후기** 2021. 5.21(금) 밥을 해서 먹고있는데 맛있어요. 색도 잘나오고 근데 밥하면 구수한향은 전에먹던 흑미보단 덜 나는거 같아요찰흑미\n제품에 쭉정이와 싸래기가 있음 보편적으로 보통이다\n꿈틀대는 벌레 한마리가 나와 기겁했습니다.\n깨진 알도 꽤 있지만 벌레는 더 없는것 같아서 찝찝하지만 그냥 먹겠습니다.\n가끔 구매하는 잡곡이예요\n가격이 저렴하고 맛도 괜찮은거같아 가끔 구매하고 있어요\n배송 잘받았어요\n처음주문한것 상품평이 좀 늦었네요 남아있는 쌀 다먹어야해서 이제사 상품평쓰네요 나름 괜찮은것같음 요즘밥솥이 기능이 좋아서 밥 나름 맛있게 되네요 조금씩 쌀과함께 넣어서해먹으려고 구매 잘먹을께요\n조금씩 사서 먹다가 번거로워서 3kg 으로 시켰어요. 도정일이 12월4일, 포장일이 12월7일 이네요. 다른 잡곡이랑 섞어서 먹으니 좀 더 오래 먹을수 있어요. 1.5L 음료수 병에 2개 담고 한컵정도 남네요\n같은 회사 제품 찰현미가 너무나 좋아서 이것도 구입했는데 찰현미가 워낙 좋아서 그런지 찰흑미는 조금 실망ㅋ 잡곡밥용으로 섞어서 씻다보면 쭉정이가 많은지 동동뜨는 흑미알이 많아요 그것빼고는 다 좋음..\n좋아요!!\n믿음이 가는 제품이라 잘먹구있어요 앞으로도 계속해서 먹어야할꺼같네요\n저는 개인적으로 흑미 좋아해서 많이 섞어 사용하는데 한번씩 위장이 많이 아플때 빼고는 먹어요 한의원 원장님은 위장이 많이 약해서 흰밥만 먹으라고 하는데‥ 흰밥 먹을때보다 밥맛도 좋아요\n최근 백미만 먹다보니 건강에 안좋은것같아서 밥할때 섞으려고 주문했습니다 1키로라서 양은 얼마 안돼요\n여러분들이 검은 가루가많다고하시던데 가루는 많이나오더라고요 무슨 가루인지는모르겠지만요ㅋ 흑미자체는 윤기도 반지르르하구용 아직먹기전이라 먹어보고 추가후기올릴께용\n까맣케 조아보여요\n좋아보여요,, 이직 밥은 안 지어봤는데 생산년도가 20년으로 찍혀있는데 다시 판매자 광고에는 19년도 라고 써여 있어서 생산년도가 20년이 맞는지 궁금해요\n전에 다른제품 보다는 쌀알 색이 균일하지 않아요. 전에 제품이 뛰어나다는 의미지 이 상품이 저품질이라는건 아닙니다 평균적인 상품입니다.\n상품평이 대체적으로 좋아 구매했어요 아직 시식전입ㄴ다 그런데 흑미가 깔끔하지가 않고 희끗흭끗한게 보여서 뭔가하고 보니까 반쪽난 쌀이 보이네요 맛은 괜찮겠죠\n봉투를 열었을때 하얀부분이 많이보여서 찜찜해했어요 벌레가있는줄알고 다행히 벌레는 아니었고 흑미가 깨지부분이 하얗게 보인거였어요 그래서 별하나뺐어요\n보리는 이번이 두번째 구매이고 흑미는 첫구매 입니다 보리가 좋아서 재구매 하면서 같이 구입해봣는대 흑미도 마음에들고 좋습니다~~\n찰기가 아주 좋아요.첨엔 밥4흙미1넣었는데 색이 너무 진해서 찰흙미반컵으로 줄였어요.맛있어요~\n혼합곡식중 한가지~ 찰기가 촤르르 비주얼담당 눈으로도 맛있게 먹어보아요~\n할인쿠폰적용해서 가격까지 착하게 득템!\n밥해먹어보니 맛있네요 아시다시피 흑미는 오래 씹어야하는게 좀 힘들지만 건강위해서 먹습니다\n찰지고 맛있어요 가격도 만족\n혼식이 지겨울 때 검정쌀만 넣고 먹는데 아주 좋네요\n가성비와 맛은 만족합니다.지속 구매의사있음.\n품질은 만족합니다. 도정 일지도 그렇게 오래되지 않았구요. 다만 상가가 너무 많이나와요.\n밥이 찰지고 맛있어요 구수한향은 진하지 않아요\n밥이 찰기가없어서 같이 넣었더니 찰지고 맛있네요\n저렴한 가격에 잘 산것 같습니다. 건강생각해서 흑미 섞어서 먹는데 열심히 먹어보고 후기 또 올릴께요. 깨진 쌀이 간혹 섞여있던데...\n가격은 모르겠고 올장가서 사다먹는데 가기 귀찮아서 구매해봄 좋으네요\n흑미 섞으면 좋어요\n색깔도 고급져지구요 향도 좋고 맛도 건강도 업되서 좋아요 늘 흑미를 먹습니다\n그냥 흰밥보다는 잡곡을넣어먹는데 특히 검은쌀 색상도 이쁘게해주고 건강에도좋아서 항상많이넣어먹어요\n혼합곡 계속먹다가 흑미밥이 생각나서 이번엔 흰쌀이랑 흑미만 섞어먹는데ᆢ 보기도 색깔이 조아요ㆍ 잘먹겠슴다\n좋아요\n항상 찰흑미 섞어 먹는데..저렴하게 잘 산거 같아요\n앞으로 집곡은 여기꺼 구매하려고요 여기 잡곡 여러개 주문했는데 전부 상태 좋으네요 깨끗하고 고르고 잡티없고\n햇곡으로 품질도 최상인듯.... 상당히 찰지고, 밥맛도 좋다... 지퍼팩으로 되어 있어 사용하기에도 편리하다...\n굿 찰흑미 !!\n다른 잡곡을섞어먹다가 흑미를먹어보자 해서 먹엇는데 밥이찰지고 밥이맛잇네여 !!나중에 또 구매할게요\n조금씩 넣어서 먹고 있는데 색갈도 진하게 나오고 맛도 좋아요 많이 파세요\n밥할때 같이 넣어서 흑미밥으로 지어먹는데 윤기나고 맛있어요 양도 생각보다 넉넉해요\n추석연휴에도 받을 수 있어 굿~ 저렴해요\n추석연휴에도 받을 수 있어 굿~ 저렴하게 구매했어요\n흑미를 다 먹어서 구매했습니다 맛은 아직 밥을 안해봐서 모르겠지만 괜찮을 것 같습니다\n잘 먹을께요 다 먹으면 또 주문할께요\n찰 진건 잘 모르겠고 저렴한 가격에 빠른 배송 좋아요\n괜찮아요 ^^쌀이 좋아보입니다~~~ 백미랑 조금씩 섞어 먹어서 맛은 잘 모르겠네요ㅎㅎ\n백미,귀리, 현미 넣고만 섞어 먹다가 흑미를 같이 넣었더니 밥이 찰져졌어요\n구수하고 건강에도 좋은 흑미 쌀알도 비교적 고르고, 좋은편으로 맛있습니다\n맛있어요\n일단 밥맛이 좋아요 색도 아주 선명하고 좋아요 배송도 빠르고요\n오늘처음 으로 쌀과같이 섞어서 밥을해보니 조아요 윤기가나고 찰저요\n아직 먹어보진 않았지만 아들이 흑미밥 좋아해서 섞어먹으려고 샀어요~\n저는 찰지게 잘먹고 있네요. 흑미를 섴으면 햅쌀이 더 고소해지네요\n아주 조금만 넣었는데도 밥맛이 달라지네요 색도 고와지고요\n밥맛이 찰지고 더 맛나졌어요. 몸에도 좋고 맛도 좋은 흑미밥 굿\n쿠팡이 마트보다 저렴하고 흑미밥해서 먹는데 맛도 좋아요\n먹어보질않아서 맛은 잘모릅니다만...배송은 굳!입니다\n상태는 참 좋은데 마트보다 양이 좀 적은거 같아요.\n항상 밥할때넣어서 먹는데 찰져요^^\n봉지가 양에 비해 너무 커요 그것빼곤 좋아요~\n흰밥에 섞어먹는용도로.괜찮네요\n밥할때한주먹씩넣아요\n밥할때한주먹씩넣아요\n잡곡밥할려고 주문했어요 아직 만들기 전이에요\n잘 먹고 있어요. 색깔이 너무 예뻐요\n아직 시식전이지만 좋아보여요\n괜찮앙ㆍ\n괜찮습니다 찰기도있고 흑미도 신선한것 같아요\n흑미가 벗겨졌는지 간혹 흰색이보입니다\n아직 먹기전입니다\n재구매 합니다~~\n좋아요\n조아요잘 먹었습니다\n한달전에 도정된게 왔네요\n잡곡쌀은 최근도정인데 흑미는 한달전꺼네요\n맛나고 차지네요\n맛나고 차지네요\n대구 달성군\n검은쌀 맛있고 싱싱해요!!\n좋아요.\n좋아요.\n대체로 괞찬아요~딸이랑같이나눠먹으면 금방 먹을거라서 요\n백미먹다가 흑미섞어서 먹으니 꿀맛이예요 다이어트 폭망ㅠ\n품질 개안고 밥맛도 개안아요\n상태 좋아요\ngood\n밥맛이구수해요쌀상태도신선해요\n가성비가좋아요\n백미에 섞어 먹으니 고소하네요\n밥이고소고소~^^\ngood.\n괜찮네요\n벌레도없고 괜찮아요 흑미는 항상섞어먹어요\n톡톡 씹히는게 맛나요\n밥에서 이질감없이 맛있습니다\n괜찮아요\n찰검은향미 먹다가 바꿔봤어요 괜찮을것같아요\n좋아요\n늘먹는~~ 저렴하게 구매했어요.\n좋아요\n잘먹을께 요.\n먹어본 후에\n맛잇게 잘먹고있슴\n흰색갈이 좀있은게 찜하네요\n처음 사용해보는데 좋으면 계속 사용할께요\n좋아요\n좋아요\n맛있어요\n찰흑미라서 더 찰집니다.\n물조절이 어려워요. 떡이 잘 짐.\n좋아요~가격괜찮고 알은 좀 작은 느낌\n괜찮아요..알이 좀 작은듯\n아직안먹어봤지만 상품 질도 괜찮아보여요\n요번엔\n대용량으로 샀어요 밥이 더 맛나져요\n괜찮습니다~^^\n찰지고 구수하고 맛납니다~\n괜찮아요\n괜찮아요\n좋아요 맛좋아요^^\n맛있어요\n괜찮아요~\n맛있어요. 워낙 잡곡밥을 좋아해서...\n벌레가 생길 수 있더라고요.. 냉장보관하는게 좋아요.\n가격이 비싸졌어요\n좋아요ㆍ\n가성비좋아요\n국내산이라 믿고 맛나게먹겠습니다\n조 화 요\n가격대비 양많고 맛나요 추천함\n괜찮아요! 흑미밥 조아요~~\n아직몰르겟어요\n아직먹어보진안았어요 맛있었으면\n처음구매해봤는데 괜찮아요\n10월18일 도정이고 좋아요 잡곡을 좋아해서 ~\n도정일이 1월말이에요.. 아쉽네요\n가격대비 만족\n맛은 있어요 그데 구서진쌀이 좀 많은편이네요\n저렴하게 잘 샀네요 좋아요\n맛 있어요\n흑미가루가 넘 많이 나와요\n고소한것 같아요~~\n괜찮아요 ~~\n좋아요\n찰지고 맛있어요 고소해요\n흰쌀밥만 먹다가 흑미 넣어서 먹으니 식감도 좋고 맛나요\n구매만족합니다.잘먹게습니다.\n좋아요쌀과 혼합해서 잘 먹어요\n셀할때 저렴히 잘 샀어요~~\n좋아요\n양이 많아서 좋네요\n일단은 전반적으로 괜찮고 좋습니다\n괜찮네요\n찰흑미맛잇어요\n매번 주문하는상품입니다 찰지고 맛잇습니다\n맛있어요\n흑미 처음 사봄\n아직 사용전이지만 잡곡밥을좋아해서 쟁여둡니다\n깨끗합니다\n깨끗합니다\n아직개봉전\n처음구매했어요\n맛있게 잘먹고있습니다\n괜춘\n괜찮아요~\n괜찮아 유\n쌀상태도좋고 맛도 좋아요\n만족합니다%~많이파세요~~\n그런대로 만족해요\n짱\n역시 쿠팡 쌀도 맛 좋음\n괜찮아요\n건강하게 살려면 이런것 매일먹어조야지요\n매끈하고 밥맛 구수하니 만족입니다\n재구매의사 있어요\n가격착하고 냉장보관하며 잘 먹고있습니다\n좋아요\n좋아요~~~~~~~\n맛있어요ㆍ계속구매하고있어요ㆍ\n잘먹고있어요\n그런대로 괜찮은 농산물...\n조금 부서진 낱알들이 있지만 잘먹구 있습니다\n맛있고 가격도 저렴해요\n맛있어요잘먹고 있습니다 건강생각해서\n가루가적고 빗깔도좋고 품질이 젛습니다\n좋은 품질입니다.\n좋은 품질입니다\n재구매합니다\n아주 좋아요\n계속 먹었던 상품이예요\n간강해요\n잡곡밥으로 섞어 먹는데 맛잇어요\n심부름이어요.\n가격대비 보통입니다..\n쌀이 좋네요 찰지고..\n맛있어요\n흑미가 맛있어요 착한가격\n마트보다 품질이좋아요\n저렴해요\n저렴해요\n2cm가량 터져 있어서 꺼낸순간 쌀이 마루바닥에 쏟아짐\n5키로 주문~~ 잘 받았습니다 반들반들 윤기나고 신선해보입니다 밥할때 한주먹씩 넣으면 구수하고 찰지고 밥이 맛있어집니다 5키로 많아서 햅쌀 나올때까지 충분히 먹을것 같네요 블랙푸드가 유행이고 건강에도 좋아서 1년내내 먹습니다 건강한밥상표는 모든상품 다~ 품질 마음에 들어서 자주 구입하고 있습니다 청차조도 잘 먹고 있네요 다음엔 노오란 기장쌀도 구입하려구요 상품은 받아보는 것마다 다 만족합니다 이번 상품 받으면서 딱한가지 아쉬운점 쌀푸대 중간이 찢어져서 왔네요 예리한 것에 찍힌건지 어디 날카로운곳에 베인건지 쌀알이 봉지 속에서 왔다갔다 겉포장봉지에 한겹싸서 왔으니 쌀이 많이 흘렸을것 같아요 작은 알갱이 곡식을 비닐봉지 한번싸서 보내는건 아니라고 봅니디 봉지속에들었으니 이리저리 치이고 뜯어지고 새고~~~~ 배송하는분 불찰이라기 보다는 포장이 너무 허술하다 생각합니다 교환할까 하다가 그냥 마음접고 사용합니디 쿠팡은 포장이 완벽한데 어찌 곡식 포장을 비닐봉지 하나만 씌워서 보낼까요 포장은 개선해야될것 같습니다 택배받은 기분이 살짝 덜 좋습니다 포장개선 꼭 부탁드립니다\n포장지 찢어져서 왔어요 흑미가 줄줄 새요\n*포장지가 찢어져서 왔어요 *쿠팡 포장봉투 손으로 찢었기때문에 칼,가위 도구 사용으로 인한 포장지 찢어진 것 아닙니다 *포장지가 찢어진채로 배송 와서 흑미가 줄줄 샜네요 *쿠팡 봉투안에 흑미가 한가득 매번 이 흑미 시켜먹어서 이번엔 3키로 짜리로 양 많게 시켰는데 포장이 찢어져서 앞으로 보관이 막막하네요 늘 여기 흑미 시켜먹었는데 이런적은 처음입니다\n좋아요\n어제(7월26일) 주문하고 담날 새벽배송 받았는데 도정은 7월12일에 했고 포장은 7월13일에 했네요 가격이나 배송상태는 좋네요 근데 약간씩 깨진것들이 보이네요~ 찰흑미라 넣어서 먹음 찰지긴하네요\n새벽배송이랬는데 그날지나 12시넘어 혹시나 쿠팡들가보니 배송완료라길래 뭐지하고 문열어봤더니 있더라구요 보통 문자주시는데 문자도 없으시고 낼 밥하려고 눈빠지게 이것만 기다렸네요ㅜ 흑미는 상태좋아요 홈플**에서 500g짜리 6천원에 주문했다 품절이라 검색했는데 잘 품절된거같아요 여기가 훨씬 저렴하니 잘샀습니다~^^\n12월 10일에 받았는데 도정일이 11월 12일 포장일이 11월 13일꺼 받았네요 거의 한달된거라 최근일이 아니라서 아쉽네요 잡곡류는 그냥 그러려니 하고 쓰네요 쌀이였음 바로 반품이였겠지만... 흑미가 깨끗하고 상태가 괜찮아요 5kg에 14900이면 엄청 싼편이라 잘 샀네요\n도정은 6월 14일 포장일은 6월 15일 최근이라 좋네요~ 건강한 밥먹고 건강해져야겠어요\n, 저렴하게 판매해 주셔서 감사합니다\n검정쌀 찰흑미 그동안 비싸서 못사먹었는데 쿠 팡에서 좋은일 하시네요, 저렴하게 판매해 주셔서 감사합니다..\n잘먹을께요~♡\n아직 먹기전이라 포장은 비닐포장으로 배송와서 솔직히 좀 놀랬어요ㅠ 찌져지기라도 하면ㅠ 배송은 빨라 좋구요 가격도 만족합니다\n제품 도정일이 6월 이네요 좀 됬는데 제품 상태는 괜찮네요\n찰흑미 배송 빠르게 잘 받았숩니다. 근데 쌀이 좀 깨진게 많아보이던데...\n품질 좋네요\n품질 좋아요.\n빠른배송감사합니다\n포장이 불량\n두고두고 지퍼백에 먹을게 찢겨와서 짜증났네요\n배송은 역시 로켓배송!찰지고 맛있고 배송쨩이에요~!!\n포장상태가마음에들지는않았지만제품보고그럭저럭\n빠른 배송 좋았구요 잘먹을께요\n배송이 늦어요\n빠른배송 감사합니다.\n빠른배송감사합니다 재구매했어요\n다터져서옴.ㅡㅡ\n첨부터 그런건지 배송의 문제인지 흑미가 깨진게 많았어요\n찰흑미\n1kg 포장에 배송 빠르고 잡곡도 쿠팡\n상품 좋아요\n흙미 덕분에 밥이 윤기 좌르르 맛있어요~\n빠른 배송 감사합니다~\n빠른배송 감사합니다\n지인이 부탁해서 주문 만족하시네요\n맛있어요\n생산일:2021년 도정일:2022. 2.8. 포장일:2022.2.8. 포장상태:지퍼백 좋아요 구매일 : 2022.4.19.\n빠른배송감사합니다 재구매했어요\n빠른배송 감사합니다."
        },
        {
            "rating": "5",
            "data": "찰기가 있어서 맛있네요.\n찰흑미를 즐겨 먹고 있는데요. 흑미를 밥에 넣으면 색깔로 예쁘면서, 밥도 찰기가 더해져서 훨씬 맛있어지는것 같구요. 찰흑미는 지퍼포장으로 되어 있어서 보관하기 편리하게 되어 있는데요. 도정 2022년 3월 6일 포장 2022년 3월 8일 국산으로 신선한 찰흑미인걸 알 수 있구요. 찰흑미는 옛 중국에서 횡제에게 진상되었을 정도로 귀한식품이라고 하는데요. 검은콩보다 4배 이상의 안토시아닌을 함유하고 있으며, 맛과 향, 영양이 풍부하다고 하는데요. 찰흑미의 가장 큰 특징은 겉은 검정색이고 속은 하얀색으로 찰기가 있다고 하네요. 찰흑미의 효능은 항암효과와 노화방지 빈혈예방 콜레스테롤 수치를 낮추는데 좋고, 간세포 횔성화 흰머리 예방 등등의 효과가 있다고 해요. 꾸준히 섭취하시면 좋을것 같아요.\n★★ “내돈내산 솔직후기입니당” ★★ ※ 제품 ☞ 건강한밥상 국산 찰흑미, 2kg ※ 구매일자 ☞ 2021. 12. 16 ※ 도착일자 ☞ 2021. 12. 17 ※ 구매가격 ☞ 9,900원 ※ 구매이유 ☞ 어렸을땐 밥에 뭐 들어간게 싫었는데 요즘은 밥에 이것저것 몸에 좋다는거 넣어먹네요 이런게 나이들어가는건가요..ㅋ 어른이 되어가나봐요~ 블랙푸드가 건강에 좋다고 널리 알려져있어서 구매합니다~~ ※ 제품후기 ☞ 쌀알이 깨진것도 별로없고 윤기가 좔좔흐르네요ㅎ 쌀밥이 좋긴한데 요즘 건강생각해서 여러 잡곡도 섞어먹고 콩밥도 해먹어요~~ 요새 흰머리가 많아져서 고민이 많은데 음식중에 블랙푸드가 도움이된다는 글을보고 검은콩두유도 사먹고 검은콩밥도 해먹고 있습니다~~ 하루 한끼정도는 집밥먹는데 밥에 섞어먹으면 좋을것같아 흑미를 구매했어요~~ 밥할때 밥통 계량컵으로 두컵하는데 한컵은 온리 쌀을넣고 나머지한컵은 흑미 1/10, 잡곡2/10, 나머지 7/10을흰쌀을 넣어줬어요~ 흑미밥 먹겠다고 흑미로만 밥하시는분들 안계시죠? 저 잘하는거맞죠?ㅎㅎ 흑미밥은 처음이라..하하 따로 불리지않고 잡곡기능으로 바로했어요~~ 나름 먹음직스럽게 된것같아요ㅎㅎ 다음엔 조금더 넣어도 될것같네요~ 쌀알이 미세하게 톡톡터지는 느낌이있고 맛좋아요ㅎㅎ 지퍼로되어이써서 그냥 보관하려했는데 밀폐하여 냉장보관하라네요~ 지퍼백이지만 작게 구멍이 나 있어요~ 다른 상품에서 봤는데 포장시 공기빠지라고 작은구멍이 있다고 써있더라구요.. 밀폐보관하라며...지퍼백으로 만들어주고... 옮겨야하는...후... ㅠㅅㅜ 저는 생수통 바짝말려서 냉장보관하려고 합니다~~ 다먹으면 재구매의사 있습니다~!!^^ ★ 제 후기가 도움이 되셨다면 아래에 “도움이 돼요”를 눌러 주세요~^^ ★\n씹는 맛이 아주 좋은 찰흑미...\n건강한밥상 국산 찰흑미, 1kg, 1개 주문일: 22년 2월 6일 가격: 5,980원 찰흑미를 밥할 때 조금 넣어주면 약간 밥이 푸르게 되는데 이렇게 푸른 밥이 더 맛있게 느껴지고, 또 찰흑미가 씹는 맛도 좋아서 같이 넣어서 밥하려고 주문했네요. 찰흑미에 불포화지방산이 많이 들어있어서 다이어트에도 좋다는데 굉장히 소량을 넣기에 엄청 오래 꾸준히 먹어야 그 효과가 있겠지요? 암튼 건강을 위해서 백미에다가 찰흑미, 기장, 현미를 넣어서 앞으로 밥을 해서 먹으려구요. 백미와, 기장, 현미를 섞은 상태에서 찰흑미는 1/10 정도만 넣어서 밥을 했어요. 찰흑미를 좋아해서 예전에 좀 더 많이 넣었더니 그냥 검정밥이 된 적이 있거든요 ㅋ 그래서 그건 보기에도 너무 안 좋고 해서 이 정도로만 넣어서 하는데 이 정도로만 섞어서 하니 밥이 좀 괜찮게 됐네요 ㅋ 열몇가지 혼합 잡곡으로 그동안 먹었었는데, 너무 여러가지 말고 제가 먹고싶은 것만 골라서 사서 넣어 먹고싶어서 이번에 따로 구매했네요. 역시 잡곡밥이 씹는 맛도 있고 밥맛이 훨씬 좋은거 같아요~\n#찰지고 맛있음!!!!!!!!!\n솔직한 구매후기입니다 구매하는데 도움이 되길 바랍니다. 예전에 찰흑미 한동안 먹었는데 아이들이 소화기관이 덜 발달해서 그런지 화장실 볼일을 보면 고대로 나오드라구요. 소화가 안되나 싶어서 한동안 다른거 먹다가 세일도 하고 겸사겸사 전 맛있었기때문에 구입을 했습니다. 새벽에 봉지에 넣어서 배송이 됐는데 생각한가보다양이 많아서 좋았어여;; 찰흑미라 그런가 진짜 맛있네요. 깨끗해보이고 색깔도 검정색이 아쥬 찐~~합니다!!! 찰흑미에는 단백질, 아미노산, 비타민B군 , 철, 칼슘 등 다양한 영양소가 들어있어 몸에 아주 좋습니다. 색이 검정색인것은 안토시아닌 색소가 들어있어 그런건데요. 항암효과, 노화방지에 좋아요;;; 찰흑미 를 먹으면 면역 기능을 강화시켜 주기 때문에 면역력 증진 노화방지, 흰머리 예방에까지 효능이 있는걸로 알려져 있숩니돠여!!! 그리고 간세포 활성화를 돕는 미량 원소 셀레늄이 풍부하게 함유되어 칠흑미를 자주 먹으면 간세포 파괴를 억제하는 효능이 있습니다! ============================================================ 흑미에는 안토시아닌과 신경계 치료제로 쓰이고 있는 성분이 들이있으니 뇌기능을 활성화시켜 치매에도 좋고 당뇨에도 좋숩니다. 아휴. 요새 흰머리와 흰눈썹이 자꾸 생겨서 족집게로 뽑고 있는데요. 한번 뽑으면 30개씩 뽑으니 흑미를 주기적으로 먹어야할거ㅜ같습니다. 나이들면 노화가 시작되고 피해갈슈 없는데도양귀비가 그러했듯이 자꾸 젊어지는 방법을 생각하게ㅡ되네여. !! 어릴땐 어른이 되면 뭐든지 할거 같았는데 ㅋ 흑미가 찰지고 맛있어서 앞으로도 계속 먹으려고 합니다!!!\n흰밥보다 잡곡좋아합니다\n잡곡을 참 좋아하고요. 그래서 잡곡을 여러종류로 쟁여두고 있어요. 늘보리 현미 흑미 검정 렌틸콩... 등등... 그리고 팝콘용 옥수수랑 서리태...도있는데 다 DGFARM 대구농산 이네요. 처음에는 그냥 검색해서 리뷰도 보고 이것 저거 찾아보다가.. 주문했는데... 주문 해놓고 받아보니 다 대구농산 이더라고요.. 알이고르고 깨끗하고 상태가 좋더라고요. 그래서 어느순간부터 그냥 믿고구매 합니다. 가격도 착한편이고요... 이번에도 잘받았구요. 쿠팡 비닐포장에 안에 뽁뽁이 포장되어서 왔어요 지퍼라서 두고먹ㅈ기도 편하고요. 맛있게 잘 먹고있어요. ♡♡♡ 길어진 육아에 몸도 마음도 지쳐가지만 짬짬이 시간내서 최대한 열심히 써두고있어요. 기억력이 그리 좋지 못해서요. 다음번 구매 할때 참고하려고요. ♡♡♡\n밥은 매일 먹는 거지만 그날그날 먹고 싶은 밥이 또 있다. 흰쌀밥은 보기에도 깨끗하고 식감도 부드럽다. 옛날 가난한 시절 \"흰쌀밥에 고깃국\" 먹는 게 소원이라던 그만큼 흰쌀밥은 오래전부터 귀하게 여겨지기도 했다. 그렇지만 난 잡곡밥을 더 좋아한다. 까슬까슬한 현미밥도 좋고 종류가 너무 많아 이름도 잘 모르는 다양한 잡곡이 섞여 있는 밥은 그야말로 화려하다. 눈에 보이는 것만으로도 즐거움을 주지만 입안에서도 기분 좋게 해주는 맛이다. 잡곡밥의 정점을 찍는 것이 흑미가 아닌가 싶다. 흰쌀밥에 색의 화려함을 더하는 끝판왕. 흑미는 아주 소량만 넣어도 본인의 존재감을 유감없이 드러낸다. 검붉게 변한 색이 아름답다. 찰흑미라서 밥맛도 좀더 쫀득쫀득 맛있게 만들어 주는 것 같다. 흔히 말하는 때깔이 참 좋다. 깨끗한 검은색이 쌀알만으로도 맛있게 느껴진다. 알도 굵다. 일반 쌀알보다 굵어서 씹는 맛도 일품이다. 개인마다 다르긴 하겠지만 손님들이 왔을 때도 그냥 흰쌀밥을 내놓는 것보다는 잡곡이나 콩을 넣으면 먼가 좀 더 대접을 하는 느낌을 줄 수 있다. 아무래도 잡곡과 콩은 건강한 음식이란 인식이 있고 비주얼 면에서도 좀 더 챙겼다는 느낌이 있다. 가끔은 찰흑미를 잔뜩 넣어서 밥을 만들면 현미밥을 먹는 것처럼 좀 뻑뻑함?이 있긴하지만 특식을 먹는 기분을 느낄 수도 있다.\n맛있어요\n저희는 기본 백미, 찰흑미, 찹쌀, 찰보리, 찰현미 이렇게 섞어서 먹고 있어요 가끔 큰아들이 백미 먹고 싶다할땐 백미, 찰흑미, 찹쌀 넣어서 해주고요 1년에 한,두번?정도는 백미만 해서 그냥 흰쌀밥으로도 먹긴해요^^; 저는 이쪽으로 좋은지 어떤지 잘 몰라요 그래서 늘 친정 엄마한테 사진으로 보여줘요 엄마가 괜찮다고 하면 구매해서 먹죠ㅋㅋ 잡곡은 다 \"건강한 밥상\"에서 구매해서 먹고 있어요 1k, 2k의 용량으로 부담스럽지 않고 적은양도 구매할수 있으니 굿입니다 조금씩 섞어서 먹기도 하고 더 넣어서 먹기도 하고 그때그때 달라요~ 밥은 내가 하니까 내맘대로ㅋㅋ 맛있게 잘 먹고 있어요 저는 그냥 '건강한 밥상'에서^^*\n국산이라 좋아요\n요즘은 식품이든 가전제품이든 국산이 최고라는 생각을 해요 특히나 우리가 먹는 식재료는 유통과정을 생각하면 국산이 안전하죠 찰흑미ᆢ 식재료중 우리몸에 안좋은게 있으랴마는 까만색 식재료가 몸에 좋다는 얘기는 종종 듣곤하죠 잡곡밥을 좋아해서 밥지을때 사용하려구요 봉투윗부분을 제거하고나면 지퍼로 여닫을수 있게되어서 좋아요 필요한만큼 덜어내고 지퍼로 잠궈놓으니 보관하기가 참 좋아요 도정일자가 최근이라 더 믿을만하구요 9월23일 도정에 9월24일포장 10월15일에 우리집 밥상에 올랐으니 도정에서 우리집 밥상까지 오르는데 한달도 안걸렸어요~^^ 색상이 고르게 까만편은 아니에요. 하지만 백미에 흑미두주먹 수수두주먹 차조두주먹 넣고 밥을 지었더니 윤기가 좌르르 군침이 도네요ㅎㅎ 또 찰밥을 지을때도 조금씩 섞으면 더 맛나게 보여서 식욕이 당긴답니다 보기좋은 떡이 맛도 좋다고 시각적으로 맛나게 보여서 좋습니다 물론 밥을 지어도 흰 백미밥보다는 훨씬 구수하고 맛있어요~~~^^\n✴건강한밥상 국산 찰흑미✴ ✅중량×수량:3kg×1개 입니다 구입가:12.800원 입니다 생산년도:2020년산 입니다 ▶️맛있는 국산 100% 찰흑미 입니다 찰흑미의 풍부한 영양을 가득 담았습니다 엄격하게 선별하여 더욱~신선하고 맛있는 쌀의 식감을 느낄수 있습니다 예로부터 장수미로 알려진 찰흑미는 옛중국 황제에게 진상되었던 귀한식품이라고 합니다 ‼️검정콩보다 4배이상의 안토시아닌을 함유‼️ ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 맛과~향 영양이 풍부해서 약미라고도 부릅니다 찰흑미는 단백질 비타민등 일반쌀의 5배이상 함유되어 있습니다. 또한 효모성분및 세레늄이 풍부해서 간세포 활성화를 돕는다고 합니다 콜레스테롤을 낮추고 동맥경화 고혈압 성인병 예방에도 좋다고 합니다. 이렇게 좋은 흑미밥 많이 먹고 건강해야 겠어요 맛있는 지은 흑미밥으로 김밥도 만들어 봤어요 맛있습니다 고소합니다 식감도 좋습니다 밥을 지을적에 고소한 냄새가 나더라구요 깨끗하게 포장 깔끔한 흑미상태~ 너무너무 마음에 들었습니다 이제부터~ 건강도 챙기고 맛도 있으니 쭉~~~ 구입예정 입니다\n밥을 지으면 향기가 솔~솔\n흑미를 구입할때는 항상 이걸루 합니다 집에서도 사용하고 가게에서도 이걸 넣어서 합니다 국산이라 믿을수 있고 또 밥지을때 맛있는 냄새가 좋습니다 까만색 식재료가 건강에도 좋다는 말은 다들 들어보셨지요?^^ 흰밥지을때도 넣고 가끔 찰밥지을때도 넣으면 냄새도 맛있지만 밥맛도 좋고 시각적으로도 맛있어보여서 좋습니다 시각적으로 맛있어보이니 입맛도 땡기구요 오늘은 흑미밥을 지어서 김밥도 만들어 먹었습니다 흰밥만 했을때보다 훨씬 구수하니 맛있네요 가족들 건강을 위해서도 잡곡밥이 좋다하니 여러분도 드셔보세요\n고소하고 맛있어요~\n잡곡밥 안먹은지 꽤 오래된것 같애서 그럼 흑미가 건강에도 좋고 맛도 좋아서 구매하기로 했어요. 흰밥만 먹다가 잡곡밥 먹으니 완 전 좋네요. 솔직히 어떤 음식이 몸에 좋다고 해도 꾸준히 매일매일 챙겨먹기는 힘들잖아요. 그런데 밥은 매일 먹으니까 따로 안 챙겨 도 그냥 흰쌀에 흑미 조금씩만 넣으면 되잖아요. 흑미가 몸에 좋은 지는 알지만 대충 어디에 어떻게 좋은지는 알고 먹으면 좋을것 같 아서 한번 흑미의 효능에 대해 검색해봤어요. 흑미에는 안토시아닌 성분이 많이 들어있어 항산화, 항암 효과가 있고 활성산소를 제거 해 주어 노화 및 손상을 예방해 주고 콜레스테롤을 억제해 혈관 질 환에도 도움이 된다네요. 뿐만아니라 비타민, 철분, 칼슘, 아연 등 여러성분이 들어있어 면역력 향상이나 각종 지병예방에도 도움이 된다네요. 흑미는 맛도 고소하고 건강도 챙기고 일석이조네요. 저는 좀 두고 먹으려고 3kg짜리 샀어요. 한동안 놔두고 잘 먹을수 있을것 같네요. 구매에 도움이 되셨길 바래요.^^\n저렴하게 잘 샀어요.\n밥을 지을때 잡곡과 함께 찰흑미를 한줌씩 넣어서 밥을 지으면 색도 예쁘고 밥냄새가 구수하면서 맛도 좋습니다. 떨어지기 전에 미리 구매를 안해서 일주일 정도 콩과 함께 현미와 보리만 번갈아 섞어서 밥을 지었더니 밥맛도 덜 하고 희끄므레한 밥 색이 입에 안 당기더군요. 검색해보니 마침 대구농산에서 3kg제품이 할인을 하고있고 제품도 괜찮은 것 같아 구매했어요. 생산년도 : 2019 도정일 : 2020, 9,15 포장일 : 2020, 9,16 도정날짜를 체크 안하고 당연히 최근에 도정한 제품인 줄 알고 구매했는데 아니네요. 제품상태는 알도 고르고 색상도 좋았어요.다만 배송직전에 도정한 제품이면 더 풍미가 좋았을텐데 도정일이 석달 가까이 지났네요. 밥을 지어보니 풍미는 조금 덜 했지만 그리 나쁘진 않았어요. 흑미는 완전히 도정이 안된 현미 상태이기때문에 너무 오래 두고 먹지 않는게 좋은 것 같습니다. 양이 많으면 나중에 먹을 것은 냉장보관을 권합니다. 흑미는 많은 양을 사놓고 먹진 않지만 현미같은 경우는 실온에 오래 두면 산폐되어 쩐내가 나거나 벌레가 생기더군요. <흑미의 장점> - 항산화 성분인 안토시아닌 색소가 풍부함. - 흑미의 주정추출물이 헬리코박터 파이로니균의 위염 유발 독소성분 분비를 억제하는 효능이 있음. - 노화나 세포손상, 암과 만성질환 예방효과. - 섬유소가 풍부해서 변비를 예방하고 비만, 고혈압과 당뇨병, 심장질환, 대장암, 유방암 예방 <흑미의 단점> - 벼의 껍질부분만 제거한 현미상태로 식감이 좋지 않음. - 많은 식이 섬유 함유로 소화기능이 약한 어린 아이, 환자들에겐 다량섭취시 위장장애 를 일으킬 수 있음. 흑미는 좋은 성분을 많이 지니고 있지만 다량섭취시 위장장애를 일으킬 수 있으므로 흑미만으로 밥을 짓기보다는 백미와 함께 섞어서 밥을 짓는게 좋습니다. 저희 집은 부모님이 연세가 많으셔서 흑미를 많이 넣진 않아요. 구수한 향과 식욕을 당기는 색감이 날 정도만 넣습니다. 넉넉히 한줌 넣으면 적당하더군요. 요즘은 좀 더 소화를 돕기 위해서 껍질을 더 벗겨서 나온 제품도 있습니다. 도정날짜가 석달 정도 지난 것 말고는 대체로 만족합니다. 가성비도 좋구요.3kg이면 꽤 오래 먹을 양이라서 잡곡병에 일부 덜어놓고 나머지는 김치냉장고에 보관해뒀어요. 현미도 같은 방법으로 보관하고 있습니다. 어떤 쌀이든 도정날짜 꼭 확인하고 구매하세요. 금방 도정한 쌀일 수록 신선하고 밥맛이 좋습니다. 구매하시는 분들께 도움이 되었음 합니다. 일주일만에 밥다운 밥을 먹은 것 같아요. 잘 먹겠습니다~ 주의!! 위에도 말씀드렸듯이 소량만 덜어놓고 꼭 냉장보관하세요. 실온에 오래 둔 흑미에서 바구미(쌀벌레)가 한두마리 보여요~ 냉장보관한 것은 아무이상 없습니다.\n최근생산품이고, 식감과 향 좋습니다\n필자는 할아버지가 직접 농사지어 보내주시는 쌀과 서리태, 흑미를 몇년전까지 사용해서 밥을 해먹고 있었습니다 요새는 농사일을 그만두셔서 쌀을 사다먹기 시작했는데요 토독토독 살아있는 식감과 흑미 특유의 구수한 향이 좋네요 어릴적부터 항상 잡곡 섞인밥을 먹어오다보니 흰 쌀밥은 뭔가 밋밋해보여서 손이 잘 안가더라구요 리뷰삼아 백미밥과 흑미밥을 비교해보니 확실히 흑미를 넣었을때 향이 살아나는 차이가 있네요 깨지고 벌레먹은거 없었고 최근에 도정한 제품으로 받았습니다 다 먹고 나면 재구매 의사있어요\n영양 듬뿍, 색깔 예쁨, 온가족이 부담없이 잘먹어요.\n영양가 듬뿍인 흑미로 가족들의 건강을 지켜요. 식구들이 이것저것 들어있는 잡곡밥을 안좋아하는 편이라, 쌀과 같은 식미에 부담감없이 맛있고 영양있게 먹을려고, 흑미밥을 자주 먹습니다. 국산쌀이라 믿음이 가고 안심하고 먹어요. 잡곡밥 먹기에 거북해하는 아이들도 부담없이 먹기에 좋을것 같아요, 흑미지만 밥을하고 나면 처음엔 보라색이고, 하루 이틀 밥통에 남아있게 되면 자주빛이 됩니다. 그래도 밥맛에는 별 차이 없어요. 색깔이 입맛나는 색이라 식욕이 더 돋아난답니다^^ 전기밥솥에 밥을 할 때 백미쾌속 같은 코스보다 잡곡 코스에서 밥을하고 있어요. 흑미가 백미보다 좀 더 단단한 것 같아서요. 맛있는 흑미밥으로 맛있는 시간 되세요~* 추천합니다.\n매일 백미만 먹다가 더 건강하게 먹기위해 흑미를 처음 사보네요 :) 잡곡밥은 먹어본적 있지만 식감도 그렇고 안좋아해서 심플하게 흑미만 섞기로 하고 구매해봤어요 백미 2컵 반, 흑미 반컵 넣어 밥을 했는데 사진처럼 이렇게 되었어요 ㅋㅋㅋㅋㅋㅋ 양이 조금 많았나봐요 근데 맛은 또 괜찮았어요 갓 지은 밥이라 맛있고 약간 식감이 있지만 불리지 않은거치곤 많이 심한편은 아닌듯 해요 원래 촉촉한 밥 좋아하거든요 앞으로도 흑미섞어서 먹을 예정이구요 조금 진하지만 진하게 섞어 먹으려고요 다음엔 30분만 불려서 해먹어야겠어요 지퍼팩이라 냉장 보관하기 편리해요\n찰흑미 는 따로 가볍게 두번만 씻어주세요\n제품 터짐없이 깔끔하게 잘와서 넘 좋앗구요 ㅡㅡ 기존에 먹구잇는 타사제품 흑미를 거의다 먹어가서 ᆢ 이번엔 다른회사 것으로 한번 바꿔서 먹어보자는 마음에 이번엔 이회사 제품 으로 구입하여 밥을 해먹어봣는데ᆢ 흑미의 매끈함과 색감, 쌀알 크기도 거의 똑같네요 ᆢ~~^ 밥맛도 고소하고 밥의 색감도 눈으로 한번더 보고 먹으니 훨씬더 맛잇네요~^ 워낙 잡곡밥을 좋아해서 ~^^ᆢ 기존에 집에잇는 잡곡쌀과 같이 조금만 섞어서 통에 담아놓고 ᆢ 쌀을 씻을때는 잡곡쌀과 백미를 분량에 맞춰씻어놓고 마지막에 불린 검정콩과 찰흑미를 따로 살짝 가볍게 씻은후 섞어서 (에스트로겐,항산화성분) 풍부함ᆢ 4~5시간 불려둿다가 밥을 해서 먹으니 넘 맛잇네요~^^ 맛잇게 건강하게 잘해먹을게요 ~\n쫙득쫜득 맛있는 찰흑미\n흰쌀 3컵 찰흑미1컵 압맥+잡곡 반컵으로 밥을했어요 밥이 완전 쫀득쫀득 찰밥이 되었네요 사진을 찍었는줄알았는데 후기적으려고 보니 없어서ㅜㅜ 아이가 먹던 밥 사진이라도 올려봅니다 두어시간쯤 지나서 아이가 먹었는데 맛있다고 잘먹네요 흑미가 영양가가 많다고해서 3대1로 섞어서 먹으려고합니다 어제 주문해서 오늘 도착했어요 제 후기기 도움이 되셨다면 도움 꾸욱 눌러주세요~~ 감사합니다 3월11일 사진추가 흑미넣고 밥이 쫜득쫜득합니다 7살 막둥이 까만밥이라고 안먹는다 울고불고ㅜㅜ 일단 입에 넣어보고 이상하면 뱉으랬는데 입에 넣자마자 순식간에 밥 한그릇이 사라지네요 ㅎㅎ 아이들도 맛있다고 잘먹어요\n11개월 정도 남은 제품\n구매 한달 전에 포장도정한 제품입니다. 잡곡 구매하면서 흑미도 같이 샀어요. 우연찮게 함께 떨어졌더라구요. 흑미만 추가해서 밥을 하기도 하고 혼합잡곡에 더 추가해서 먹기도 해서 일부는 잡곡에 섞어봤어요. 같은 잡곡이라도 비율을 달리해서 밥에 약간씩 변화를 주고 있답니다. 통에 담아 냉장보관합니다. 잘 먹을게요~\n튼실하고 윤기 나요\n구매일 -2022년 3월 29일 구매가격 - 9900원 2키로 항상 흑미 넣어 먹어요 ㅎ 엄마가 좋아하시거등요 먹던 흑미랑 오늘 받은 흑미 비교사진을 찍엇는데 사진상으론 별 차이가 안나보이네요 근데 먹던거는 훨씬 자잘해요 윤기도 별로 없고요 오늘 받은거는 알도 실하고 윤기가 좌르르 도네요 얼른 밥 해보고 싶네요 ㅎㅎㅎ 로켓배송으로 담날 바로 받았구요 낼이나 모레쯤 밥해보고 추가후기 올리든지 해야겟네요 ^^\n매일 함께해서 고맙고 좋다는걸 잊는거같네요\n쫀득한 식감을 즐길수있어서 좋은 검은찰흑미!!! 안토시아닌 물질이 함유되어있어 검은색을띤다고 하네요안토시아닌 물질이 많이 함유된 식품은 검은색이나 보라색을 띤다고하죠?뇌혈관건강두 면역두 항암과 항산화 항궤양에 좋은 물질이 안토시아닌 이랍니다 검은색 식품이 심장계통에 좋다는건 얄팍한 지식을 가지고 있는 저도 아는사실이랍니다 저는 다이어트땜에 곤약쌀을 섞어밥을해먹는데 흰쌀밥만 하면 맛이 없어서 검은쌀을 약간씩 섞어서 밥을하면 곤약밥인줄도 모르고 앗있게 먹을만큼 맛이 있네요 찰 흑미라 밥을 해놨을때 운기와 식감이 최고네요 좋은 것만 찾아먹기에는 너무나 많은 식품이 존재하는 세상 가까이에서 손쉽게 자주먹을수있는 식품이 최고인거같네요 꾸준히 섭취하면 좋아진 건강을 만날수있을거같네요 내체질로 가꾸기까지는 삼개월이 걸린다고사니 꾸준한 식습관은 나를 다시 탄생시킬것같네요 ♥보관은 패트병에 담아서 보관하면 벌레두 안생기고 오래 보관이 가능 하답니다\n최고입니다 ㅎ\n솔직 구매 후기입니다 구매하시는데 도움되시기를 바랍니다 ㅎ 도정 19년 12월16일 포장 19년 12월19일 잡곡을 사랑하는 1인으로 요세 이회사 제품을 여러개 사먹어 보았습니다 모든제품들이 포장과 도정일자가 최신이고 모두 지퍼가 달려있어 좋습니다 결론부터 말씀드리면 최고네요 사실 찰흑미 같은경우는 마트에서 사면 찰기가 떨어지는걸 판매하는 경우를 많이 겪었는데.. 이 제품은 찰기도 좋고 품질도 좋습니다 거의다 먹어가는데 재구매 예정이구요 너무 좋습니다 강력추천하고싶습니다\n윤기흐르고 찰지고 맛있어요\n골드박스 1일특가로 저렴하게 구입했어요 도정일도 2019.12.16. 최근입니다 저희집은 1주일에 밥1~2번 합니다 한번에 해서 1인분씩 소분해서 냉동 보관후 전자레인지에 데워서 먹어요 오늘저녁 마침 밥이 1개 남아서 밥했어요 흰쌀,찰보리쌀,찰흑미 3가지를 30분 불린후 전기압력밥솥에 고압으로 잡곡으로 밥 했어요 윤기흐르고 고소하고 맛 있어요 콩도 넣고 싶은데 아들이 콩을 아예 안먹어서 못넣었어요ㅜ 며칠전 구입한 흰강낭콩도 같은 회사 꺼 였어요 잘 먹을게요~\n고소하고 찰지고 맛있어요!!\n배송일: 2021.9.6 도정일:.2021.8.9 가격: 5,980원 다른 잡곡과 섞어서 밥을 해도 맛있고, 쌀과 흑미만 섞어도 고소하니 맛나요. 흑미도 깨끗하고 포장 아랫부분이 살짝 뜯어진 것 외엔 괜찮아요. 쌀통에 담아 냉장보관해요!\n역시 흑미가 있어야겠어요\n잡곡밥 자체를 아이들은 별로 안 좋아하는데 흑미를 넣어서 밥색이 어두워지면 더 싫어해요 그래서 그냥 잡곡들만 섞어서 좀 누르스름한 밥을 먹었는데 싱겁다고 해야하나? 흑미를 넣어야 훨씬 맛있어요 찹쌀 섞은것처럼 쫀득하구요 살짝씩 오독 씹히는 식감도 개인적으로 넘 좋아요 귀리보단 덜 씹히구요 아이들 보니까 꼭꼭 씹지 않으면 흑미는 소화가 안되고 그냥 배출되더라구요 그래서 꼭꼭 씹어서 밥을 먹었는지 아닌지 스스로 검사(?)도 하라고 하고 ㅎ 최근도정이구요 냄새 안나고 부서진것도 많이 없어요\n흑미는 처음 시켜봐서 비교대상이 없어서 좋은건지 나쁜건지 모르겠지만 깨진 알맹이 거의 없고 잘먹고 있어요 근데 색이 까만거랑 갈색인거라 섞여있는데 이것도 처음 주문한거라 원래 이런건지 모르겠네요. 밥 먹을때 씹히는 맛이 있어요. 그래서 일단 좋아요.\n도정 20.12.05일. 쌀 상태 좋음^^\n*도정 : 20.12.05 *포장 : 20.12.06 *12.11일 구매했으니까 도정한지 일주일도 안된 제품을 받았어요 마트보다 훨씬 저렴하고 상품평도 대체적으로 좋아서 구매했어요 ^^ *쌀 상태 좋아요~~ 부서진것도 없고 괜찮네요 ~~ 쌀과 찹쌀, 흑미까지 넣어서 밥을 했어요 맛있어요 ^^ 6세 아이도 흑미밥 잘 먹어요 앞으로도 재구매할 거에요 만족합니다\n최고입니다!!\n도정일: 2019년 10월15일 포장일: 2019년 11월14일 2019년산 햇곡!!! 밥까지 해서 먹었는데 너무좋네요 시중에서 찰흑미라고 파는제품 사서 먹어보면 찰기가 없는경우도 많은데 조금만 백미랑 섞어 먹어도 찰기가 너무좋네요 지퍼백포장까지 가격 21,900원에 로켓배송까지 매우 만족합니다 ♡♡♡♡♡♡♡♡♡♡♡ 다 먹으면 재구매하고싶습니다\n현미와 흑미와 함께 먹고 있습니다. 백미는 주로 먹지 않고 잡곡으로만 먹고 있어요. 쌀벌레 같은건 없고, 알알이 부서진 것도 있긴 하나 대체적으로는 깨끗 합니다. 흑미 고위의 고소한 맛도 있고요 찰 흑미라 하여 엄청 찰진 느낌은 아니에요. 그래서 전 찹쌀도 같이 넣어 먹기도 합니다. 잡곡은 그냥 바로 하지 마시고 적어도 반나절 정도 잘 불려서 먹으면 더 찰지고 맛납니다.\n매끈하니 품질 좋아요\n흑미 항상 밥 지을 때 섞어 먹어요 이젠 흑미 없음 밥 못먹을거 같아요 구수한 밥맛 넘 좋네요 표면이 반질거려요 품질이 좋아보여요 구수한 밥맛 원하면 흑미 섞어 드셔보세요 밥맛이 달라져요 특히 여름에 밥냄새 안 나서 가장 좋아요~^^\n괜찮네요\n주문날짜: 2021.06.29 수령날짜: 2021.06.30 (로켓배송) 도정날짜: 2021.06.14 포장날짜: 2021.06.15 잡곡밥해먹으려고 이거저거 주문했는데 보리랑 흑미가 그나마 괜찮네요 흑미 비율은 비교적 밥 할때마다 많이 넣지 않다보니 오래 갈거같아서 다 소분해두고 냉장해뒀어요찰흑미 :)\n잡곡을 좋아하는 가족입니다. 귀리 섞어 밥짓다가 다른게 먹어보고 싶어서 찰흑미 주문해봤어요. 도정과 포장된지 20일정도 되었네요. 비닐팩 외부에 박스 포장 되어있었어요~ 3kg라 금방 먹을거 같네요. 씻어봤는데 이물질 안보임 다먹으면 또 사러 옵니다. 지금 밥짓는 중이요:)\n품질 좋아요\n21곡을 넣고 밥짓는데 잡곡에 대부분 거친 곡물이라 그런지 푸석푸석하고 밥맛이 너무 안좋아서 찰흑미랑 찹쌀을 주문했어요. 대구농산 상품 전에 주문해서 먹었었는데 품질 좋아서 선택했어요. 혹미랑 찹쌀 조금씩만 섞어 주었는데 윤기 좔좔 흐르고 밥맛이 확~ 살아나네요. 갓지은밥 정말 구수하고 맛있어요.\n구매하고 부모님에게 보내려고 재구매 했습니다. 가격대비 품질은 좋은것 같습니다. 국산 찰 흑미여서 구매했고요. 가격이 저렴한것들은 수입쌀이 대부분이라 좀 비싸더라도 국산을 살수밖에 없어요. 쌀벌레는 없고 흡집은 좀 있으나 대체적으로 상태는 괜찮아요. 고소한 잡곡으로 건강한 집밥 드세요!\n찰지고 맛있어요\n찰흑미 떨어지고 없어서 구입했어요 주로 백미,17잡곡,찰보리,찰흑미 이렇게 넣고 끝으로 은행 넣고 고압으로 밥을 지어서 먹고 있답니다 고소하고 맛있어요~ 도정일도 최근 입니다 국산 흑미 쌀알도 균일하고 깨끗해요 5kg 아주 저렴하게 구입했어요 밥 지으니 찰지고 맛있어요\n꿀맛입니다\n그냥 쿠팡에서17가지 잡곡사서 계속 먹다가 흑미가 좋다는 말의 이제품을 구매하게 되었답니다ㆍ 찰흑미 라는거의 좋았어요ㆍ 그냥 찰쌀을 넣어도 밥맛이 틀리거든요 찰흑미 건강에도 좋고 다이어트에도 좋다네요 포만감을 주어 음식을 조금먹어도 되고요 ㆍ 17가지 잡곡만 넣어 먹으면 건강에는 좋지만 좀 거친부분이 있거든요ㆍ 오늘은 백미와ㆍ 작곡 ㆍ찰흑미로 밥을 지어 봤어요ㆍ 백미가 제일 많이들어가겠죠ㆍ 작곡ㆍ 흑미 섞어 발을 지었는데 대박 보는것 조차 군침돌아요ㆍ 맛은 놀랄정도로 밥맛 좋아요ㆍ 작곡 넣었는데도 하나도 꺼끄럽지않고 부드려워요 ㆍ 옛날의 엄마가 해준 찰밥? 넘 맛잇었어요ㆍ 흑미도 현명하니 부스려진것 없었구요ㆍ 요기다 흑설탕만 조금 넣고 밥지으면 바로 약밥이 된다는거죠 ㅎ 아침 굶고 다닐때가 많아 약식 만들어서 다닐려구요 호일 편서 밥놓고 호일로 이쁘게 잡아주면 찰진 흑미밥을 간편하게 먹을수 있어요ㆍ 밥맛없는 분들- 작곡넣어 거칠어 신경쓰이시는분- 다이어트하시는분 건강쓴경쓰시는분 당뇨나 협압 성인병 있으신분 주저하지 마시고 사서 맛하고 건강 챙기세요ㆍ 만원 금액으로 식사가 행복해 진답니다 이글이 조금이나마 도움되시길 바라면서~~^^\n현미와 함께 친정 엄마 사 드렸어요~~\n흑미는 백미가 까맣게 코팅된 느낌이라 개인적으로 톡톡퇴.. 깨뜨려서 씹는 재미를 즐기는 잡곡입니다. 친정 엄마가 부탁하셔서 제일 작은 봉지로 사 드렸어요! 현미와 같은 회사 상품 보내드렸는데.. 역시나 흑미도 ■도정 및 포장은 한달 전쯤 상품입니다. 시각적으로 봤을 땐 제품 괜찮아 보였어요!! 친정가서 밥 한끼 얻어먹고 추가 후기 남길께요^^ ■흑미는요!! 안토시아닌 성분이 풍부해서 혈액 순환 위 건강 눈 건강에 도움을 받을 수 있고 항산화 물질이 풍부해서 노화 예방에도 감마오리자놀 성분은 뇌건강에 도움이 된대요! 마지막으로~~ 식이 섬유가 풍부해서 혈당 조절에도 좋다고 합니다! 적절히 선택하셔서 맛있는 잡곡밥 해드세요!\n12,800원 구입\n역시~~빠르네요! 흰 쌀밥만 먹으면 맛있어서 조절이 힝들어 잡곡과 섞어 먹는데..맛도 없고, 찰기도 없어서~ 섞으려고 샀어요! 조금만 넣어도 찰지고 좋네요~~^^\n국산이라 좋네요\n찰흑미쌀은 밥 지을때마다 섞어 먹어요. 무엇보다 국내산이라 알갱이도 맑고 광택이 나네요. 내일 아침 밥맛이 기대되네요. 찰지고 맛있길 바라네요. 배송 엄청 빨라요 ㅎㅎ 만족합니다\n맛나다\n계속 흰밥맛 먹다가 잡곡을 먹게되었는데 요즘 잡곡밥에 꽂혔어요 너무 맛나게 잘먹고있어요 상품도 깨끗하고 가격도 좋고 집앞에서 딱 받으니 좋네요\n윤기나고 밥도 찰진게 잘되요 아이가 싫어해서 우선 조금씩 늘려가는중이에요 계란도 깨끗이 씻어서 두개정도 같이 찝니다 흑미찹쌀밥 너무 맛나요 ^^\n흑미 좋아하는데 비중을 높여보려고 많이 사봤어요 너무 많아서 잡곡통에 덜고도 많이 남았어요\n괜찮아요.\n아주 좋은 정도는 아니예요. 표기에 혼합이라고 되있어요. 정말 혼합이 맞고요. 좋은거랑 나쁜거랑 섞여있어요. 안토시안이 많다고해서 다시 섞어서 먹을려고 구매했어요. . 맵쌀과 달리 잘 안불으니 나름 방법을 터득하게되네요. 깨끗이 씻어서 물과함께 냉장보관하면 잘불어있어서 밥할때 한숟가락씩 너어 주면 된답니다. 일반쌀처럼 불리면 소화도 안되고 무엇을 먹었는지 확안하는 경우가 대부분인데,, 냉장고에 3일정도 둬도 괜찮으니 아주 좋은 방법이죠. . 쌀의상태는 아주 좋은건 아니예요. 그래도 가격대비 괜찮네요.\n찰 흑미 넣어서 밥을 지으니 윤기가 좔좔 가격도 참 착\n요즘 건강을 잘 챙기지 않은것 같아서 마트에서 1키로 짜리 구입해서 먹어보니 양이 헤퍼도 넘 헤퍼요 마침 눈에 띈 요 제품!! 가격도 엄청 착하고 3키로 주문해 놓으니 뿌듯하네요~~ 빵이나 다른 먹거리를 먹어도 밥은 꼬옥 먹어야 한다는 아들^^ 백미로만 먹이자니 건강이 신경 쓰이고 찰흑미에는 여러 종류의 좋은 성분도 많이 첨가 되어 있을뿐더러 ''안토시아닌''이 다량 첨가 되어 있어 안심 안심--♡♡♡ 찰흑미라 그런지 윤기도 좌르르~ 밥을 지었더니 찰지고 밥맛이 너무 맛 있어요 제품 용량에 비해 가격도 넘 착해서 완전 득템 한거 있죠 가족의 건강은 당근 주부가 챙겨 줘야 건강해 지죠 압력솥에 밥을 지으니 누룽지 까지 덤으로ㅎ~~ 누룽지 맛 또한 일품 이예요 맛있어...맛있어요 추운 겨울철에 누룽지까지 곁들여 한 숱갈 뜬 다음 잘 익은 김장김치 찢어서 얹어 먹으니 끝내줘요 사실 행복이 뭐 별거 인가요? 내가 먹고 싶은것 먹고 스트레스 덜 받으면 내 몸이 먼저 반응 하더라구요 열심히 안토시아닌 듬뿍-잘 먹고 더욱더 건강해 지겠습니다 생각 만으로도 군침이 도네요 맛 있는 찰흑미 밥 색깔도 너무 곱고 예뻐서 식감,아니 오감 만족 이네요 맛난거 많이 드시고 우리 함께 건강해 지자구요^.^\n흑미쌀 구수해요.\n건강한 밥상을 위하여 흰쌀밥만 먹다가 흑미쌀을 넣고 밥을했더니 밥맛도좋고 색깔이 먹음직 스러워서 밥을 많이 먹게되네요. 밥이 단맛이 나고 구수함이 더 많은것같아요. 맛있어요.\n가격이 저렴해요\n친정엄마네 흑미가 떨어지고 없어서 구입해 드렸어요 혈압에 당뇨까지 있어서 엄마 아빠는 옛날부터 늘 잡곡 밥을 계속 드셨어요 일반미,찹쌀,흑미,현미,보리쌀,검정콩 이렇게 넣고 잡곡 밥을 지어서 드세요~ 2분이서 드셔서 찰흑미는 5kg 사면 1년을 드신다고 그러세요~^^ 작년에도 같은 제품 주문해 드렸더니 엄마도 괜찮고 시 중보다 많이 저렴 하고 잘 샀다고 그러시네요~ 반찬이 별루 없어도 밥만 맛있음 다른 특별한 반찬 없이도 맛있게 밥 잘먹을수 있어요 몸에 좋은 잡곡밥 잘 먹을게요 담에 또 주문할게요~\n품질좋은 찰흑미\n만족합니다. 흑미는 밥에 넣어먹으면 몸에도 좋고 맛도 좋고^^ 찰흑미가 밥만들기에 편해서 주문하게 되었습니다. 어머니가 흑미밥을 주로 드셔서 어머니가 드시려고 샀고요. 저도 가끔 먹는데 맛있더라고요. 5kg으로 꽤 많은 양입니다. 가격이 저렴한 편이에요~ 다 떨어지면 또 주문하려고 합니다. 좋은 제품 잘 먹을게요! 추천해요!!\n흰 쌀밥을 하면 조금만 지나면 누렇게 변하고 흑미가 몸에 좋다고 하더라구요. 그래서 이번에 처음으로 쌀을 주문하면서 흑미도 같이 주문해 봤네요. 여기저기 댓글도 확인하고 가격도 비교해봤는데 여기 제품이 가격대비 성능이 가장 좋은 것 같더라구요. 밥을 했을때도 찰지고 밥맛도 좋은게 넘 맘에 드네요 우선 현재 22.02.14일 기준으로 가격대비 성능은 가장 좋습니다. 맘에 드신다면 추천 부탁드려요 ㅎㅎ\n매끈하고 좋아요.\n아이 밥에 이제 잡곡을 추가해보려고 구매했어요. 양을 조금씩 넣을거라 소량을 샀는데, 양이 적당하네요^^ 색상도 좋고 상태가 좋아서 만족해요^^\n향긋하니 맛있어요\n가게에서도 밥지을때 섞어쓰고 집에서도 씁니다 백미보다는 잡곡 섞은밥을 좋아해서요 가게에서는 5kg짜리 한달에 한번 주문하고 집에서는 그보다 훨씬 오래먹어요 흑미중에 향기나는 흑미가 있는데 이 제품은 많이는 아니고 중간정도의 향이 나네요 밥솥 취사를 누르고 밥이되면서 증기가 나올때 향긋한 냄새가 코를 즐겁게 해요 향기가 있으니 밥먹을때도 즐겁구요 국산이라 믿고 드셔도 좋습니다 옛날에는 뭐든 수입을 우선으로 쳐줬는데 이제 농산물이든 가전이든 국산이 좋지요 계속 구매하겠습니다~^^\n나의 어머니는 다양하게 밥을해주셨다 콩밥 보리밥 조밥 그외 기억하기도 힘든 수많은 밥을 올려주셨다 학창시절 투정도 부리고 가끔은 반항심에 한술도 안뜨고 나가곤했다 참 부끄러웠다 참 부질없었다 지금 내 아이에게 내 어머니가 해주신 밥을 내어준다 그녀석도 나처럼 투정부리고 밥을 남기곤 떠난다 그 밥이 식으면 내 마음도 차갑고 허무하다 이제 나는 밥을 남기지.않는다 이제 나는 후회도 분노도 남기지 않는다\n✔️9,900원에 구입하였어요! 늘 잡곡섞어먹다가 갑자기 흑미밥이 먹고싶어 주문하였어요 로켓배송으로 하루만에 도착하였고 도정날짜도 최근날짜였어요! 바스라진거 많이없이와서 다행이였네요 바로 흑미 조금넣어 밥을 지어보니 밥이 더 찰지고 맛나네요! 사길 잘한거 같아요 맛있어요!! 소량씩 통에넣어 냉장보관하면 더 신선하게 먹을수있어요 다 먹고 또 주문하러 올께요 감사해요 :)\n맛도 좋고 믿을수 있어요.아이들도 잘먹어요\n흑미가 떨어진지가 꽤 됐는데요~ 골드박스에 뜨면 사야지 했는데 진짜 안나오드라구요 ㅜㅜ 결국에는 제가 직접 검색해서 저렴하면서도 상품평 좋은것을 찾다가 보니 항상 찹쌀도 건강한 밥상에서 사서 먹는데 여기를 찾게 되더라구요 우선 쌀알도 고르고 밥했을때 윤기도 흐라고 고소하고 맛이나요~^^ 도정일과 포장일도 최근이어서 믿을만해요~^^\n양많고 저렴한 찰흑미!\n원래는 오프라인에서 흑미를 사곤 했었는데 이제는 쿠팡만 이용해요 ㅎㅎ 너무편리해서.. 찰흑미라서 불리지 않아도 맛있는 흑미밥이 됩니다. 어머니가 주로 밥에 넣어 드세요. 다른 가족들은 흑미밥을 그렇게 좋아하는것 같지는 않고 어머니만 꾸준하게 드시고 있습니다. 저도 식당같은데 가면 흑미밥 나오는게 참 맛있더라고요~ 그 꼬들한 식감이요. 집에서 간편하게 흑미밥 해드실 수 있어서 추천합니다. 전기밥솥에도 흑미랑 백미 섞어서 넣고 취사 누르면 되요~ 그리고 넣을 때 흑미양을 너무 많이 넣지 마시고 처음에는 조금씩 넣고 밥을 할때마다 가감해서 최적의 흑미밥을 만들면 좋아요! 이 제품이 가성비가 좋아서 다음에 또 구매할거같아요.\n이거 사세요!!\n키로당 단가가 큰게 훨~ 싸지요 1키로가 6,000원 정도 따로 사먹으면 5키로가 얼마에요~~ ㅎ 흑미밥을 내내 먹으니 큰거사서 페트병에 넣어 놓으면 1년은 걱정없어요 쌀알은 매끈하고 부서진것없이 깨끗해요 밥맛도 좋습니당~^^\n맛잇어요!!!\n상태도 신선하고 좋네요 밥하고나면 맛잇구 윤기나용 가격도 저렴하고 자주 사게될것같아여\n맛있다.\n양이 많아서 애용하는 찰흑미 입니다. 밥해놓으면 찰지고 왠지 건강해 보여서 좋습니다.\n재구매합니다❤️\n친정부모님댁에 백미 구매해서 보내드리고 있을때 마다 흑미나 잡곡쌀도 같이 해서 드시라고 보내드리고 있는데 밥이 찰지고 맛있다고 좋아하시네요^^!\n상품른 아직 모르겠어요! 먹고 괜찮으면 재구매 하겠음당\n아주예쁘고고른쌀알친구들이도착했어요\n첫째가유치원에서밥을먹고오더니 보라색밥을해달라고하드라구요 흑미밥을모르고밥색이다른데맛있었다며..ㅋㅋㅋ 열심히검색해서구매했습니다 20년도생산제품으로와서너무좋았구요 쌀알들도탱탱하니부스러진것없이예뻤구요 밥이잘되었구요 딸아이가밥이되자마자간식으로밥과김과한그릇먹었구요 잘먹는거보니엄마기분도좋구요:-> 잡곡넣어먹는걸싫어하기에백미로만밥을해주었는데 이제는좀컸다고잘먹는기회들이생겨서 좋네요! 밥잘먹으면엄마는뭐든만들어주는걸알아가길바래봅니다~~\n너무너무 맛있어요!\n저렴한 가격에 맛도 좋고 넉넉한 유통기한이네요... 윤기좔좔.... 찰기도있어 밥이 쫄깃 하네요 너무 맛있어서 두그릇씩 먹고 있어요 꾸준히 구매해서 먹으려구요! 너무 만족합니다~~~상품 잘 받았습니다 상품은 어제 저녁에 주문했는되 오늘 오전중으로 날라오네요 택배는 말할겄도 없이 빠르네요 중요한건 흑미많으로 밥을 하면 어떻까하고 밥을해봤는되 생각 의해이네요ㅋㅋ사람이 먹는 쌀이긴하나 식감 맛 등 음...뭐 그럭저럭ㅋ흑미만으로 밥했어 더시는건 비추할께요 사진 보시면 아시겠지만 밥이 석탄입니다ㅋㅋ색이요ㅋㅋ식감은 십는맛은 좋은되 쌀껍질가 쌀이 분해되는...설명보단 직접 더셔보시면 알듯요ㅋㅋㅋ포만감은 우리가 주로먹는 백미보단 없어요 국그릇으로 두그릇을 먹었어요ㅋㅋ버릴순없어니 먹어야죠ㅋ밥 향은 구수하고 좋아요ㅋㅋ\n산다는건.. '밥 정'이다.\n조금만 넣어도 충분하다. 조금만 넣어도 저보다 몇십배 더 많은 백미에 뒤지지 않고 제 빛을 발한다. (쿠쿠 전용 컵 2컵,국산 찰흑미 어른 수저 한 숟가락) 비오는 날은 밥 냄새가 더 좋다.\n맨날 하얀 쌀밥만 먹다가 잡곡밥을 하니 아이들이 안좋아해서 흑미라도 넣어 먹을까 해서 구매 했어요. 마트보다 저렴한듯 하기도 하고 일단 아직 먹기전이라 먹어봐야 알듯해요 ~^^\n윤기나요\n밥맛이 좋고 저렴해서 계속 주문해 먹는 상품이예요 완전 까만 밥 좋아해서 까맣게 해먹는편인데 백미 4 흑미 3 정도ㅋ 새까마네요 기름기 좔좔 흘러요~\n구수하고 찰지고 맛있어요\n흑미밥 후기입니다~ 초보주부라서 백미밥만 먹다가 처음 도전해 보았네요ㅋ 밥 할때 흑미만 섞어서 먹어도 건강에 도움이 된다니까 쉬운 습관인거 같아요. 평소 쌀 3컵으로 밥을 하는데 그중에 반컵은 흑미로 해봤어요~ 물은 똑같이 하구요~ 백미밥하고 맛은 비슷한데 더 찰지고 씹히는 식감도 있고 구수해요~ 밥이 너무 흑미색 되서 오늘은 1/3컵만 넣을려구요~ 가성비 좋아요 동네마트보다 싸구요, 2인가구라 여러번 먹을거 같은 넉넉한 양 이네요^^ 깨끗하고 최근날짜 도정이고 맛있고~추천해요\n굿굿\n찰지고 맛있어요. 매끄럽고 좋네요. 맛있어요. 1인가구들은 두고두고 먹을양 인듯! 도정일자 포장일자도 굿굿! 전체적으로 만족했습니다!\n저렴하고 신선해서 좋아요 마트가게되면 이것저것 더 사게 되고 항상 예상오바인데 그럴 염려도 없고 무겁게 장바구니 들고 않아도 되고 집앞까지 배송해주니 넘 편하고 경제적이고 좋네요 일단 저렴하고 신선하고 맛있어서 만족합니다\n흰쌀밥만 먹다가 콩밥이나현미 다른건 안먹고 싶은데 건강밥먹자해서 흑미를 시켰어요 간쳔하게 쌀이랑 섞어서 밥을 하면 되는거라 2키로 정도면 적은 양으로 오래 먹을수 있어서 좋아요\n잡곡밥 좋아하는데 흑미밥 식감을 좋아해서 오랜만에 먹어보려고 구매햇어용 톡톡 터지는 흑미의 식감이 너무 맛있고 좋아요 ㅎㅎ 가격도 저렴하고 쌀도 신선해서 밥지으면 찰기있고 맛있게 잘 지어집니다 ㅎㅎ 마트보다 저렴하게 구매해서 완전 만족해용 흑미라 소비하는 속도가 느리지만 다먹고 재구매의사 있습니다 추천해요\n깨끗하고 부스러기 별로없어요ㅎ 아기줄땐 소량만 넣어야겠어요ㅎㅎ 맛있네요~\n맛있게 잘먹을게요\n상태좋고요 여기서 전부같이 샀어요 맛나게 먹을게요\n흑미좋앗\n매일같이 흰쌀밥만 먹다가 잡곡이랑 같이 넣어서 먹으려고 흑미도 주문해봤어요 처음에 양조절 못해서 많이넣었는데 쌔까매졌더라구요 밥 다 탄줄...ㅋㅋ 양조절 잘해야해요 지금도 맛있게 잘먹고있습니다용\n좋아요~\n잡곡밥 해서 먹는 중인데 흑미가 없어서 시켰어요~ 흑미는 너무 많이 넣으면 완전 밥이 까매 지니 조금만 넣어서 드세용~ 식감 좋습니다~ 건강을 위해 먹는 잡곡밥이지만 이 느낌때문에 잡곡을 먹는것도 있는것 같아요 국내산이라 더욱 좋습니다 겉봉지 찍어놓은 사진이 있는줄 알았는데 없네용 ㅠ\n맛있어요\n첨에 사이즈보고 깜짝 놀랐네요.ㅋ 왜케 크고 무겁지? 했는데 제가 5키로 짜리로 주문한거였네요. 용량이 이렇게 클줄이야^^;; 한~참 먹겠네요.ㅎ 그냥 흑미로 살려다가 찰흑미로 샀어요. 아무래도 일반 흑미는 더 오래 익혀야하고 해서요. 흑미를 넣고 밥을 하면 밥이 더 구수하죠. 거의 매일 잡곡밥으로 해먹는데 흑미를 넣어야 좋아요.\n매일 5가지이상의 잡곡을 섞어서 밥을 해먹다보니 이젠 흰쌀밥은 한번도 안해먹게 되었어요 가끔 찰흑미와 쌀만 먹고싶을때가 있어서 샀는데 흑미의 구수한 향이 좋고 밥이 찰져서 맛있어요 검은콩 흑미 검은깨 흑보리등 검정색의 곡식이 우리몸에 더 좋다니까 꾸준히 먹어야지요\n밥이 찰져요\n일반미에 섞어서 밥을 하면 찰기가 올라가고 고소해서 이젠 흰쌀밥은 좀 싱겁게 느껴지는 편입니다. 요 흑미 없으면 이제 밥이 맛이 없어요. 꾸준히 구매해서 먹고 있는 제품이에요.\n♡구매후기 식당에서 사용중이예요 백반집이라 흰쌀밥만 사용하다가 얼마전부터 잡곡을 조금씩 섞어서 쓰고있는데 반응이 너무좋았어요!! 건강식 느낌???!!! 저희 비싼쌀 쓰는데도 잡곡을 섞다보니 맛은 좋지만 색이 약간 누렇게 나오더라구요ㅜㅜ 고민하다가 검은쌀을 좀더 섞기로했어요 ✔역시! 탁월한선택!!!! 정말 약간만 넣었는데도 색이 너무예쁘고 잡곡느낌이 훨씬많이 나네요 우리동네 새치있는분들 검은쌀 넣는다고 소문나서 저희가게로 다 모여요 조금섞는데도 밥의 퀄리티가 확~살아납니다. 가정에서는 더많이 넣어서 더 맛있게 드세요 검은쌀이 항산화효과, 항암효과가 있데요 안토시아닌도 검은콩보다 많이들어있고 비타민B, 철, 아연 뿐만아니라 ☆노화방지, 빈혈, 백발 예방☆ 뛰어나다고해요 전 암수술을 해서 가게서 흰쌀밥만 먹기 그랬는데 이제 가게에서 밥먹어도 걱정이없네요~♡ 검은쌀밥 두그릇드세요~♡\n가성비 좋은 쌀이에요 늘 이 제품만 주문해서 먹는데 상태괜찮습니다 한번사두면 한참을 먹을수있어 좋네요\n상태도 좋고 찰 흑미라 맛있어요.\n구입일 : 12월 8일 (상품평 늦게 써서 기재해요) 흰밥만 먹다가 건강을 챙겨보자 싶어 잡곡밥을 먹으려고 현미, 흑미 구매했어요. 쌀알 깨어지지 않고 상태 다 좋아요. 도정일도 구매일 한달전쯤이네요. 매일 흑미 넣어 밥하는대 아이가 흑미가 쫀득하다고 맛있다고 해요. 3키로라 한참 먹을것같아요. 다먹고 재구매할께요.\n괜찮은것 같아요.\n이미 쌀씻어 밥올린후에 도착해서.. 내일 밥해서 먹어봐야 알겠지만.. 도정,포장일자도 최근이고. 쌀알도 고르고.. 깨진 쌀알도 거의 안보이네요. 내일 밥해서 먹어보고 수정할께요.\n쌀이 좋아보이니 밥맛도 좋을거 같아요 잘 먹을게요\n꾸준히 먹고있어요\n가족 건강을 생각해서 끈준히 먹고 있어요 그냥 밥 먹기보다 잡곡을 섞어야 밥맛이 나죠! 시중 마트보다 가격도 저렴하고 용량도 많고 해서 이제품을 꾸준히 구매하고 있습니다..밥맛은 당연히 좋구요~~~\n국산 찰흑미.\n5키로짜리 찰흑미를 저렴하게 구입했습니다. 좋아요\n국산 흑미입니다~^^\n잡곡밥 좋아해서 항상 오곡밥 지어 먹습니다 흑미는 꼭넣는 재료이구요 국산이라 믿고 드셔두 되구요 이번 주문한건 저번에 산거보다 향이 조금 있네요 흑미도 일반흑미 찰흙미 흑향미 종류가 여러가지인데 예전에 지인이 주셔서 흑향미를 먹어본적 있는데 정말 밥지을때 향기가 솔솔 나더라구요 정말 맛있게 먹어서 그때부터 흑미를 넣어먹게 되었어요 그런데 그때처럼 맛있는 흑미는 두번다시 만나지 못했어요 요건 이것저것 먹어보다 찾은 제품입니다 식재료중에 까만색 식재료가 몸에 좋은거 다 아시죠?^^ 앞으로도 계속 애용하겠습니다~^^\n양이 엄청나요^^\n향이 그렇게 진하진 않은데 쫄깃하고 도정이 잘 되어서 그런지 쌀알이 반짝반짝 빛이 나네요! 맛있어요^^\n오도톡톡 식감짱 흑미\n혼합잡곡 샀다가 식감에 반해 흑미도 사봤어요 겁도없이 쌀이랑 9:1비율로 흑미를 섞었더니 백년묵은 밥색깔이 되었어요 ㅋㅋㅋ 식감은 끝내주더라구요 근데 곡물냄새가 찐~하게...ㅋㅋ 뭐든 적당히가 좋은거겠지요 백미 쬐끔에 혼합작곡 잔뜩 거기에 흑미 두컵 완벽한 식사가 가능해져요 꺄르륵\n이젠 검정쌀 없으면 밥을 못 먹겠어요 잡곡밥 먹다가 흰 쌀밥을 먹었더니 뭔가 밍밍한 맛 ㅋ 잡곡밥 드시는 분들은 공감이 가실거예요 ㅎ 다른 잡곡을 섞어서 먹기도 하지만 검정쌀은 다른 잡곡 없어도 밥맛을 살려 주는거 깉아 좋아요 양도 푸짐해서 오래두고 먹을 수 있을거 같아요\n검정 찰흑미\n좋아해요^^/ 일반 백미만 해 먹다가 잡곡 혼합쌀좀 썪어먹으면 밥맛이 구수하니 건강에도좋고 좋아요. 일반 백미가 맛없고 싱겁게 느껴지죠^^ 그래서 찰흑미는 빠져서는 안되는 쌀입니다.\n가격대비 추천할 만합니다.\n가격이 좋네요...상태도 괜찮고 역시 추천상품이라 믿을 수 있네요.\n현미밥만 먹다가 목넘김이 좋지않아 다시 이것저것 섞어서 먹는중입니다. 찰흑미를 넣으니 윤기도 있고 그나마 더 편하게 밥을 먹을 수 있네요. 당분간은 계속 구입해야겠어요^^"
        }
    ]
}