{
    "product_id": 327924365,
    "product_name": "건강한밥상 국산 찰기장",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194663",
            "category_name": "기장"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "제대로 좀 파세요 ㅜ 화가 나네요 ㅠㅜ\n같은 브랜드에서 율무 찰수수 찰기장 샀는데 돌인지 모래인지 씹히네요 ㅠ 이빨 깨지는줄 밥먹을 때마다 신경 쓰여서 ㅠㅜ 기장쌀에서 나온거 같아서 여기다 글 올립니다 요즘에 돌이나 모래 나오는 쌀은 진짜 몇십년만에 먹어보는거 같네요 ㅠ 국산이라고해서 믿고 샀는데 실망이네요 ㅜㅜ 몇일 먹어보고 다시 씁니니다 사진 첨부 했고요 너무 어이가 없네요 수수는 분명 찰수수 주문했는데 일반 수수 오고 기장도 하도 머가 씹혀서 바가지 사다 씻어보니 저렇게 작은 돌인지 모래인지 5개나 ㅠㅜ 아무리 인터넷이라지만 제발 좀 제대로 팝시다 ㅠㅠ\n돌이 섞였어요~ㅠ 보이지도 않는 투명에 가까운 돌들요~ 이거 섞어서 밥하면 꼭 돌을 씹네요... 색은 또 왜이런지~기장쌀 사고 이런 건 첨 보네요 색이 그래도 맛은 있으려나 했는데~맛도ㅠ 정말 돌은 매번 나와서 아깝지만 버리려고요... 이거 섞은밥 다섯번 했는데 더하면 식구들 열불 날거 같아서 정말 아깝지만 버리기로 맘 먹었습니다. 아래분 올린 사진처럼 검으스름 색도 그렇고 알갱이들 부서져 있고 거기다 돌도 씹히니 이건 정말이지 최고품질 아니고 최저 품질인듯 합니다. 더구나 로켓상품인데 제품 검수 제발 잘 좀 해 주세요~\n지지난달에 첫구매시에는 상품이 너무 좋았어요 그런데 이번에는 극도로 안좋네요 깨지고 일단 빛갈이 노란 병아리 밥이 아닌 반은 노란 반은 갈색같은걸 섞어서 판매하셨네요 반품할걸 후회중입니다 봉지를 뜯어버려서 반품 못하는게 조금 억울하네요 묵어도 너무 묵은걸 판매를 하시다니 판매자님 밉습니다 ㅠㅠ 먹자니 밥맛없을거같고 버리자니 돈이 아깝고 사료로 줄곳이 있으면 던져주고싶네요\n화가나네요\n이런 쓰레기같은 찰기장은 첨입니다 먹다 열받아서 상품평 남깁니다 아니 제대로 노란색으로박힌거 보다 썩고 금가고 엉망인 기장이 더많은것같아요 밥먹다 시커먼게 자꾸 보이길래 보니 기장색이 까만 거예요 찝찝하고 어이없습니다 제대로좀 장사합시다 쓰레기를팔지 말자구요 제발\n국산만 믿고 비싼 가격에도 구매했는데 택배 받자마자 실망했습니다 일단 까매요 알알이 포장일자는 최근이지만 도정일은 없습니다 오래된 묵은것 같아요 그래도 긴가민가하면서 밥 지어 봣지만 풀기 1도 없네요 이럴거면 더 저렴한 3키로짜리 우크라이나산 사지 국산 국산!̊̈!̊̈ 이런 제품도 국산인가요?̆̈\n아..진짜 왠만하면 안쓰는데..이건 너무허네요 머 이상한 씨앗도 들어있고 돌에 썩은거에..한번 먹으려면 고르고 고르고..하다하다 안되서 버렸네요.. 이런걸 어찌 골라 먹으라는건지..\n담엔 안시킴\n까만알이 너무 많은데 먹어도 되는건가요? 마트에선 한번도 이런걸 안사봤는데..당연히 노랗게 올줄 알았는데 거뭇거뭇한게 넘많아서 담엔 안시킬래요ㅡ.ㅡ\n노란색이어야할 기장색이 푸른색이 많이 섞여서 가까운 마트에가서 기장을 확인해봤는데 노랗고 고른색이어야하는게 맞네용 포장은 최근 날짜 같은데 포장전에 잡곡 보관을 어떻게 했는지 상태긴 좋지 않아요\n돌이 너무 많이 씹여요. 아이도 나도 깜짝놀랐어요 한두번이아니라 5번도 넘게요 이런일은 첨이라 진짜 당황스럽네요. 쌀에 이미 섞어버렸는데 어휴 ㅠ\n정말실망했네요~ 어떻게 이런맛을~\n석은거(까만색)너무 많아요\n흰쌀,찹쌀,기장쌀 섞어 밥지으니 까만게 너무 많아서 아이들은 밥 안먹을려고해용 재구매는 안할랍니다\n상태가 그리 좋진않네요\n전에 먹었던건 색도노랗고 그랬는데 여기건 검욱 검욱 상태가 별로네요 국산이라 구매했는데 재구매의사없네요\n오래된건지 상태가 너무 안좋은거같아요. 밥을 했는데 평소와 다르게 밥이 거무틔틔해서 봣더니 찰기장이 원인이었네요..ㅠㅠ 한번 확인하시고 팔아주세요...이미 밥을 해서 반품할수도 없고 남아있는 거의 한봉지다 버려야겠어요\n상태 그지같음!!\n진즉에 올릴려다 잊고잊어서 이제야올리네요..페트병에 담아놓고 사진은 찍었는데 사진보다 실제가 상태 더 안좋습니다!! 상한거 곰팡이라고 해야하나? 전에 주문했던곳 있었는데 거긴 좋았는데 가격이 여기가 더저렴하길래 샀더니 실망 대실망!! 머 이런상품을 파는지!!! 친구네 닭키우는데 거기나 줘야겠네요!!\n상품이 파손되어서요 박스표장도아니고 비닐로 포장해서 보내서인지 터져 있었어요 포장을 너무 성의없이 하셨네요---\n어제 주문하고, 오늘 배송받고. 뜯었는데...상한 냄새\n어제 주문하고, 오늘 배송받고. 좀전에 뜯었는데... 상한 냄새 같은게 납니다. 기장이 원래 이런 냄새가 나는건가요?!\n배송, 포장은 양호하지만 품질은 안좋아요. 재구매는 안하겠습니다.\n포장일이 중요한건 아니자나요.. 믿고 바로 포장을 뜯었더니 20년산 제품이네요 실망입니다\n이딴걸 먹으라고 보내주나요?\n별루에요~ 올해꺼 아닌듯. 포장지만 2019년도인듯~"
        },
        {
            "rating": "2",
            "data": "포장일만 있네요..\n도정일이 표기 되어 있지 않고. 내용물은 기장 자체가 그런건지 알을 들여다 보면 맑은 노랑 빛은 아니에요 재구매는 안 할 것 같아요.\n이상해요\n원래 이런가요??? 한알한알 멀쩡히 노란색이 없어요\n잘먹고 있었습니다. 근데 점점 돌이 나와요 쌀을 새로 구입해서 그런가 했는데 섞지 않은 흰쌀 밥먹을때는 않나와요 많이 남았는데 버려야 할것같아요 한공기에 몇번씩 돌이 나오니 무서워서 못 해 먹겠네요ㅎ\n맛은 그냥 특별한건 모르겠고 국산이라하니 불순물은 없겠구나 하고 먹습니다. 포장에비해 내용물이 너무적게 느껴져 저울에 달아 볼 정도였어요. 다시 구매 의사 없습니다\n찰기장 맞나요?ㅡㅡ 너무 밥이 뻑뻑해서 못먹겠어요\n거뭇거뭇 최악이네요 뜯어버려서 반품도 못하겠고 속상\n썩은게많이나와 애밥떠줄때 골라주기귀찮네요\n기장\n쌀과 함께 밥을 하는데 기장이 퍼져요 ㅜㅜ\n찰기장을 주문했는데\n찰기장이 아니고 일반기장이네요. 뜯어버려서 반품,교환도 못하고 짜증나네요.어이없음\n포장의 반도 안되는데 양,700g이 맞나 모르겠네요;;\n터져서왔어요\n배송중에 뽀족한거에 찔렸는지 터졌네요"
        },
        {
            "rating": "3",
            "data": "불리지 않아도 되서 편해요.\n➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ [[[ 건강한 밥상 국산 찰기장 ]]] ▫️ 구입 가격 : 7,900₩ ▫️ 구성 : 700ml, 1개 ▫️ 주문일 : 2022.3.22(로켓배송) ▫️ 배송일 : 2022.3.23(주문 다음날 배송) ▫️ 총평 : 까만게 좀 많아서 품질에 대한 만족도가 떨어짐 ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ✅ 구매 동기 원래 백미보다는 잡곡밥을 주로 먹는 집이에요. 그래서 집에 현미, 귀리, 수수, 서리태 등 다양한 잡곡이 많은데, 기장은 불리지 않고 백미와 함께 바로 지을 수 있어서 기장의 소진율이 가장 높네요. 잡곡모드로 밥을 지을 때는 백미모드보다 훨씬 오래 걸려서 아이 도시락 싸줄 때는 간단하게 기장과 백미로만 밥을 짓는 편이에요. ✅ 사용 후기 처음 배송받고 투명한 팩으로 보이는 기장의 모습은 거뭇거뭇한게 꽤 많고 꺠진 부분도 많아서 이걸 반품해야하나 싶은 생각에 신랑에게 상태가 어때 보이냐고 물었더니 괜찮은 것 같다고, 보통 이렇다고 하길래 개봉해서 씻는데, 물을 묻히니 생각보다 거뭇거뭇한게 더 많이 보이고 동동 떠올라 버려지는 것도 많더라고요. 밥을 완성해서 먹는데, 밥맛은 괜찮았어요. 원래 이렇게 거뭇한 게 좀 있는건지 저는 궁금하네요. 아무래도 품질에 대한 의구심이 있어서요. 잡곡이라 그런지 모르겠지만 도정일도 표기되어 있지 않고, 포장일만 표기되어 있더라고요. 다른 곳에서 구입했던 기장은 이렇게 검은 게 많지 않았던 것 같은데, 일단 개봉했으니 그냥 먹어야 할 것 같아요. 저는 7900원에 구입했고 할인율이 꽤 되서 가격 좋게 구입했다 생각했는데, 아쉽게도 품질에 대한 만족도는 떨어지는 게 사실입니다. 재구매는 없을듯해요. ………………………………………………………………………… ❤️ 이 글이 유익하셨다면 [도움이돼요] 꾸욱~ 눌러주시길 부탁드려요! …………………………………………………………………………\n저렴한 가격 그대로. 재구매는 안할듯\n도정이 얼마 안된건가 했는데 포장일자였네요. 도정 날짜는 안적혀 있는거 보니 도정은 한참 전 일수도 있겠어요. 그래서인지 변색된 알갱이들이 많고 뜯어서 처음 쌀에 섞자마자 껍질같은 부스러기가 많이 보였어요. 그냥 싼 가격의 국산기장 그 이상도 이하도 아닙니다.\n깨끗하고 좋았어요.. 근데 대구농산도 대구에 있나요? 괜찮았으면 하네요.. 다들요\n상태가 좋은편은 아니예묘\n밥에 넣어 먹으니 구수하고 쫀득하니 좋아요\n노랑색 보다는 검은 티티해서 깨끗해 보이지 않아요\n기장이 생각보다 작아요..\n기장을 좋아해서 자주 밥에 섞어 먹어요^^\n저렴하게 잘 구입한 것 같습니다\n좋아해서 주문 가까이라 맛도신선했음좋겠어요먹어보고단골\n기장냄새인지 냄새가 약간납니다\n그냥 저냥 그러네요\n별루예요.유통기한 표시가 없네요 ?\n한줄평 그대로 유통기한 표기가 없네요 ? 제가 못찾는건지.. 아무리 앞뒤를 봐도 없네요. 밥할려고 이미 포장지를 뜯어버려서 반품못하고 그냥 먹겠지만.. 유통기한이 없어서 오래된건지 아닌지 알수 없으니 더 자세히 품질을 보게 되네요.. 알이 작아서 사진상에 보일지 모르겠지만 품질 별루인거 같아요. 그리고 밑에쪽 포장지 실링처리가 제대로 안되서 자꾸 빠져나오네요.. 알도 작아서 바닥에 또르르 굴러가는 소리만 들릴뿐.. 찾을려면 ㅠ 잡곡통에 옮겨 담아서 먹어도 되겠지만 봉지째 드시는분들은 확인 해봐야하겠어요. 이번엔 그냥 먹겠지만 재주문은 안할꺼같아요.\n일단..터져서 구멍이나서.. 안에 흐르고..ㅜㅡㅜ 기분은 별루네요~\n도정일은없고 포장일이 2월이네요 좀 된듯\n찰기장을 주문햇엇는데 배송되어온건 그냥 기장이엇어요ㅠㅠ"
        },
        {
            "rating": "4",
            "data": "다른 대구농산 잡곡 괜찮아서 찰기장도 구매했어요. 골드박스로 몇천원 싸게 구매했구요. 국산이라 믿고 샀는데 깨끗하고 좋아보여요. 다만 씻는 과정에서 물위에 떠서 버려지는 알곡이 좀 많아요. 덜 여문건지.. 유난히 소실되는 양이 많게 느껴지네요. 맛은 괜찮아요. 밥해놓으니 색상도 예쁘구요. 물에 떠내려가는 양이 좀 적었으면 좋았을텐데 그게 조금 아쉽네요.\n6살아이가 식당에서 먹어보고 노란밥 ㅎㅎ 먹고 싶다고해서 구매했어요 상태좋네요\n맛보다는 노란빛으로 밥맛돌게하려고 주문했어요\n생선구이집에는 항상 기장밥이 나오길래 주문해봤어요~ 맛이나 상태보다는 그냥 흰밥에 노~오란 색감용으로 잘맞네요~\n포장일도 최근이도 쌀도 좋아서 계속 먹을 생각이에요\n아이가 먹는 쌀로 저렴해서 구입했어요 <포장> 비닐에 포장되어서 왔어요 <상품특징> 아이에게 잡곡을 한가지씩 넣어주고 있는데 기본적으로 기장쌀은 좋다고 해서 꼭 넣어주고 있어요 마트에서 가격 비교해보았는데 쿠팡이 훨씬 저렴하고 용량도 많아서 구입했어요 포장일도 2021년 11월 16일이라 최근이고 상태도 좋아서 계속 구입해서 먹을 예정입니다.\n잡곡 좋아하는 분~ 적극 추천!\n잡곡밥을 좋아하는 가정에선 꼭 한 번 드셔보세요~ 우선 국산이라 좋고 약품 같은 처리가 없어서 그런지 병에 옮겨 보관하려고 담았는데 콘칩같은 고소한 냄새가 나서 좋았어요~ 몸에 해롭지 않은 잡곡일거라는 안심이 드네요! 흰쌀에 노오란 찰기장이 섞여서 더 맛있는 밥이 되더라고요~~^^ 넘 맛있어요. 워낙 잡곡밥을 좋아하는 사람이라 흑미랑 강낭콩이랑 찰기장이랑 팥이랑 넣고 밥을 했는데 밥만 먹어도 맛있어요~~ 기장쌀은 관상동맥질환에 좋고 체중조절하는 분들에게도 효능이 있다네요. 혈압을 감소시켜 고혈압을 예방하는데 좋고 당뇨 조절과 불면증에도 좋은 효능이 있답니다~~ 700g×1봉지=6,980원\n흰쌀만 먹는거보다 잡곡을 같이먹어야 건강하대서 같이 먹으려고 샀습니다 21년도에 수확된 쌀이며 포장일자가 22.01.27로 적혀있네요 샛노란빛을 띠어야 좋은 기장인데 샛노랗지는 않아요 ㅋㅋ 좀 칙칙한 노랑빛인거같아요 보기엔 ㅎ 찰기장은 알갱이가 작아서 먹기에 전혀 부담스럽지않아 샀어요. 콩같은건 너무 커서 먹기 부담스럽고 ㅜㅠ 오자마자 리뷰적어서 곧 밥을 지어봐야겠네요~\n좋아요\n처음사봐요 생각보다 괜찮아요 색도이쁘고 앞으로 쭉이용하려고오 흰밥보다훨씬좋아요\n두번채구매입니다 매일 조금씩넣어서밥을하다보니 또구매했네요 찰지고 좋아요 16개월아기두잘먹어요\n자주 구매해서 밥할때 넣어서 해먹어요. 국산이라 믿고 먹고있고 좋아요 노란색이 콕콕 아이도 이제 좀 익숙해져서 잘 먹어요. 둘째가 좀 짠 걸 좋아하는데 기장쌀이 나트륨 배출 돕는다고 본듯 해 조금 도움될까 싶어 잘 챙깁니다\n포장봉지에 찰기장이란 말이 없어서 긴가민가 하며 보름날에 밥해봤는데 찰기가 없네요. 원래 찰기장이 이런가요? 찹쌀에 섞어서 해먹으니 괜찮아요.\n좋아요. 간간이 껌은게 보이지만 그럭저럭 만족스럽습니다. 저는 건강이 안좋아 저염을 먹는데 애들도 남편도 짜고 단걸 좋아해서 나트륨 배출에 용이하대서 구매했고 밥할때 조금씩 넣고하면 집에 남편도 꼬맹이들 뭐라 안하고 잘 먹어요.\n필수\n거의다 떨어져가서 쟁여뒀습니다 밥할때 필수재료\n아직 먹어보진 않았지만 좋아보여요. 사고보니 찹쌀 산거랑 같은 회사더라구요. 입자가 전에 샀던거 중국산보다 굵어요. 전에껀 조에 가까운데 요건 좀 굵네요. 색도 노랑이 곱진 않은데 국산이라 그런가요. 어쨋든 저렴하게 잘 구매 했어요 근데 도정일자랑 유통기한이 후면 표기라는데 아무리 찾아도 찍히다만 흔적만 있어요. 신경써주세요.\n윤기가 좌르륵 하진 않아요~\n포장 겉에도 '기장' 품목명에도 '기장' 이라 적혀있는데, 하단에 조그맣게 '찰기장' 이라 적혀있내요~ 담반 구매는 조금 고민해볼 듯 합니다.\n찰기장\n기장은 사랑 국산기장은 넘넘 고가 ㅜㅜ 밥해서 먹어보고 맛 있으면 또 살게요 그래도 여기가 젤 저렴해요 국산만 먹어요^^ 우리것이 좋아요♡\n두번째구매인데 맛있어요 찰지고 힌밥만 먹기 그렇고 잡곡은 싫으시면 쌀과 찰기장만 썩어 밥지어도 찰지고 윤기돌고 아이들도 잘 먹고 좋더라구요 근데 이번에 온제품은 노란기가 별루없고 시커머죽죽 그렇네요 맛은 뭐 같은거 같아 다행이예요\n기장은깨끗하고좋아요 밥해서먹었는데 찰지고맛있네요근데좀비싸네요 도정한날짜도한달이나됐고요 국산이라비싸네요\n알들 색이 고르지 않네요 원래 그런건지 잘 몰라서 ㅎㅎㅎㅎ\n마음에 듭니다.\n엄마가 주문해달라고 해서 주문했어요 19년 햇것으로 드시고싶다 하셔서 ㅎㅎ 무겁게 사러가지 않아서 좋고 물건도 받아보니 좋다고 하시네요~~~ 다 먹고 필요하면 또 구입할께요~~\n노란기장쌀~^^ 한주먹씩만 섞어먹으려구요\n흰쌀밥만먹다가 몇가지 혼합해서 먹어보려고요 건강을 챙겨보아요~^^\n국산 찰기장 좋아요\n흰쌀밥은 너무 심심해서 기장 소화도 잘되어 밥지을때 같이 넣어 먹으니 좋아요\n여기서 찰흑미사고 찰기장구매ᆢ 원래흰밥보다 잡곡밥을조아해서ㆍ 혼합곡쓰다가ᆢ 오랜만에 두가지 구입해서 내가원하는데로 듬뿍넣어먹어요\n윤기 좌르르 찰기장 밥에 김한장 싸서 먹음끝내주죠~\n빠른 배송 감사합니다~ 밥맛이 다르다 싶으리 만큼 찰기장 밥맛 좋아요~\n기장은 쌀위에 조금 뿌려서 밥을 하는거라 사실 일반기장과의 차이점이나 맛의 구분이 잘 안되네요 ㅠㅠ 그냥 믿고 샀습니다.\n밥에 섞어서 꾸준히 먹고 있어요 마트에서 사는거랑 다름없고요 집으로 바로 배송오니 편리하고 좋아요\n도정일이 작년이네요 ㅡㅡ 그래서인지 색이 깨끗하지는 않아요\n건강밥 좋아하시나요?\n밥이 고소해졌어요 원래 기장을 좋아해요 밥도 맛잇어보입니다\n전에 기장사고보니 중국산이라 요번엔 국산으로 잘보고삼 밥맛이 아주 좋음\n깨끗해서 만족합니다\n깨끗 하고 도장처리가 얼마되지않인 믿을만합니다\n국산이라구매~ㅋ양은 그닥 많지않아서 빨리먹을거같아요잘 먹었어요 검은콩 현미랑 섞어서 좀 불려서 먹었더니 좋네요\n밥맛을 한층 높이려면 넣어야겠죠 ㅎㅎ 맛난 밥을 위해서\n마트보다 저렴하게 잘 구입했어요\n두번째 구매 입니다 좋아요\n국산이라 믿고 구매합니다\n맛있어요\n자주 시켜먹어요\n추천합니다\n괜찮아요\n이쁜 노란색 맛있어요 눈으로 보기도 좋아요\n국산맞음\n국산맞음\n고소하니 밥이 맛있어요\n기장을 좋아해서 구매했어요\n좋아요\n좋아요\n좋아요\n보통입니다 나쁜진 않아요\n흰쌀밥에 섞어먹으니 좋네요\n찰지진 안네요\n좋은 농산물임.\n깨끗해요\n좋아요\n먹고나면 또 구매하겠습니다.\n맛나네요 저녁에 해먹었어요\n늘섞어서 먹어여\n비닐뚫어져있어서 재구매했는데 다시온애도뚫릴뻔한자국있어요\n양이 너무적음\n11,800원에 구매\n매번 먹고 있어요\n국산 찰기장 잘받았습니다\n저렴하고 밥맛도 좋네요\n잘받앗어요\n제가 젤좋아하는 잡곡이예요\n차지진 않지만 밥맛은 괜찮아요썩은게 믾아서 골라내는게 일이네여.ㅠㅠ\n다음엔 좀더 큰묭량으로 사야겠네요\n잡곡을 매우 즐겨 먹는 집이예요. 찰기장과 여러가지 같이 샀어요. 국산이고 2019년산, 최근 포장한 것 같고요 ㅎㅎ. 잡곡도 너무 여러가지는 효과가 없다고 해서 , 한번에 4 ~ 5가지 정도만 섞어서 밥지어요 . 그리고, 또다시 박스가 옆구리가 터진 채로 왔네요. 진짜 어떻게 매번 박스가 훼손되어 오는지 신경써서 포장 좀 해주세요. 별을 줄수가 없어요.\n택배시박스에넣어서 보내주세요 터졌어요\n찰기장국산이라구입했어요 기장을넣어 밥을해서먹으면 더 찰지더라구요 지장 도정상태는 잘 되어서 깨끗하내요 맛은 아직 안먹어서 이직모르겠구요 물건받고 개봉하는데 봉지가 터져서 지장이 밖으로 나왔네요 기장원래봉지는 두꺼운편인데 아마 운반과정에서 거칠게 다뤄서 터진듯해요 상자에온게이닌 쿠팡 비닐봉지에넣어왔거든요 박스에 넣어 보냈으면 좋겠내요 봉지터져서밖으로지장이 나왔으나 다른 저장용기에담아서 사용하면될듯하여 반품은 안했어요 다음부터는 택배포장에 신경써주세요\n구멍났어요. 어디에 찍힌건지. 칼에 의한건 아닌거 같은데. 배송문제도 아닌거같애요. 애초에 검수를 제대로 안한듯. 테이프 붙여서 그냥 먹으려고요.품질에 문제가 있는건 아니니까요.\n품질은 괜찮은듯한데\n골드박스 할인기간에 보름밥에 넣어 먹으려고 7900원에 구매했어요 품질은 괜찮은듯한데 포장 찢어져 내용물이 바깥에서 굴러다니는 상태로 배송 됐어요 썩 기분이 좋지않네요\n상품은 좋아요\n상품은 좋은데 배송을 잘해주셨음 합니다 다른집으로 배송되어서 고객센타 전화 두번하고 3주걸려 받었네요 쿠팡맨 비추예요 연락할길이 없어요\n잘받았습니다\n잘 받았습니다\n오늘 저녁 먹으려고 주문했는데 오밤중에야 배달"
        },
        {
            "rating": "5",
            "data": "페와 심장에 좋은 찰기장, 너무 만족스러워요!♡\n백미에 여러가지 잡곡을 섞어 먹는 걸 좋아해서 구매했어요. 원래는 다른 사이트가 좀 더 저렴해서 그곳에서만 구매를 했었지만 빠른 배송을 위해 요즘은 쿠팡에서만 구매하고 있어요. 쿠팡에서 구매한지 이번이 두번째입니다. 저는 주로 밥할 때, 백미, 찹쌀, 찰기장, 흑미, 현미, 보리 이렇게 섞어서 먹는 걸 좋아해요. 흑미와 현미는 한 번씩 뺄도 있지만, 백미, 찹쌀, 보리, 찰기장은 꼭 넣어준답니다. 물론 밥을 급하게 해야할 때는 그냥 백미, 찹쌀만으로 밥을 하곤 해요. 보통은 잡곡을 구매할 때 1kg씩만 구매를 하는 편인데요. 1kg보다 2kg가 좀 더 저렴하여 이번에는 2kg로 구매했어요. 가격은 2kg에 19,900원에 구매했네요. 약 2만원. 1kg당 약 만원정도. 저는 2인가구이고, 보통 1kg짜리를 사면 약 2달반정도 먹는 것 같아요. 찰기장 표면에 적힌 날짜를 보니, 2022-01-04에 포장했네요. 21년산입니다. 밥을 해서 먹어보니, 너무 맛있게 잘 됐네요. 밥맛이 아주 좋습니다. 보관할 때는 반드시 개봉 후라면 냉장보관이 좋습니다. 찰기장도 원산지를 잘 보시면 수입제품들이 많은데 이 찰기장은 국산이라 아주 만족스러워요. 찰기장은 폐와 심장에 아주 좋다고 알려져 있어요. 또한 혈색안정과 맥박안정에도 도움이 되는 쌀이죠. 뼈와 관절에도 도움을 주고요. 항암효과에도 굿! 뿐만 아니라 찰기장에는 다양한 활성물질이 많아서 면역력과 순환기에도 도움을 준다고 합니다. 그렇지만 이런 찰기장이라도 소화에 부담을 주는 경우가 있기 때문에 장기간 드시는 건 좋지 않고, 한꺼번에 많이 드시는 것 또한 안 좋다고 합니다. 찰기장 적당히 드시면서 맛있는 식사 하시길 바랄게요!\n국산 찰기장으로 건강 챙겨봐~요.\n요즘 건강을 중요시하고 많이 생각하는 만큼 밥 하나를 해도 신경을 많이 쓰이는 편이죠. 흰쌀밥만 먹으면 온통 탄수화물이라서 여기에 잡곡이라도 넣으면 어떻까싶네요. 잡곡 종류들은 많지만 그중에서도 찰기장으로 선택했고 처음 먹어보는거라 구매평부터 읽었네요. 나름 평도 좋고 색깔도 이쁘고 여러모로 괜찮아서 고민도 하지않고 주문했어요. 국내산 100% 찰기장에 700g이고 지퍼백이라서 보관이 쉽고 간편해요. 2021년산/바로 작년에 수확한 찰기장이고 포장일/ 2022.01.24 최근 입니다. 찰기장에는 식이섬유와 비타민이 풍부하게 들어있고 특히 칼슘과 칼륨이 많이 들어 있어요. 주문 다음날 로켓배송으로 하루만에 받았고 저녁에 흰쌀밥 7:3 찰기장으로 밥을 했어요. 갓 지은 찰기장 밥을 보니까 먹음직스럽고 노오란 빛깔이 식욕을 돋궈주는 매력이 있네요. 찰기장 밥은 눈과 입을 즐겁게 만들어주고 여기에 맛까지 좋아서 더 할 없이 좋네요. 당분간은 찰기장에 꼽혀서 다먹고 나면 또 재구매하러 올것 같아요.\n국산 제품 믿고 구입합니다\n솔직후기 남깁니다.. 구매이유 ◆ -잡곡밥을 좋아해서 늘 구매하는 건강한밥상 잡곡 제품들 입니다. 그 중에 찰현미, 현미, 찰기장은 국산제품으로 꼭 구입합니다 건강한 밥상 제품은 일단 포장이 깔끔해서 좋구요 겉 배송 포장은 쿠팡 전용 봉지에 담겨져서 와요 여러개를 구매하면 박스에 깔끔하게 담겨져서 왔으면 하는 바램이 있긴 합니다 지금까지 구매한 제품들이 꽤 만족할만 했어요 잔가루 많이 안나오고 제품 상태도 깔끔했거든요 장점 ★ 잡곡밥은 일단 건강에 좋아요 그중에 찰기장은 색깔을 이쁘게 해서 식욕을 북돋아 주는 효과가 있는것 같아요 쌀밥에 넣으면 노랑노랑 이쁘구 잡곡밥에 넣으면 뭔가 고소해 지는 밥맛?이 있더라구요 식당가서도 흰 쌀밥 보다는 기장이 콕콕 박힌 밥이 나오거나 흑미밥 나오면 괜시히 기분 좋아 지잖아요^^ 시장이나 마트에 가면 찰기장을 팔기는 하는데 중국산이 많더라구요 이 제품은 국산 찰기장이라고 해서 믿고 구입했어요 보관시 팁 ★ 용량을 많이 구입하지 않고 조금씩 구입해서 소분해서 보관하고 있어요 적은 용량이라 냉장고에 안넣고 밀페용기에 넣어서 건조한 곳에 보관해도 괜찮았어요 밥 지을때 아주 조금씩 넣어서 밥 해 보세요 밥 맛이 업그레이드 된답니다 용량 ★ 700그램이면 대략 2개월은 충분히 먹을 수 있어요 금액이 저렴한 편은 아니지만 국산 찰기장이라 믿고 먹을 수 있을 것 같아요 아쉬운점 ★ 이번에 2가지를 한번에 구입했는데 다 따로따로 왔어요 쿠팡 배송 비닐에 담겨져 배송 받았어요 물론 나쁘진 않지만 그래도 2개 이상 구입할땐 한박스에 넣어서 깔끔하게 받고 싶은 마음이 있긴 해요 먹는 음식이다 보니 아무래도 봉지에 담겨져 툭 도착 해 있는것 보단 좀더 깔끔한 기분이 들지 않나 싶어요 총평 ★ 건강한 밥상 제품은 꾸준히 구매 하고 있는 제품 이랍니다 대체로 최근일 제품으로 항상 보내 주시고 제품 상태도 괜찮은 것 같아요 아주 가끔 가루가 조금 많이 나온 적이 한번 인가 있긴 했지만요 국산제품 믿고 구입하는 만큼 앞으로도 세세한 내용물 부분에 만족 할 수 있도록 좀 더 많이 신경 써 주셨으면 좋겠어요 한번 구매하는 사람이 많은 가게 보단 단골 고객이 많은 가게가 훨씬 좋잖아요^^ 부탁드립니다 솔직한 후기가 도움이 되셨길 바래봅니다 ♥\n건강을 위해 ~\n주문일:2021.12.02. 배송일:2021.12.02.오후배송. 용량:700g ×1개. 가격:11800원. 국산. 2021년산. 포장:2021.11.16. 보관:냉장보관. 처음 구입해 보았습니다. 건강한 밥을 위해 영양있는 찰기장!!! 포장은 뽁뽁이에 잘 포장되어 왔습니다. 지퍼백이라 편하고 그대로 냉장고에 넣고 사용합니다. 지금껏 찰현미와 혼합하여 먹어 보았는데 밥이 맛나요~ 깨알같은 노란색이 있으니 잡곡밥으로도 좋아요~ 영양:식이섬유,비타민,칼슘,칼륨이 풍부하다고 합니다. 어린 아이들이 있는 집에서 쌀과 함께 먹으면 좋을 것 같네요~ 흰쌀에서는 노랑색이 더 예쁘게 보일테니 잼있게 먹을 수 있을 것 같습니다. 특별한 식감이나 맛도 느끼지 않으니 아이들에게 거부감도 없을 것 같습니다.영양면에서는 최고이니~^^ 미리 씻어서 1시간이상 담가 두었다가 찰현미와 밥을 합니다. 잡티없이 깨끗하고 상태도 깨끗합니다. 다 먹고 나면 재구매해야겠습니다.\n코로나 사태가 장기화되면서 밖에서 외식을 안한지 백만년 되가는거 같아요 ㅠ 요즘에는 다들 나가서 많이들 먹던데 애기도 있고 하니까 더욱 조심스러워져서 아직까지 먹는건 집에서 다 해결하는 중이랍니다. 덕분에 강제로 집밥전문 요리사가 되어가고 있어요 ㅎㅎ 지금보니 그동안 쿠팡에서 700건 넘게 주문했는데요, 그중에 가장 큰 비중을 차지하는 것이 식재료네요 ㅎㄷㄷ 코로나 덕분에 강제로 요리실력도 레벨업하고 쿠팡상품평도 랭커될 기세에요 집밥에서 요리도 요리고 반찬도 반찬이지만 가장 중요한 건 뭐니뭐니해도 밥이 아니겠어요? 한국인은 밥심이죠 ㅎㅎ 맛있는 쌀 고르는 것도 중요해서 많이 찾아봤는데요 또 한가제 꿀팁이 바로 기장이랑 잡곡을 살짝 너주는 거더라고요 완전 흰쌀밥만 하기보다는 이렇게 잡곡이나 기장을 살짝 넣어주면 밥맛이 한결 좋아져요 너무 많이 안넣고 사진처럼 손바닥 한줌 정도만 살짝 넣어주는게 포인트에요 너무 많이 넣으면 수분 조절도 어렵고 오히려 밥까지 뻑뻑해지는 경우가 있더라고요 밖에서 먹는 잡곡밥에 잡곡이 조금 들었다 생각했는데 다 이유가 있었어요 ㅋㅋ 째째해서 조금 넣은게 아니었던.. 암튼 기장 하나 사노시면 밥 지을때 보다 고소하고 맛있게 하실 수 있을거에요 강추에요\n국내산 기장이에요. 다른 브랜드보다 살짝 값이 있어도 품질이 좋아요. 기장이 깨끗하고 매끈합니다. 쎄일을 자주 하기때문에 실은 비싸다는 생각도 안 들어여 ㅋ 백미에 요 노오란 기장만 조금 넣어도 품격이 달라지죠 이뻐요. 영양가도 높구요. 단백질이 풍부하고 비타민 A,B도 많아서 다욧에도 아주 좋은 잡곡이에요 잡곡 잘 안 먹는 아이들도 기장 들어간 밥은 거부감없이 맛있게 잘 먹기때문에 떨어지지 않게 구매하고 있습니다. 완전 추천~~\n건강한밥상 국산 찰기장, 700g, 1개 주문일: 22년 2월 6일 가격: 7,900원 찰기장을 넣고 밥을 하면 그냥 보기에도 백미만 하는것보다 훨씬 맛있어 보이고 진짜 밥맛도 훨씬 좋아요. 훨씬 찰지고 촉촉한 느낌이 있는 밥이 되었네요. 백미랑 기장을 8:2 정도로 비율을 맞춰서 밥을 했더니 딱 좋네요. 기장을 넣은 밥은 애들도 거부감없이 아주 좋아하는 밥이죠. 아주 깨끗하고 신선한 상태의 기장이고, 기장 넣음 밥맛이 더 좋아서 이거 금방 다 먹을 거 같네요. 다 먹음 또 사야겠어요.\n잡곡밥을 좋아해서 이것저것 많이 넣어먹습니다. 기장은 잡곡중에서도 가격이 좀 비싼편이긴 해요! 그래도 약간 구수한 맛을 내서 기장을 자주 넣어먹어요. 조금씩 넣어먹으니 보시다시피 눈에 보이진 않아요. 백미에 넣으면 노랑노랑 조금씩 보여서 보시에도 좋은데, 현미에 넣어먹으면 기장을 넣은건지 어쩐건지 잘 안보여요 ㅎㅎ 그래도 넣으면 밥도 좀 찰져지는것 같고 넣지 않을때보다 구수한 맛이 나는것 같습니다. 건강에도 좋고요! 몸이 찬분한테는 좋지 않다던데, 그래도 전 먹습니다 ㅎㅎ 모두 잡곡밥 드시고 건강하세요!\n잡곡밥에 넣어 먹으려고 샀어요. 국산이라 맘에 들고요. 크기도 고르고 밥해 놓으니 작지만 쬐그만 노오란 기장쌀 존재감 뿜뿜이네요^^\n평소 늘 잡곡밥을 먹습니다 특히 기장밥도 좋아하는데요 쌀과 같이 넣어서 조리하고 노르스름한 빛이 감도는게 정말 맛나보이고 또 역시 맛나답니다 또한 다른 잡곡과도 섞어서 먹는데 이젠 그냥 흰쌀밥은 잘 안먹게 되머라구요 거기에 국산이라 더 믿을만하구요 알알이 깨끗해서 머 맘에 들었답니다 골드박스 할인받아 조금이라도 저렴하게 구매해서 더 좋았답니다 다음에도 할인뜨면 있어도 더 쟁여야겠습니다\n찰기장 좋아요\n일반 백미만 해 먹다가 잡곡 혼합쌀좀 썪어먹으면 밥맛이 구수하니 건강에도좋고 좋아요. 일반 백미가 맛없고 싱겁게 느껴지죠^^ 그래서 기장이 빠져서는 안되는 쌀입니다. 여기에 흑미도. 혼합곡도... 추가해 혼합해서 친정집에도 드리고 저희도먹고한답니다. 엄지척!!\n배송도빠르고 좋아요 밥하려고하는데 현미가 딱 떨어져서 아침에 주문했더니 4시에 도착해서 저녁해 먹을수 있었어요 매일잡곡밥을 해먹다가 쌀밥먹으려으니까 못먹겠더라구요 부랴부랴ㅋㅋ 기장 넣어서 진짜 맛있는 밥을 먹을수 있었어요 찰기장이랑 함께 섞어먹으니 씹히는맛도 있고 좋아요❤ 쿠팡에서 현미는 정기배송 해먹을꺼예요\n저렴한 가격에 구매한 찰기장~ 품질도 좋고 양도 많아요ㅎㅎ 지퍼백 타입이라 보관도 편리하구요. 밥해보니 밥이 노란게 예쁘고 먹음직스럽네요ㅋㅋ 잘 먹을께용~\n굿\n꾸준히먹고있어요. 아토피에좋다하여 매일넣어 먹는데 맛있습니다\n포장일자도 최근이고 쌀알도 굵고 일정해서 좋아요 국산이라 가격이 좀 있지만 그래도 국산이 최고에요 잡곡밥에 길들여져 있어서 쌀밥은 싱겁더라구요 깨끗해서 마음에 듭니다 밥맛도 좋구요\n국산이라 믿고 구매♡\n*구매가격: 9,900원 집에서 밥할 때 기장쌀을 항상 섞어서 해요~ 밥도 구수해지고 흰쌀밥보다는 잡곡을 섞는게 좋더라구요^^ 늘 마트에서 사다가 이번에 온라인으로 사봤는데 국산으로 고르다가 발견하고 선택!!! 700g이라 양이 많지는 않은데 소량씩 섞어서 사용하는거라 생각보다 오래 먹더라구요 :-) 구수하니 밥 맛도 좋네요~\n21년산 국산 찰기장\n국산 찰기장 경주시에서 소분 21년산 찰기장 2022년 4월 5일에 포장 ^^ 깔끔하네요!\n시장에서 샀던건 색이 예쁜노랑인데 여기껀 좀 누래요 쌀컵 왼쪽 중간 위에 조금 얹어 놓은 누런게 여기꺼고 나머지 노랑노랑한게 시장에서 산거에요 식사 후 이 사이사이에 찰싹찰싹 끼어있네요\n굿\n아토피있던 아이 1년먹이고나니 아토피가 쏙 들어갔네요. 이것때문인지는 모르겠으나 아토피에좋다하네요\n찰보리쌀이랑 같이 밥을 지었더니 엄청 찰져요 참고로 씻은쌀을 몇시간 불린후 밥을하니 더 찰지고 맛있었어요\n국산이라고 해서 구매 해서 잡곡으로 이용해서 먹고 있어요\n국산찰기장에는 생리활성물질이 다양하게 들어 있어 우리 몸의 면역계와 내분비계·신경계·순환계·소화계 등을 좋게 한답니다. 특히 성인병 예방과 치료효과가 탁월하다고하네요. 국산찰기장 의 효능은 고서에도 잘 나와 있답니다 허준은 〈동의보감〉에 국산찰기장은 장을 튼튼하게 한다고 기록했고, 〈본초강목〉에는 신장병을 다스리며 기를 내려 모든 풍열을 억제하고 혈액순환을 도와 독을 풀어준다는 대목이 있답니다 잘먹고 건강해집시다\n색이 예쁘고 맛있어요.\n저희집은 일반미와 찹쌀과 기장을 넣어서 먹는데 색도 이쁘고 맛도 좋아요.\n집에서 한끼를 먹더라도 건강하게\n구매일 : 2022년 1월 22일 구매가 : 8,000원 잡곡밥에 다른 곡식과 섞어넣기 때문에 찰기장 본연의 맛은 모르겠어요 안넣는것보다야 건강에는 더 좋겠죠 재구매의사 있습니다 다음에도 좋은 품질 기대할게요\n아주 맛있고 좋아요. 품질도 좋고 맛도 좋고 가격도 마음에 들어요\n찰기장 밥맛 좋네요\n1등급이란 말이 맞네요. 색도 선명하고 맛있어요. 받자마자 쌀과 보리에 섞어 밥지었더니 잃었던 입맛도 살려주고 색도 너무예뻐요.\n남편이 사달래서 사줌 갠적으로 잡곡밥 안좋아함ㅋ 쌀밥 이 진리 아침 먹는데 갑자기 이걸 사달래 왜냐고 물엇더니 식당에서 저거 섞어서 밥 을 해주는데 그렇게 맛이 있다는거야 그래서 키로수 알아보니 1kg 부터 시작 우리집은 많이안먹어 많이 먹어야 한끼 먹어 그래서 1kg 는 부담이 큰 밖에서도 잘안먹는데 집에서 잘먹을리가 ~~ 아직 밥 안해봐서 모르겠다만... 학교 급식에서 이 밥 해주면 난 그렇게 먹기 싫던데 ㅋㅋㅋ 첨에 둘다 이 잡곡의 이름을 몰라서 ㅋㅋ 병아리 먹는거? 이랫더니 단번에 알아들음ㅋㅋㅋ 이제 병아리만 키우면 되냐니까 그렇대 ㅋㅋㅋ 병아리 어서 구해서 키워 ㅋㅋ 암튼 나중에 먹어보고 추가 후기 남기겠음 잡곡 을 선호 하지 않는 나로썬 그닥 별루~ 건강에 좋은거 누가 모르나 근데 잡곡밥 은 맛이 없는걸 어째\n소용량 먹다가 큰 용량으로 재구매~\n잡곡밥에 기장을 젤 좋아해요~ 기장빠진 밥은 뭔가 허전~ 요 상품 이물질 거의 없고, 도정날짜도 좋네요^^ 2번째 재구매입니다^^\n맛은 쏘쏘해요 ~~ 청국장이랑 같이 넣어서 먹으면 그나마 맛이 굿이에요~♡ 전 이것보다 같은판매자인 찰수수이 더맛나용\n이것저것 잡곡밥 먹다가 물리기도 하고해서 노란것이 봄같아요. 구수합니다맛이 있어요\n추억의 코딱지밥 임신하고 철분제먹고 있는데 철분 많다고해서 시켜봅니다 밥에 섞어 먹으니 먹음직스럽고 까끌거림없이 건강을 챙기는 너낌입니다 시장가도 요거 두배정도해서 2만원에 팔더라구요 하지만 국산이라고 해도 믿을수없기에 쿠팡은 국산이라고 팔았으니까 국산 맞겠쥬? 굿굿\n단골식당밥처럼\n사봤는데 맛차이는 잘 모르겠어요 있으나 없으나 거기서 거긴데 흰밥만 먹기 그래서 사봤어요 딱딱한 식감이 있는 잡곡보다 훨 좋아요\n건강에 좁쌀\n잡곡밥 좋아하는데 좁쌀넣어 먹으려 구입 했네요 기장은 국산이 짱 입니다 오들오들 씹히는 맛이 최고 입니다\n좋아요~\n상태 깨끗하고 좋네요 무엇보다 국산이니 좋은거겠죠~\n밥 안먹는 조카들이 이거 사서 같이 밥해주면 잘먹어서 이번에 또 주문했어요~ 저번보다는 검은게 없이 와서 좋았어요\n건강생각해서 시켰어요\n백미보다는 잡곡을 먹어보기위해 다양한 잡곡류를 주문하며 기장도 같이 먹어보기로 했어요~ 잘 먹고있습니다^^\n잡곡 중에 먹기 부담없어요\n여동생이 좋아해서 주문했어요 다른데보다 좀 비싸긴하지만 이유가 있을거라 생각해서 주문했어요^^\n판매자님 잘 먹겠습니다^^\n찰기장 너무좋고,맛있어요! 쌀밥만 고집하던 아이들인데,혹시나해서 주문해 찰기장을 섞어 밥을 해주었는데 대박!!! 너무너무 잘 먹습니다^^ 일단 포장일자... 2019년11월8일 정말 최근에 포장한 제품이네요 국산인데 가격도 너무 저렴하고요^^ 찰기도 좋고, 맛도 좋고, 가격도 좋고!!! 다음에 또 재구매 꼭 할께요~~^^\n노란 기장이 들어가야 밥이 맛있어 보이는 마법\n밥에 기장 들어가면 맛있어 보이는거 아시죠? 사실. 영양성분은 잘 모릅니다..ㅋㅋㅋㅋ 다분히 시각적인 면을 고려하여 밥을 짓고 있음. 생각해보니. 이렇게까지해서 입맛을 살려야하나 싶네요. 지금도 넘치는 입맛...확찐자로 살고있음서..ㅋㅋㅋㅋㅋ 뭐.... 때깔좋은게 좋은거니깐.ㅋ 지금까지는 만족요. 잡내.묵은내없고 쭉정이? 이물질도 없어요. 좋으네요. 앞으로 기장은 여기서 구매~\n밥이랑 따로 놀까봐 걱정하면서 샀는데 밥이랑 잘 어울리는 것도 좋고 은근히 찰진 느낌도 있어서 잘 먹고 있어요~!\n최근 포장\n1/24 구매, 1/4 포장 제품으로 받았어요 기장이 잡곡 중에 비싼편이라 고민하다가 플렉스하는 마음으로 사봤습니다 좋은 기장은 샛노란 색이 난다는데 노란편이라 아주 좋아요\n검정쌀밥만 먹었던 집인데 향이 정말 좋은 흰쌀을 발견해서 하얀밥만 먹기는 또 곤란해서 요걸 구매했어요~ 살짝살짝 보이늣 노란 기장도 맛있답니다!\n보름에 오곡밥할때 넣어먹었는데 깨끗하고 괜찮아요 잘샀어요\n색감이 좋아요 옛날에 병아리 먹이로만 줬었는데^^ 나이드니 잡곡을 찾게되네요 잘산거같아요\n맛있어요\n맛있네요 ~ 남편이 잡곡을 안좋아해서 요거 시켰는데 밥 잘먹어요 (큰아들키우는느낌적인느낌;;) 저는 전기밥솥안쓰고 돌솥에 밥을 해먹는데요 숭늉만들어먹어도 너모 구수하고 맛있어요 가격은 쪼금 비싸지만 담에 또 주문할게요 ~ 그리고 색깔도 예쁘네용 ㅎㅎ\n국산이라 수입산보담비싸지만. 깨끗하고 좋아요\n그냥 흰밥만 먹는건 건강에 안좋구, 또 여러가지 잡곡 넣자니 아이들이 싫어해서 그냥 기장밥이라도 해먹는데요 맛있고 좋네요\n깨끗하고 신선해보입니다.\n배송은 빨랐는데, 겉포장지에 구멍이 나있고, 안에 본포장봉지도 작은 구멍이 나서 기장쌀이 조금 샜더라구요. 많이 새지 않았으니 다시 담아서 먹기로 했습니다~\n혼합작곡에 섞어 먹어요\n노란알갱이 더 많으면 좋겠다고 해 많이 섞으려고 주문했어요. 좋아요\n새벽배송 받자마자 아침에 바로 쌀에 섞어서 밥해먹었어요. 전체적으로 깨끗하고 국산이라 더 좋네요. 국산이라 그런지 확실히 비싸긴 하지만 그래도 가족이 먹는거니까 이왕이면 국산이 좋죠. 양 적어서 금방 먹을것 같아요 ㅎㅎ 찰지고 색도 예쁘고 구수함. 지퍼백 포장이지만 밀폐통에 옮겨담아 바로 냉장보관하는 중이랍니다. 맛 좋아요.\n국산 좋네요\n국산인데 가격좋게 잘샀어요 바로다음날배송 굳 상태도굳입니다. 수수 기장 검정찹쌀이랑 같이 먹으려구 샀어요\n기장이 흰밥에 섞여있으면 맛있어보여요~~ 저는 흰밥 기장 흑보리 세가지 섞어먹는거 좋아합니다 기장의 효능은 소화기나 호흡기 계통의 질병에 좋다고하구요 조금만 먹어도 포만감을 주어서 체중감량에도 좋다고합니다! 흰밥만 먹으면 살 찌는 느낌이니깐 기장하고 섞어드세용~~\n❥ 체험단 그런거 아니고 찐 내돈내산 후기 워낙 주기적으로 그냥 늘 구입하는 제품으로 매번 이렇쿵저렇쿵 후기 쓰기가 민망 해요 ^^;; 그냥 재구매 356625번 이라고 치고 ❛ ֊ ❛ ⤵가격변동확인차 구입일시와 가격만 기록 ✎ ✓ 2021.06.03 주문금액: 11,210 원\n아침에 주문해서 좀전에 받았어요~ 로켓와우 특가떠서 싸게 잘산거같아요~~\n상한것 없이 상태 괜찮은 제품이에요\n알갱이가 작은 곡물부터 섞어먹으려고 주문했어요 씻어보니 뜨는것도 많이 없고 괜찮은것 같아요 국산 기장은 비싸군요ㅜ 노란 기장이 좀 섞였다고 밥이 참 예뻐보이네요^^\n밥맛이 좋아져요\n밥에 넣어 먹으니 밥이찰지고 맨밥인데도 자꾸 맛을 보게되어 며느리 먹어보라고 보냈어요 원래 기장이 건강에 좋으니 먹고 튼튼해지길 바라면서... 추천 ㅡ많이하고 있어요\n첫구매. 만족\n흑미만 구매하다 처음으로 사봤는데 만족해요. 밥하면 색깔도 이쁘고 맛있어요. 도정일은 2월이라(흑미는 4월 말) 쬐끔 아쉽지만 맛있으니 만족합니다.\n밥맛이 참좋아져요\n밥을지어 먹어보니 어머나~ 맛이 너무 좋아요 건강에 좋은거 알았지만 맛도 이리 좋을진 몰랐어요 아들네도 보내줘야 할듯합니다 주변에도 추천해야겠어요\n국산 기장쌀은 시장에서 사도 비싸더라도요. 이번에 골드박스에서 저렴하게 팔아서 바로 구매했습니다!! 한 봉을 통에 넣으면 이 정도 나옵니다. 몇 달 맛있게 먹겠어요^^\n품질 좋아 건강을 위해 앞으로 꾸준히 먹을 계획이에요.\n좋아요 현미밥에 섞었더니 밥이 부드럽고 맛이 있어요. 건강에도 최고에요. 고혈압, 고지혈증, 혈액 염증에 좋다고 하네요. 앞으로 꾸준하게 먹을 계획이에요.국내산 찰기장을 착한가격에 구입해서 기분좋네요 왠만하면 국내산만 고집하는데 마침 저령하게 나와서 굿~~ 밥 지을때 넣어 먹으니 잡고이어도 거칠지않고 구수하니 참 좋아요 아이들이 좋아해요\n궁금하내요? 꼭 씻어먹어야하는지? 버리는게 반임\n헹굴때 조금 애먹었지만 밥했을때 밥맛은 좋아요 밥색감도 좋고 소화도 잘돼 만족합니다ᆞ 다만 세척시 곤란 안씻고 먹자니 찜찜 ~~ 좋은방법 없나요?\n기장은 쌀 씻을때 확 티나요. 좋은 것은 잘 가라 앉아있어 흘리는게 별루없는데 별루인건 물위에 둥둥떠서리 씻은물 버릴때 많이 흘리거든요. 이건 많이 안 뜨네요.\n기장이 저렴하진 않지만 밥에 넣어야 맛있어요 ㅎㅎ\n조아요 두번째구입하고 다먹어서 세번째 구입하러들어왔어요\n세번째구입하러들어왔다가 상품평남겨요 찹쌀이랑 쌀이랑 세가지넣는데 생각보다 씻을때 안빠지고 좋아요\n국산으로 구매했는데 정말 맛있네요 잡곡으로먹으러 여러가지섞어먹는데 가격도 괜찮고 맛있어서 재구매합니다\n기장밥은 왠지 더 맛나보여요. 아이들도 잘 먹고좋아요.\n잡곡을 좀 먹어볼까해서 이번에 이것저것 주문 했어요. 기장만 넣고 밥지음 왠지 더 맛있어 보여요.\n다는데꺼 먹다가 거기가 품절이라 여기걸로 주문했는데 기장알이 여기가 좀 굵은감이 있어 더 좋은듯 하구요 쌀 씻을때 물위로 동동 뜨는게 거의 없어좋네요\n기장쌀을 너무 좋아하는데 아이들은 싫어해서 눈치보며 한번씩 먹어요 하얀쌀에 기장쌀섞어서 고슬한 밥해놓으면 너무 맛있는데 아이들은 왜 싫다고하는지\n포장도 깔끔하고 지퍼백 포장 되어있어서 보관하기도 좋을 것 같아요. 힘들게 농사지은 좋은 농작물 저렴하게 판매해주셔서 감사합니다. 잘 먹을게요!!\n밥을해놓으니 너무맛있어요~\n가격이착해서 주문했는데~밥이 찰지고 너무 맛있어서 또주문했어요~~^^\n하#로 마트서 1킬로 13900원 보고 기냐 바로 주문함 2킬로에 만천원대니까 완전 저렴 아직 먹어보지 않아서.. 먹어보고 추가상품평 올려야겠음\n처음 시도해보는 건데 괜찮은 거 같아요. 잡곡 첫걸음인데 먹기 불편하지 않은 것으로 도전해보는 중입니다 나도 모르게 건강해졌으면 좋겠습니다\n잘먹을께요\n골드박스로 저렴하게 구매했어요 1키로 사는 값으로 2키로 살수있어서 좋네요 맵쌀에 찹쌀 기장넣고 밥했더니 아이들도 잘 먹네요\n기장이 질이좋아요\n샛노랗고 좋아보여요. 밥을해놔도 색이 예뻐서 좋네요. 흰밥보다는 맛있게보여서 좋습니다\n깨끗하네오 보름밥 지으려고 주문했는데 구수하고 맛있어요 마트보다 가격 훨씬 저렴합니다\n건강에 좋다는 생각으로 자주 사용\n잡곡밥 지을 때 가끔 넣으면 구수하고 특별한 맛이 납니다. 건강에도 좋다는 생각에 애용합니다.\n맛있어요\n친구에게 보내 준건데 맛있답니다 저도 다 먹고또사야겠어요 추천 합니다\n만족합니다\n요 통에 2통하고 2주먹 양이네요. 흰쌀에 기장넣으면 밥이예뻐요ㅎ\n아버님이 당뇨가 있으셔서 당뇨에 좋은 잡곡이라 들어서 샀어요. 쌀과 함께 불렸다 밥을 하면 쫀득하니 맛있고 색도 예뻐요.\n밥지으니 색도 넘 맛깔스럽고 이쁘네요\n까다로운 남편도 기장 섞어서 밥지어주니 좋아하네요\n제가 이걸 700g이나 샀었네요 잘 먹고 있어요 밥 지으면 노랑색이 보여서 내 밥이 넘나 귀여움\n아주조아요 깨끗하고 밥에너으면 밥맛이업되네요 저번에한번샀는데 넘맛나게먹는지라 특가로나와서 또샀네요\n노란조 사려다.. 비싸 기장 시켰어요~ 수입은 노노~ 수수를 섞어 그런가.. 고소한 맛은 전혀 못느꼈네요~^^;많이 넣었는데도...^^;\n맛있어요\n아주 저렴하게 구매했어요. 맛도 고정도면 괘안네요\n잡곡밥만 해먹는 집인데요. 찰기장 매번 저렴하게 잘 먹고 있습니다. 건강한밥상 제품 괜찮은거 같아요.\n엄마 생신때 팥 기장밥 해드리려고 샀어요 잡티없이 깨끗하고 좋았어요.\n물에 뜨는거없이 좋아요.작은채에 따로 넣어 씻어 썩어먹으면 물에 떠내려 가는거 없이 먹을수 있어요.\n개봉하자마자 구수한 냄새가 납니다. 저녁에 바로 지어서 먹었더니 밥맛이 업이 되었어요 감사합니다\n밥할때 꼭넣어먹는데,,, 깨끗하구 노란게 밥맛을 돋우네요~ 몸에두 좋겟죠!??? 꾸준히먹구 또구매하렵니당~ㅋ기장쌀을좋아해서시켰는데 역시밥에넣어먹으니까 예쁘기도하고 건강해지는느낌이네요~\n그냥 늘~ 먹는거라.. 전 좋아요.. 근데 이름 처럼 찰기장인데.. 여기 상품은 약간 찰기가 많지는 않는듯? 약간\n색감이 예뻐요\n19년 햇잡곡이고 흰쌀밥에 노랑노랑있는게 식욕을돋우며 살찔것같아요 밥이 예뻐요\n포장상태 양호하고, 가성비 좋아서 샀어요. 밥은 아직 안해봐서... 맛있을거라 확신합니다.\n마트에서 비싸게사서 먹었는데 가격도 저렴하고 질도 좋음~^^계속 구매 해서 먹을게요~~\n아주 좋습니다\n깔끔하게 도정되어 아주 먹기 좋습니다. 잘먹을꼐요.\n디시 주민할게요\n좋아요 죽으로 끓어먹어는데 맛았어요 죽향 나온데요\n도정한 날짜도 좋고 항상 애용하는 기장쌀이에요. 재구매 의향 있어요.\n건강식하려고 국산찰기장주문 조금비싸도 국산이좋을것같아요\n그 전에 구입했던 제품과 다르게 신선한 곡물 향이 나서 좋았어요.\n요즘 잡곡밥으로 해먹는데 섞어 먹으려고 주문합니다. 맛있어요~~\n11900원씩 두개구매 찹쌀하고같이썪어먹어요찰지네요\n저번에 미국산껄로 사서 후회했어요. 근데 이번엔 잘 샀어요.\n쌀눈쌀에 흑미랑 찰기장 함께 넣어서 밥해요. 진짜 밥맛 좋아요~~^^/\n국산이라고해서 믿고샀어요^^어제 밥해먹었는데 맛이ㅛ어요..\n밥맛도 더 좋고 건강에도 좋다니 자주 구매할 각이에요 ㅎ ㅎ\n콩밥은 안좋아해서 항상 귀치나 기장만 넣고 먹어요\n건강도 챙기고 밥맛도 더 좋아서 잘 먹고 있어요 ^^\n물에 둥둥 뜨지도 않고 맛있네용\n굿굿 맛있어요!!\n밥이 맛있어졋고 찰져요\n당뇨가 있어 잡곡을 먹는데 대용량이라 좋아요\n깨끗 깔끔 좋아용\n좋아요\n국산이라\n상품은 오래된거같아요\n깨끗해요\n밥의 색깟이 예쁘고 맛나요\n굿\n좋은 상품 괜찮아요.농협보다 저렴해요.\n아이가 잡곡을 싫어해서 알작은 곡식이라도 넣어먹여요맛있어요\n맛있어요\n좋아요. 추천하고 싶어요\n국산이라 믿고\n국산이라 믿고 먹어용ㅎㅎ\n밥맛이 좋아요\n밥에 넣어 먹기 좋으네요\n밥이 한층더 고소해져요\n여 섯 가지 이렇게 혼합 해서 먹어요\n우선 국내산이라 믿고 구매했습니다 맛도 줗아요\n대구화이팅!\n불순물없고 깨끗합니다\n대만족입니다~~~^*^\n저렴한 가격에 사서 맛있게 먹고 있어요^^♡\n알이 고르고 색깔도 노란색으로 신선해요.\n쌀밥에 넣어서 밥을 하니 아이가 아주 잘먹어요\n짤지고 맛이 좋아요\n맛나게 먹어볼께요 색감 질 좋아요\n좋아 좋아 아주 좋아!\n맘에 듭니다\n저렴하게 잘 산것 같아요\n좋아요\n좋아요\n밥맛굿\n중량이 얼마안되지만 국산이라 맛있어요\n밥에 넣어 찰지고, 맛 좋으네요.\n차 지고 맛도 좋아요\n믿고구매하셔도 됩니다\n좋은 잡곡 감사합니다.\n찰지고 맛잇어요 ~^^ 다먹으면 재구매 할께요\n재구매의사 있습니다\n깨끗하고 양호\n밥을 더 맛있게^^\n좋아요\n좋아요 좋아요 좋아요 좋아요 좋아요\n맛있어요\n품질이 최고예요~~\n좋아요잘먹엇어요\n맛있어요!!!\n아직 안 먹어봤지만 깨끗하고 좋아보여요\n매우 만족입니다.\n맛이 좋아 누구나 좋아할 맛입니다\n맛있어요 감사 합니다 ~\n싸게잘구매했네요\n찰기장\n씹을수록 고소해요.\n좋아요 ~^^\n좋은상품\n밥맛 좋아요. 건강에도 좋고~^^\n밥할때 꼭 넣어먹어요\n그람수 딱 정량 아직 먹기전입니다\n맛있어요\n입 짧은 둘째가 기장 밥만 먹어요~\n여기꺼 처음 먹어보는데 맛있네요 ♡\n아직 개봉전인데 먹어볼려구 구매했어요\n잡곡별로 주문해서 만들어 먹어요.\n어머니가 만족해하시네요\n저분자단백질이라 흡수잘되요.\n밥에 기장넣어서 먹었는데 맛있어요\n좋아요\n고소한 기장밥이네요\n찰지고 고소한게 입맛을 돋구네요\n깨끗하고 좋아묘 국산이라 믿고 구입했어요\n아주 맛있습니다\n국산이라 더맛나요\n좋아요\n역시 국산 찰기장 밥맛 돋궈요\n잘구입했어요 가격도 좋구요\n맛잇어요 좋아요잘구입했어요\n찰하려구요\n좋아요\n밥에 넣으니\n귀엽네요 뭐 맛은 국민맛이궁\n맛있게 잘 먹겠습니다\n맛있어요굿~~\n보통입니다\n다음에 또구매할께요\n싼가격에 좋은상품구매했어요\n밥이 더 찰지고 맛있어진거 같아요~ㅎㅎ\n좋아요 잘샀어요\n국내산 찰기장 좋아요.맛있게 잘 먹을것같네요^^\n너무 좋아요.국산 기장 가격도 착해요\n굿!\n영양밥으로 잘지어먹었읍니다\n오 이거 맛있네요\n잘먹겟네요\n국산이라 구매\n맛괜찮아요~~\n맛괜찮아요~~\n원래 잡곡밥 싫어하는데 이건 쫀득하고 맛있네요~\n보름을 맞아 주문했는데, 신선하네요.\n조아요\n맛있어요 가격도 조아요\n상품이 깨끗하고 맛도 좋고 만족합니다.\n아주 좋아요 맛나요\n밥맛 좋아요 깔끔하고 맛있어요\n쫀득 쫀득 맛있는 기장!\n조아요\n맛있어요 구수해요\n좋아요\n밥에썪어 잘먹었어요\n쌀밥만 해먹는분들께 강력추천합니다\n잡곡밥 먹으려고 구매했는데 맛있네요.\n깨끗하고 맛있어서 재구매합니다\n국산이라 좋아요\n재구매입니다\n맛나게 머고 있어요~\n좋아요\n조아요\n맛있어요\n좀 많이 넣어도 맛나요 ㅎ최고입니다!\n11월10일 18시주문 11월11일 새벽에 받았습니다 로켓와우 최고 찰기장 상품 품질도 최고 입니다 ☆☆☆☆☆ 품질 ☆☆☆☆☆ 배송 ☆☆☆☆☆ 맛 2019년산 국산 햇 찰기장 2키로를 15,900원 완전 저렴한가격에 샀습니다 마트에서는 1키로에 만원 넘던데 너무좋아 득탬으로 구매!! 포장일자 2019년 11월8일 ..!!! 대박 !! 10일에 주문한상품인데 완전최근 포장한제품 이네요 주문포장 받은 기분이라 기분좋습니다 찰기도 너무좋아 최고 입니다.. 재구매및 지속구매의사 있습니다♡♡♡♡♡\n알갱이가 부드럽고 깨끗하네요\n알갱이가 부드럽고 깨끗하네요 포장은 비닐이라 조심히 다루겠지요\n빠른배송 감사\n언제나 필요한 쌀...품질도 좋고 배송도 빠르고 아주 좋아요...\n무엇보다 최근 도정포장일이 맘에 들었습니다\n로켓배송으로 다음날 안전하게 받았어요. 도정포장일자도 최근 19.11월이라서 맘에 들었습니다. 지금은 품절되었지만 다 먹은후 재구매의사 있습니다.\n포장을 여니 달콤한 잘익은 생옥수수 향기가 나요 ㅎㅎ 향이 너무 좋아요~잘 받았어요.\n감사합니다 !!! 밥맛나는 식사하게 해주셔서 배송 감사합니다\n매끈하고 깨끗해요.\n골든박스로 싸게사공.ㅋㅋ 로켓배송으로 빠르게 안전하게 잘받았네용ㅋ 아직먹어보진않았지만. 겉으로봐도 상품 깨끗하고 괜찮네용. 먹던거다먹어보고 추가후기쓰겠지만.ㅋㅋ 기장 깨끗하고 색도 노랗게ㅋㅋ 좋아보입니다.\n아직 도착 안했는데..\n아직도착 안했슴. 도착도 하기 하루전에 도착이라뇨.. 주문후 이틀만에 받았어요. 깨끗하고 괜찮아요. 먹어보고 후기 남길께요. 맛있겠죠.\n좋아요 찰기도 있고 구수하고 포장ㅁ깔끔하고 배송 빠르고\n좋은쌀 구입해서 감사합니다\n좋은 상품 싸게 구입했구요 배송까지 완벽한 쿠팡 감사히 잘먹겠슴당\n아주좋습니다...밥해보니~^^\n쌀두 맛있구 가격두 저렴하구 배송도 빨라 좋습니다\n건강생각해서 잘 먹겠습니다. 배송 안전하게 왔습니다.\n오늘받았습니다~ 잘먹겠습니다~\n배송빠르고 좋아요\n만족해요\n상품과 빠른배송과 가격대비 만족합니다\n좋습니다. 배송 빠르고 품질 좋고 다 좋아요.\n상태좋아요\n21년2월 16일 포장일입니다.깨끗하네요.\n좋아요 찰기도 있고 포장 깔끔하고 배송 빨라요\n기장쌀 좋아요. 배송도 빠르고 포장 깔끔해요\n배송도 빠르고 가격도 저렴하며 좋습니다\n포장일이 오래되지 않아서 좋아요\n햇곡이라 좋아요\n잘 받았습니다 감사합니다\n빠르게좋은물건와서좋아요.쿠팡짱\n좋아요.맛두맛있네요\n아주 빠르게 잘 받았습니다\n도정이 작년이고 포장은 얼마전이고 상태 좋아요\n좋아요.\n아주 좋아요.....밥이 아주 맛있어 보이네요.^^\n국산찰기장에는 생리활성물질이 다양하게 들어 있어 우리 몸의 면역계와 내분비계·신경계·순환계·소화계 등을 좋게 한답니다. 특히 성인병 예방과 치료효과가 탁월하다고하네요. 국산찰기장 의 효능은 고서에도 잘 나와 있답니다 허준은 〈동의보감〉에 국산찰기장은 장을 튼튼하게 한다고 기록했고, 〈본초강목〉에는 신장병을 다스리며 기를 내려 모든 풍열을 억제하고 혈액순환을 도와 독을 풀어준다는 대목이 있답니다 잘먹고 건강해집시다"
        }
    ]
}