{
    "product_id": 3340677,
    "product_name": "신평농협 2021년 맛좋은 당진쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "최악\n벌레가 우글 우글대는 쌀이네요 진짜 한두마리 잡을땐 그럴수 있지 했는데 .한 스무마리 잡아내도 좀있으면 또 올라옵니다. 이걸 어떻게 먹으라고 보낸거죠? 진짜 더럽네요 + 쿠팡에서 환불처리 받았습니다\n쌀 상태가 왜이래요ㅠㅠ\n쌀알이 부숴져있고 금 가있고 투명한거 반 흰색 반에 누런색 상처도 많고 열받네요 .. 10키로나 샀는데 이거 다먹으면 신평농협 2021 맛좋은 당진쌀(30050원)은 안사먹을래요 좋은 쌀 고르는 방법 (ㄴㅇㅂ참조) 잘 여문 쌀은 손으로 한줌 쥐었을 때 묵직한 느낌이 든다. 쌀알이 통통하고 반질반질 광택이 있으며 가루가 묻어나지 않는 것이 신선하고 좋은 쌀이다. 또한 쌀알에 흰 골이 지지 않았는지, 겉면에 백색부가 없는지, 돌이나 뉘가 잘 골라졌는지도 살펴본다. 1. 혼합미보다는 단일미 2. 보통 < 상 < 특상 3.도정날짜 신평 농협 2021 맛좋은 당진쌀 혼합에 보통인데도 비싼듯.. +++추가 밥 지었더니 누런색 완전 더 잘보이네요\n솔직한 리뷰\n배송 받은후 위아래를 잘못봐서 포대의 아래를 개봉 했네요. 과연 햅쌀인가 싶을정도로 밥이 푸석 거리고 맛이 없네요. 오늘 퇴근후 개봉한 포대아랫쪽을 테이프로 잘 막은후 다시 윗쪽을 개봉해서 밥을하니 밥맛이 참 좋네요.. 식구들 모두 아침밥과 다른 맛이라 하네요. 혹시 구매 하신분들도 쌀포대 뒤집어 반대쪽 쌀로 밥을 해서 드셔 보세요.\n쌀 온라인구매는 처음인데 앞으로 못살것같네요ㅠ\n밥에서 냄새나는건 처음이에요. 혹시나하고 오늘 3회차인데.. 이틀만되면 냄새나기시작하고 첨부된 사진은 삼일째 찍은사진인데 누래지면서 청국장냄새가 납니다. 여지껏 밥해놓고 4~5일내내 먹어도 냄새는안났는데 이틀째부터 나니까 찝찝하고..백미만봐도 냄새날것같은 ㅜㅜ\n쿠팡 쌀 왜이러나요? 쿠팡을 정말애용하는 사람입니다 곰곰제품은 질도 좋은편인데 가성비가 좋아서 특히 애정하고요 그런데 곰곰쌀 정말 냄새나요 첨엔 밥솥이문제인줄알고 밥솥까지 바꿨어요 근데 쌀이 문제였어요 하루만지나도 밥냄새가 윽 첨엔 겨우먹긴했는데 이젠 노이로제 걸릴만큼 역해요 십킬로 겨우먹고 좀더 비싼 곰곰쌀 샀는데 또 하루지나니 냄새가 스멀스멀 이런걸 이젠 도저히 못먹는다하고 반품시켰어요 그러고 산 당진쌀 사킬로! ...... 그런데 이것도 하루지나니 냄새가 나네요 요건 포장지도 버리고 초반에 밥지어 바로먹어서 지금 쌀이 반밖에안남아 차마 반품은 못하겠지만 이제 쿠팡에서 쌀은 못사겠네요 비싼 쌀은 아예 검색해도 안나오네요 쿠팡 정말 왜이러나요 차라리 비싼쌀을 파세요\n약냄새나요 ㅜㅜ 밥하고나면 냄새가 더 심해져서 못먹을 정도라 다버렸어요!!!!!!\n다신안먹어요 곰팡이쌀!!!!!!!\n어이가없네요 곰팡이보이시나요? 여태쌀사서 항상 같은곳에뒀구요 작년여름도 아기 병원신세지느라 집에 쌀을 꽤오래 묵혀뒀었지만 단한번도 이런적없어요 도데체 어떤쌀을팔길래 이러나요 아기 이유식도 이쌀로했는데 하.. 환불해주세요 지금 맘같아선 손해배상청구도 하고싶거든요? 저만먹었으면 이러지도않아요 아기도먹어서 더 맘이찢어지네요 화나요 다신 쿠팡에서 쌀안사요!!!!! 구매평 좋은 이유를 모르겠네요 전화주세요 환불할거에요 최악!!!! 여태 이런쌀을 아기먹인게 너무속상하고 어런쌀파는 판매자들 입에 다 쳐넣어주고싶네요\n쌀이 누렇고 냄새나요! 완전 최악!!\n평이 좋은건 정말 이해할수가 없네요! 대부분 좋은 후기중 어떤분의 누렇고 냄새 난다는 평이 있어 설마 그것만 그런거였겠지 하며 구매했는데... 아무리 좀 저렴하다고 해도 지역 이름 걸고 파는건데 쌀포대를 여니 쌀 색깔이 아예 누~런 색에 노랗게 뭔가가 다 껴있고 여러번 씻어 밥을 했는데 밥통 뚜껑 열자마자 고약한 냄새까지.. 갓 지은 밥은 기본적으로 냄새도 좋고 밥맛도 좋은거 아닙니까? 이건 정말이지.. 그냥은 먹지도 못할 쌀이 왔네요.. 지금껏 로켓배송이 너무 좋아서 상품 질이 떨어져도 어느정도 만족했었는데 이건 정말 해도해도 너무하네요!!\n밥을먹다가자꾸모래알같은게씹혀서한두번은그냥넘기다가 밥을먹을때마다계속씹혀서뱉다가찝찝해서결국에는 밥이랑쌀을확인해보니... 대충보면잘보이지도않고걸러내기도힘들정도로작은모래알 같은검정이물질들이많이나오더라구요. 상품평좋고농협이라서믿고구매했는데... 물론물건도가져가고환불도해줬지만. 다른분들참고하세요\n정말 비추천입니다\n별하나도 아깝습니다. 여지껏 쿠팡잘이용하면서 한번도 후기 안남겼는데 이건 좀 아닌거같아서 남깁니다. 밥을 하면 오래된 밥처럼 노랗게되고 쉰내처럼 납니다 무슨 48시간된밥처럼.. 급해서 산건데 이런상품팔아도 되는지 의문이네요. 쿠팡자체에서 관리를 잘못한건지 당진쌀자체에 문제가 있는건지 너무 궁금하네요. 그래도 돈 아까워서 참고 몇일 먹는데 도저히 우리애기들한테 미안해서 더이상 못먹일거같아 마트가서 다시 샀네요. 마트에서 산 쌀이 평소에 아무생각없이 먹던 하얗고 고소한밥이었다는걸 이번계기로 느끼네요.\n밥하면 냄새가 나요\n쌀이 일단 비닐로 싸여왔어요. 그런데 열어보니깐 쌀이 비닐에 한가득 떨어져있었고, 찾아보니 옆구리가 구멍이 나 있더라구요. 거기로 쌀이 떨어진거같아요. 그건 그렇다 치고, 도정은 9월 초인데, 이거 사신분들 후기 보고 샀는데 밥을 하면 구수한맛은 둘째치고 냄새가 나지 않나요? 처음 맡아보는 구린내가 나서 깜짝 놀랬습니다. 햇쌀은 아니지만 저도 작년 추수한 쌀을 지금까지 먹었는데, 이번 쌀은 확실히 뭔가 달라요. 충남 당진 쌀이 원래 그런건지 처음이라 모르겠는데 밥하면 밥뚜껑 여는 순간 누린내? 같은 김냄새가 나서 먹기 거북하던데.. 후기 믿고 샀다가 놀랬습니다.\n별하나도아까워요 쌀 그날 바바로 해먹을양만큼만 해서먹으면 보통괜찮습니다 하지만 하루가 지나면 색이변하고 된장냄새마냥퀴퀴한냄새가나서 어른들께 물어보니 묵은쌀 재사용 쌀이라고 하네요. 그날 먹을양만 해서 먹으라는데 영 찝찝해서 못먹구요. 상품평이 좋아 구매했지만 마트보다 싼가격도 없지않아 한몫했다고봅니다. 저 이쌀 버리고 비싸더라도 마트 구입하여 먹고있어요 웬만한 비위 강한사람아님 비추예요\n벌레있다는글보고도 난괜찮겠지했는데 씻을때 죽은벌레 몇마리씩 꼭나오네요 잡곡이랑섞어서 잘몰랐는데 확인해보니 쌀에서 나오는거네요 ㅜ 이미 몇번먹어 그냥 찝찝해도 할수없이 먹네요 참고하세요\n벌레 괜찮으면 드세요 밥은 맛있는데 씻을때마다 노이로제\n쌀 벌레도 아닌 이상한 벌레가 나오길래 조금 나오다 말겠지 했는데 계속나오네요 한봉 다먹을때까지 씻을때마다 다섯마리이상 나옵디다 .. 상품평 같은거 잘안쓰는데 이건좀 심한거같아요 ㅜㅜ 보관상의 문제라고 하기엔 오자마자 냉동실에 넣고 먹어서 첨부터 들어있었나봐요... 참고하세요~\n너무 질이 않좋아요\n값이 여주, 이천 등지의 조합 가격보다 싸서 구매하신다면 어쩔 수 없지만, 좋은 밥맛을 기대하신다면 말리고 싶습니다. 몇년째 쿠팡을 통해서 쌀을 구매하고 있는데 지금까지 구매했던 것중 제일 싼 반면 질이 제일 않좋아요. 찰짐이 전혀 없고, 물을 많이 부어도 설익은 밥처럼 됩니다. 밥알 따로 놉니다. 구수한 밥냄새 전혀 없습니다. 제가 잘 못 지었나 싶어 여러 방법으로 해 봤는데 소용 없었어요. 이거 언제 먹어치우나 걱정입니다.\n이쌀 처음 주문해봤는데 쌀알이 엄청 작고 흰쌀이 거의 안섞여있고 투명하고 깨끗해서 놀랬어요 이렇게 곱고 작은 쌀알은 첨봐요. 제가 쌀을 잘 몰라서 이개 좋은건지 나쁜건지는 모르겠으나 다시는 안삽니다. 여지껏 다른 쌀 사서 먹다가 이거 첨 사봤는데 밥을 하고나면 밥이 노랗고 쌀이 너무 작아서 그런가 물을 조금넣어도 무슨 떡같이 되고 이런쌀 첨봐요\n최악입니다..혼자살아서 쌀을 작은걸로 구매해서 먹는편인데 이번거는 봉투뜯어서 쌀통에 붓자마자 깜짝 놀랐습니다 쌀벌레가 득실거리는데 이걸 버려야되나 그생각이 먼저 들었어요 마트가서 살걸 후회했습니다 담부턴 절대 인터넷에서 쌀못살거같네요 상품평보고 시켰다가 지금 쌀통에 쌀벌레와 며칠째 전쟁중입니다 별점하나도 아깝습니다!!!!!\n벌레나오네요 ㅡㅡ\n쌀통에 넣기위해 뜯자마자 검은벌레가 나오네요 한마리만보여 일단 쌀통에 붓는데 마지막에 한마리 더나오네요 살때 도정일이없어 살짝 불안하긴했는데 도정도 오래된거같구요 이거 먹어도되는건가요?\n이제 안먹을겁니다\n이제품 이제 구매 안하려구요 질을 떠나 이쌀 구매한이후 집에 쌀나방이 날라다닙니다 보관도 잘한다고하는데 맣이죠 느낌입니다만.. 쌀나방이 알(?)을 쌀에 낳으면 그게 포장하고 그런 상태서 생긴다고하는데.. 관리가 어찌되는지 모르지만 제생각이 맞다고봅니다 다른 쌀 구매해보면 알수도 있겠죠\n여주쌀만 먹다 가격이 너무 올라서 첨 사봤는데 역시 비싼쌀은 이유가 있다는걸 알았네요. 만졌을때 느낌부터달라요. 이건 너무 서걱서걱한 느낌이나고 밥통에서 하루 있음 찐내가나네요. 생쌀을 맡아봐도 냄새가 안좋아요. 여주쌀 먹을땐 절대 안느껴지던 느낌. 묵은쌀인데 잘못 포장한건가? 어떨지 몰라 10키로만 시키길 정말잘했네요.\n이게 뭔가요? 저녁에 밥하려다 깜짝놀랏어요...이게 뭐에요?여태 괴안앗는데 왜갑자기 이게뭐죠?\n먹다보니 곰팡이 발견 몇배로 더 성질나요 참고로 냉장보관해서 먹고 있었고 아우.... 안 살래요 사지마세요\n상품평이 왜 좋은지 모르겠네요 ㅜ 상품평보고 구입했는데 쌀봉지를 여는순간 오래된 냄새가 나더라구요(도정일은 일주일도 안됐어요) 그래서 기존에 남은 쌀과 비교하니 이건 색이 누리끼리했어요 쌀을 잘 말려서 그런가보다했는데 왠걸 밥을하니 밥도 맛없어요 다신 안사요 당진쌀\n쌀이 보기만해도 윤기라곤 전혀 찾아볼 수가 없었으며 쌀을 씻을 때도 쌀뜨물 색이 약간 거무스름하다 생각했었는데 역시나 밥을 짓고보니 3년 묵은 쌀로 밥 한 것보다 못하네요..윤기는 커녕 붉그스름한 색을 띠는 게 두 번 다시 구매하고 싶지 않네요..찹쌀을 섞어 먹어야할 듯요..\n이렇게 퍼석한밥은 코펠밥 빼고 생전처음\n밥맛 예민하지 않는데 맛이 없었죠. 퍼석퍼석 냄비밥 아니 코펠밥인줄... 여행지에서 받은쌀인데 거기 밥솥이 압력솥이 아니어서 밥솥 때문인줄 알았죠. 하지만 집에 돌아와서 알게됐죠. 밥솥이 아니라 쌀이 문제였다는걸...\n쌀이 참 누리끼리 냄새나는군요\n쌀이 참 누리끼리 하는군요.... 2016년 햅쌀 맞습니까?? 누리끼리... 누리끼리... 보기에 쌀알이 작다 싶었는데, 역시나 밥을해도... 냄새나네요 상품평 처음 써봅니다. 으이구..\n뽑기를잘못한건지\n첨뜯고 4인분 밥해서 용기에 담아 냉동실둠 총5통 넣어둔곳에서 3곳에 딱딱한 모래씹힘. 모서리쪽 덜 녹은거라생각하고 2번째통 밥먹음 또씹힘.입속에 꺼내서 보니 모래. 4번째통 밥먹음. 어금니 나갈뻔. 심각성 인지.\n다른데보다 비싸도 매번 여기서 시켰었는데 쌀에서 벌레가..20마리 이상은 나온듯.. 살면서 쌀벌레처음봤고 진짜 비위상해죽는줄알았네요.. 다른 상품평보니 벌레나왔다는분들 많으시네요.. 절대 여기서 안시킬겁니다. 최악임.\n퍼석퍼석해요ᆢ중국쌀보다더ㅜ\n이렇게 맛없는 쌀은 첨 먹어보네요ㅜ 찹쌀을 넣어도 보고 물조절도 다해보고 여러기능으로도 대해봐도 못 먹을 정도입니다ㅜ 도대체 멋있고 찰기가 있다는분 이해안가네요ㅜ 4키로다먹고 남김\n솔직히 갠적으로는 비추천입니다\n햅쌀에 당진쌀이 좋다고 해서 주문했는데 실망이 큽니다. 개봉햐고 보니 색상이 누런것이 꼭 묵은쌀 같아요. 밥을 했을때도 별로여서 결국 찹쌀을 썩어서 먹고 있습니다.저희집 밥솥 바꾼지 얼마되지않아 왠만한 쌀은 다 맛있게 되는데 이쌀은 아니네요. 김 빠질때 구수한 냄새도 안나고 찰지지도않고 몇시간만지나면 누래지고 냄새도 좀 나요.. 재구매의사 0%입니다.\n별하나주기도 아까워요 너무급해서 샀는데 맛없어서 버리고싶은 심정이에요 밥을짓고나면 구수한 냄새가 나야하는데 묵은쌀인지 넘 맛없네요 저 나머지 쌀 어찌해야할가 고민입니다\n배송 상태 최악. 얼마나 험하게 굴렸는지 옆구리 터짐\n배송중에 쌀 포대 옆구리 터졌는데 그냥 배송해줌. 아무것도 모르고 봉다리에서 포대 꺼내려다 쌀 쏟아짐. 얼마나 막 굴렸으면 그 튼튼한 쌀포대가 터지냐? 그것도 봉다리 안에 들어있는게? 로켓배송 똑바로 안하냐?\n별하나도 아깝네요 밥해서 하루지나니까 완전 행주냄새, 색도 누렇게 뜨고 최악입니다. 밥솥탓일까해서 마트서 다른 쌀사서 밥해보니 괜찮네요 환불하고 싶은데 귀차나서 버립니다\n아직 개봉안해서 모르겟네여\n당진쌀을 시켯는데 여주쌀이 왓네여 키로수가 같아 그냥 먹는데 담부터는 실수 하지않으셧음 합니다\n밥알이 휘날려요. 인남미 뺨치네요... 농협 브랜드 이미지만 믿고 샀는데 보통 밥알이 탱글하고 윤기도 돌아야 하는데 이건 뭐 인남미...혹은 정부미 같습니다. 진짜 추천하지 않아요.\n별롭니다.\n후기가 늦었네요. 이 쌀로만 밥을 하면 날립니다. 평소보다 더 불리고 해도 날리고 딱딱합니다. 다른 사람들 후기가 좋아서 그거보고 샀는데 다먹기 힘들었습니다.\n이런 글 남길땐 참 조심스럽습니다 부모님댁에 드렸는데 쌀벌레가 나왔다네요 쌀도 누런게 묵은쌀이랑 썩인 느낌이셨다고 합니다 포장지 다 찢고 바로 쌀통에 담으셔서 반품은 못하겠지만 재구매는 없을듯합니다\n상세정보와 다름\n상세정보에 특등급이라 되있어서 구매한건데 실제로 받아보니 보통 등급이네요ㅡㅡ!! 너무하네요ㅡㅡ\n사람들이 많이 사먹고 햅쌀이라길래 시켜서 밥을햇는데 묵은쌀로 한거같은 군내가 나요......4kg이라 많진않아 다행이긴한데.. 속상하네요.. 다음엔 못시킬것같아요...ㅜㅜ\n못먹습니다\n이런 쌀문제 인지도 모르고 밥통을 새로 비싼돈들였는데 결국 쌀이 개판이네요 이거 어쩔겁니까?\n안익은 쌀(흰색쌀)이 많습니다\n미숙립이 많고 피해립도 많습니다 품질이 많이 떨어지는거 같습니다 당진쌀이 좋다고 들었는데 이번건 좀 아닌거 같습니다\n사먹은 쌀중에서 정말 제일 나빴어요. 아침에 밥을 하고 저녁만 되도 밥에서 냄새가 많이 나고 쌀에 힘도 하나 없고 이런쌀을 판다는 것 자체가 이해가 안가네요.\n제 쌀만 이상한가요? 상품평 왠만하면 안쓰는데 어이 없어서 남겨요 쌀이 찰지지 않고 흩날리는데 밥맛도 없구요 이 많은 쌀 두고 다시 다른 쌀 구입했네요 ㅜㅜ\n밥해서 냄새가나는건 분명 오래된쌀이라는거죠\n이쌀로 밥을 해서 먹는데 오래된 쌀 냄새가 납니다 도정날짜는 12월18일인걸로 받아서 남은쌀 먹고 당진쌀로 밥해먹은지 일주일정도 됏는데 냄새가 마니나네요 혹시나 밭솥문제인가 싶었는데 얼마전에 밭솥고무패킹까지 싹 바꿔교체해서 분명 이쌀에 문제네요 밥먹으며 욕먹는거 첨입니다\n맛없음\n4키로 사길 다행이었어요 마트에서 당진쌀 괜찮았는데 이건 진짜 별로네요 냄새나고 푸석하고 윤기도 없고 싼맛에 샀는데 그마저도 별루ㅡ\n어지간해서 정말 후기안쓰는데 진짜 별로였어요 윤기도 없고 찰기도없고 ....쌀은 좋은거 사서 쓰세요 동남아시아 쌀인줄알았어요\n밥 맛이 안나요 인터넷으로 처음 사본 쌀인데 완전 대 실망이네요 다시는 온라인 상에서 쌀 안살것 같아요 지금 남은 쌀은 떡가루만들어야할판 ㅉㅉㅉ\n인터넷으로 처음 쌀 구입해봤는데 완전 실망요 묵은쌀처럼 냄새도 좀 나고 윤기도 없고맛도ㅠㅠ 앞으로는 인터넷으로 쌀 구입은 안해야겠어요\n밥이 시간좀 지난다고 이렇게 누래질일은없구 쌀이 별로.\n쌀 정말 별로에요 밥이 누래지네요 다음엔 안살거구요 남은쌀도 먹기싫어지네요\n한 10년은 묵은 쌀인가 밥에서 냄새가 버리지도 못하고~~.쓰레기\n안좋으니 후회할테니 시키지마요\n왜 다 터져서 왔나요. 진짜 먹기 싫어지네요. 맛도 더럽게 없는느낌 후회할테니 절대 시키지마요\n별점도 줄수없어요. 넘 맛없어요. 일부러 좀더 비싼것 샀는데 후회됩니다. 찰기도 하나도없고 새밥냄새 하나도 안납니다. 다시는 안삽니다\n다시 사고싶지는 않아요\n마트에서 당진쌀 구입해서 먹고 맛있어서 쿠팡에서 구매했는데 이 당진쌀은 별루네요 밥을 못한건지 맛없어요\n쌀알도 작고 부서진 쌀 너무 많음\n부서진 쌀이 너무 많아요 ㅡㅡ 이렇게 부서진 쌀 본거 처음이에요 쌀알 크기도 작고 ㅡㅡ 하여튼 쌀 안좋아요\n최악\n밥할때마다 푸석푸석은 둘째치고 이틀삼일후면 누렇게되고 냄새 썩은냄새남 평보고 구매한게 아니였음 열받아서 상담해서 반품했네요 이런쌀 양심상으로 팔지맙시다\n햅쌀은 아니라지만 쌀 상태가 좋지 않네요. 색도 균일하지 않고 냄새도 납니다.\n쌀 색상이 어둡고 윤기도 없음. 재구매는 노!\n쌀 색상이 어둡고 윤기도 없네요. 재구매는 안하렵니다. 후기가 좋은 이유를 모르겠네요.\n와\n너무해요 밥 지으니 밥에서 냄새남;;; 1밥솥문젠가 해서 밥솥도 새거삿는데 여전한게 이건 쌀문제인듯 하네요 짓자마자부터해서 몇시간을 못가요\n항상 여기서 구입해서 먹고 있어요........ 그런데 쌀이 그닥 좋진 않은 것 같아서 다음번에는 다른데서 구입해봐야 겠어요.......밥이 금방했는데 누리띵띵해요 점심때 한밥 저녁먹을려고 보니 몇일된 밥같아요 상품평보고 샀다가 엉망진창요\n헐;;;;;; 쌀에 검은벌레 뭐지? 상품평믿고 샀더니 이런 쉣같은 경우가.... 한번 먹어보지도 못하고 버려야하나ㅜㅜ 이건 아니죠.\n냄새가나요\n당진쌀 맛있어서 자주 시켜먹는편인데 이번에온거는 왜인지 냄새가나요 뭔냄새인지는 모르겠는데 쌀을 옮길땐 몰랐는데 밥하고나니 이상한 냄새가나서 쌀을퍼서 맡아보니 쌀에서 나네요ㅠ먹고 탈은안나서 두번더 먹었는데 먹을때마다 냄새땜에 더이상 못먹겠네요ㅠ 다행이 이번에 쌀선물이 들어와 그거먹구있는데 이건 어찌 처리해야될지 막막하네요ㅠ\n금간 쌀이 많아요. 빨리 먹으시는게 좋을듯\n찰진 맛은 떨어져요. 급 할때 사 먹기엔 나쁘지 않습니다.\n노맛\n밥하고 하루도 안돼서 색이 변하고 굳어벟림 밥 한 직후에도 찰기를 느낄 수 없음 맛도 없음\n재구매의사없어요밥맛별루예요\n쌀별루예요 도정날짜는 얼마안됬는데 냄새나는것같애요;;;\n쌀이 잘부셔지네요 이상한 오래된 쌀인가보네요 이런것 떡해도 맛없어요 양심을파시나요?\n몇일째 밥해먹어봤는데...너무맛이없어요..ㅜㅠ 당진쌀이여서 믿고구매했는데 전별로네요..\n늘 주문하던 쌀인데 이번에는 찹쌀을 섞지 않으면 그냥 먹기 힘들만큼 쌀이 별로입니다ㅠ\n쌀에서 냄새가나요~깨끗이씻고 밥을해도 냄새가나요~~싹다 버렸어요~~다신 안싸먹어요~~\n밥 해먹을때마다 묵은쌀 냄새나요....\n이번쌀은 대 실패..... 밥 해먹을 때마다 묵은쌀 냄새나요...ㅠ\n한달에한번씩 써서 쌀은괜찬은데 봉투매듭이 풀렸네요 반품하기귀찬아 그냥 쓰지요\n똥쌀\n별 하나도 아까움 이렇게 냄새나는 밥 처음 먹어봄;; 사지마세요~~~~~~~~ 똥쌀임\n먹다보면 점점 잍에 있는쌀이 먼지 묻은거마냥 까매요..겁나 많이 씻네요 다신 안사요\n햅쌀이라고 해서 구입했는데 완전 속았어요. 이렇게 맛없는밥 처음먹어봅니다.\n맛이없어요\n쌀이맛이없어요 묵은쌀같아요 한동안 먹어야하는데 잘못샀네요\n품질매우불량\n밥맛도없고오래묵은쌀이라고할까요진짜실망스럽습니다~~\n수분끼가없는지 쌀 이번엔실패네요ㅠ 밥통이좋아서 웬만한쌀은 다맛나는데 ㅠ\n쌀에서 석유냄새처럼 나요 ㅜㅜ몇번을씻어도 냄새나요. 작은거사서 다행이지\n상품평을보고 구매했는데 짤지다고요...일도 짤지지않음 완전 맛없음 후회..ㅠ\n이제야 밥을 했어요 밥맛은 그런데로데 밥색이 약간 누런건 왜그런지요?\n처음에만 맛있어요 2일지나면 밥맛이 이상해져요 밥도 누래지고요\n바구미 나온 쌀\n얼마나 묵은 쌀인지 바구미가 득실득실 그래도 깨끗이 골라내고 밥을 하면 괜찮겠구나 생각하고 밥을 했는데 밥에서 이상한 냄새 나고 바람불면 날아갈것 같아요 이런 쌀을 돈 받고 팔아요?양심은 지켜야죠\n밥을지으면 밥에서 썩은내나요 참고먹고싶은데 못먹겠어요\n쌀이 왜누래지고 냄새가 나죠? 별 하나도 아까워요. 다버릴판이에요.\n아... 사지마세요ㅜㅜ 오래된 냄세가나고 찰기가 없고 먹을수가 없어요\n걍 그래요 찹쌀좀 섞어서 드세요 훨씬 윤기있고 밥맛도 좋아요\n안사요절대ㅠ\nㅠ쌀너무안좋아요 정말쌀반품하고싶은적처음요\n쌀이 압력밥솥에 해도 찰지지않고 물러요 밥맛이 물렁물렁..\n쌀에 윤기가 없고 푸석푸석하네요 물을 많이 넣어야되네요~밥이 맛없음 쌀알에 간혹 시커먼 게 있음 뭔지 모르겠지만 ㅠㅠ\n너무 형편없는 쌀이네요. 묵은쌀보다두 못한쌀이니\n밥이 묵은쌀처럼 푸실푸실해요 찹쌀을 섞어도 그러네요 다신 안사고 싶어요\n밥을 했는데 밥이 노랗네요\n밥을 했는데 냄새도 나고 색이 노랑색이 나요 다시는 안사요\n상품평첨씁니다 밥을하고보면누래요.........\nㅇ ㅏㅠㅠㅠㅠㅠㅜ 맛없어요.윤기없구 쌀이 넘 별루네요ㅠㅠ...\n쌀에서 약품냄새같은게나요ㅜ 비닐에서 밴 냄새인지 심해요\n맛없음 중국산쌀맛\n쌀이 잘게 쪼개지고 지저분하네요\n쌀이 누리끼리\n쌀이 푸석푸석해요 ㅡㅡ 진짜 잘못 삿네요\n밥맛이 너무없어요\n쌀안에 이런게 도대체 이게 뭘까여???\n오랫만에 정부미를 먹은거같네요. 왕짜증\n쌀이 누래요\n밥을해도 노랗고 별로네요\n묵은 쌀 같은 느낌이 들어요\n밥맛 없어요 쌀버리고싶어요\n쌀알이 작고 색이 어둡습니다\n하루만 지나면 냄새가 남.\n쌀벌레가 엄청 많아요\n밥을 했는데 푸석해서 맛이 없어요 ㅠ.ㅠ\n배달할때.던지지마.인간들아.내돈으로.구입했는데.\n냄새나서 버렸내요 이런걸 팔다니\n밥을하면 냄새가 너무 심해서 상한쌀인지 의심스러워요..\n아깝지만 버려야 할듯합니다. . .\n밥알이 날라다녀요 첨엔 밥솥이 고장난줄 알았음\n밥알이 다 날라감\n도정일이 한달도 더 지남.\n쌀에서냄새사요\n맞있을거라고생각합니다\n아직안먹어보았습니다.\n그냥그래요.가격대비 별로임쌀에서 냄새남. 최악\n햅쌀이라고했는데 대박애벌레가있어요 도정날자도한달됐구요\n밥하고 나면 묵은 쌀처럼 수분이 없이 마른느낌이 듬\n너무.비쌈.가격인하요망\n쌀벌레가 나왔어요\n돌이 너무 씹혀..진짜\n밥에 윤기가 없고 푸석하고 오래된 쌀같네요.\n쌀이 너무푸석거림 찹쌀꼭섞어야할듯ㅡㅡ\n마트에서 사는 당진쌀보다 너무 가늘고 맛도 형편없음\n쌀이 푸석푸석하고 맛 없습니다\n쌀 진짜 맛없어요...푸석푸석\n이게뭡니까 쌀 다터져서오고 짜증나네\n개 윤기 1도없음\n진짜 윤기1도없고 ㄱㅐ 맛없음 닭모이로 씀\n최악입니다 쌀에서 냄새 나요\n아... 안이랬잖아요. 먹는걸..이러시면 안되죠. ㅠㅜ\n쌀벌레도있고 재구매는 안하는걸로\n좀벌레가나옴....\n비싸고 맛도 별로네요 비추천\n쿠팡에서시킨쌀중최하\n쌀진짜별루\n밥이 찰기가 없어요. 밥이 맛없어요.\n보통등급 입니다. 상품표시 시기꾼 저질이네\n역대최악의 쌀입니다\n당진해나루 두가지상품중가격이싼것이 오히려더맛있네요\n계속 터진게와서 밥도 못먹음 다신안시킴\n맛없어요\n최악이네요 완전 누레요\n가격이 키로에비해.비싸요\n맛없어요\n너무맛없어요 밥에 군내도 나고 윤기도 없고 이거어떻게 다먹죠? 6살 아이는 밥이 맛없다고 뱉어내네요 웬만하면 상품평 안쓰는데 이거는 개선이 필요할듯합니다\n밥 한번 해먹고 버렸습니다\n냄새가나서 먹을수가 없습니다 교환해주시던지 가지고 가서 당신들이 밥을 해먹던지 알아서 하세요 반품하려다가 냄새나서 와이프가 버려버렸네요 부디 구매자들 참고하시기 바랍니다\n저번에 먹어보고 맛이 좋아 또 주문했습니다. 그런데 아상하게 쌀에서 냄새가 나네요 밥을 해도 그 냄새가 법에 그대로 있네요\n기분 개 드럽고 욕만 나옵니다\n별 한개도 아깝습니다.상품평 거의 안쓰는데 이건 도저히 화나서 안되네요 쿠팡에 수천만원 주문해서 이렇게 기분 나쁜건 또 첨 이네요 제품 포장중이던 배송중이던 제품에 하자가 있으면 새제품으로 교환을 해서 포장을 하고 보내는게 상식 아닌가요? 젤 윗부분 스카치 테이프 칭칭 감아서 보내면 소비자들은 반품없이 다 받고 그래서 이렇게 보내시면서 이때까지 이런식으로 장사 하신건가요? 입장 바꿔서 생각해보세요 내돈주고 내가 산 새제품이 중고처럼 누가 먹은건지 알수도 없고 테이프 칭칭 감겨서 배송되면 기분이 좋은지? 정말 화가 치밀어 올라서 상품평 남깁니다.전에 시켜을때 배송도 쌀 맛도 좋아서 재구매 한건데 지금 상태가 많이 아쉽네요 교환 처리부탁드려요\n상품은 잘 받았습니다 그러나 쌀이든 박스를 개봉하기도 전에 쌀이 바닥으로 흘러내렸고 박스를 개봉하고 보니 쌀푸대 옆구리가 반쯤 터져 있었습니다 쌀은 박스 바닥에 쏱아져 내렸고 박스를 들자 박스에 담겨있던 쌀의 일부가 바닥에 흘러 한 되가량 버렸어요 물론 빨리 배송하려다 그랬겠지만 포장이 문제있는 것 같네요 다음에는 포장에 신경좀 써주세요 좋은하루되세요\n뜯었더니 쌀이 다 터져있네요 덕분에 방바닥에 쌀 다 쏟았습니다 ㅋㅋㅋ 새걸로 다시 갖다주세요ㅡㅡ\n최악중에 최악 빨리먹을 방법 고민중\n별 한개도 아까움. 쌀 정착못해서 이것저것 시켜보는데 상품평이 좋아 망설임없이 구입. 포대 여는순간 시골 할아버지 담배핀 방 냄새나서 뭔가했음. 이런냄새는 처음이라 이상하다 하고 밥해먹어봄. 윤기는 무슨 저녁에 불리고 아침에 해먹어도 까슬까슬 군내나고 무슨 3일된 찬밥데워먹은거 같음. 다른 쌀 보다 물을 더 넣어야 그나마 먹을만해짐. 일주일전 도정된거 받앗다는 사람 있던데 20일 배송받은게 5월 1일 도정된거임. 이건 쿠팡에서 선입선출을 안했거나 눅눅한곳에 보관했거나 그런 제품이 온거같음. 간혹 다른물건 상품평보면 나는 괜찮은데 안좋은 상품평이 있는게 이해안됐는데 당해보니 신뢰가 확 떨어짐. 쌀은 마트에서 사기로 마음먹음. 냄새맡고 바로 고객센터 전화 못한게 후회됨\n다터져서 저걸 어떻게 먹으라해여?\n여러개 같이 주문하여 선물로 남에게 배달시켰는데 이 쌀만 터져서 난리가 났네요^^! 이렇게 다 터지는 쌀봉투로 포장해서 배송하는건 아니지않나요..?ㅡㅡ 먹는쌀인데 너무하네요. 반품할꺼면 저상태 배송받은 그대로 반품해도되나요? ㅡㅡ\n품평이좋아서ᆢ믿고 상품을 구매했는데ᆢ쌀알들이 뽀 해야 밥맛이 좋은것 아닌가요ᆢ그런데ᆢ봉투개봉후 보니 쌀알들이 전체가 검우틱틱하고 흰가루들이 넘 많이 일어나며ᆞ물로 씻어도 회색 물이 나오네요ᆢ20kg 구매했으면ᆢ교환처리 부탁했을텐데ᆞ10kg짜리 구매해서 그냥 먹고있습니다ᆢ어른만 먹으면ᆢ괜찮지만ᆢ어린아이가 있어서 찝찝하지만 먹고있네요ᆢ전 성격상ᆢ좋은게 좋다고 물건이 조금이상이 있어도 별로 개인치 안고 사용하는 편이라서 품평이나 환불 요청은 안하고 그냥사용하는데ᆢ쌀은 좀 넘 심한것 같아서요ᆢ8월초에 구매했지만 ᆢ망설이다 이제야 품평 남기네요ᆢ업체은 좋은상품으로 다른 고객분들께 상품전달했으면 합니다ᆞ\n도착한 박스 열어보니 사진처럼 쌀 포장이 일부 뜯겨 박스 안에 쌀들이 떨어져있었습니다. 그냥 먹을려고 했는데 살아있는 구더기같은 게 박스에서 움직이네요.... 반품 요청드립니다.\n기분이 너무 좋지 않습니다.\n박수를 열어보니 쌀포장가 파손되서 내용물이 밖으로 나와있는데요, 이게 어느팀에 부주의로 인해 생긴 불량인가요? 포장팀 인가요? 배송팀 인가요?\n봉투가 다 찢어져서 쌀이 다 쏟아져서 왔어요. 겉 봉투도 훼손되어서 왔고 뽁뽁이나 그런거 하나없이 택배 봉투에 덜렁 포장되어서 왔네요! 어떻게 먹으란건지..\n쌀은 늘 로켓배송으로 구매하고있습니다 상품평은 귀찮아 잘 안남기는편인데 진짜 감동받아 쓰거나 아님 다음에 절대 안사기위해 표시해두기위해 쓰거나 인데 이번엔 후자입니다 쿠팡 쌀은 늘 거기서 거기라 딱히 종류 상관없이 그때그때 눈에띄는 상품으로 구매하는편인데 이번에 폭망!!입니다ㅜㅜ 쌀이 찰기가 전혀없습니다 도정일은 9.11 되어있는데 도정한지 오래된 쌀처럼 퍼석~합니다 쌀을 첨 받으면 혹시나해서 첨 밥할땐 항상 밥 물을 많이해서 질기보고 두번째부터 조절하는데 물을 넉넉히 부엇음에도 불구하고 밥 알이 알알이 돌아다닙니다,,, 머....지?????이 하루묵은 밥같은 느낌은 아~~~~ 10키로 빨리먹어도 한달은 먹어야는데 짜증납니다 절대 두번다시 안사도록 표시해둡니다!!!\n쌀이 봉지가 터져서왔는데 쌀봉지안에서 쇳덩이까지나옴\n쌀이 봉지가 심하게 터져서 왔습니다. 기분이나빴는데 쌀이 담다가보니 쇠덩어리까지 나오네요 .\n쌀이 찢어져서 왔어요\n사진찍어서 리뷰처음 써보네요 뭐 일부러 그러시진 않았겠지만 배송이 어떻게 되길래 쌀이 저렇게찢어져서 오는지.. 참 그렇네요\n포장엉망\n빠른 배송은 정말 너무 감사한데요. 포장이 박스에 담긴것도 아니고 비닐백에 담겨와서 쌀 봉투가 안밖으로 터져서 왔어요 심지어 택배 들자마자 뜯기도 전인데 쌀은 이미 현관부터 쏟아지고 난리도 아니구요 언제부터 뜯어진지 모르니 먹기도 사실 찝찝하고 쿠팡에서 한번도 실망한적 없는데 이번엔 좀 그렇네요 포장 좀 신경써주세요 버린쌀도 꽤 되고 먹기전부터 기분이 별로네요.\n맛도 보기전에 배송받고 빡치네요 쌀 쿠팡에서만 계속시켜먹는데 왜 포장이 터져서오나요? 도정은 10/30일이 맞는지 줄이 찍찍그어져있고..\n쿠팡이용하면서이런리뷰를처음남겨보네요ᆢ 공휴일이라똑떨어진쌀에급히주문했습니다역시로켓배송 다음날바로도착했습니다 비닐을뜯자마자쌀이와르르쏟아지면서이렇게되었네요!! 쌀봉투은다터져있고쏟아지는쌀을쉬는날 한톨한톨쌀을줍고있네요 다줍고버려진는쌀이ㅠㅠ너무화가나고속상하네요\n상품은 빨리도착해서 좋았으나,, 박스테이프 뜯는데 쌀알이 몇개떨어져서 이게뭔가 했는데.... ㅠㅠ 사진처럼 완전 터졌는지 쌀이 다 나와있네요ㅜ 이걸 어떻게 먹으라는거며 이거 쓸어담아 버리는 뒷처리도 제 몪이겟죠? 휴.... 기사님이 배송하실때 파손 좀 신경써주셨으면 ㅠ!!!!!\n배송이 문제인지 배송 전부터 문지인지....\n포장지 안에 쌀이 터져있네요 집 앞 현관에 두다가 터진거라면 차라리 괜찮은데, 배송 전 부터 터진것일수도 있다는 생각에 찝찝하네요 앞으로 포장이나 내용물 나온거는 전부 교환처리 하겠습니다\n정말 화가나네요 절 법당에 올리고 기도드리는 쌀로 주문했는데 쌀자루가 터져서 배달이 되어서 법당에 다른 쌀자루에 담아서 기도 올린다고 합니다. 우와 이런식으로 배달하실거면 처음부터 쌀배달시 터질 수 있습니다라는 문구를 남겨둬야하는 거 아닙니까??? 그럼 구매하지도 않았겠죠...... 정말 화가나네요. 더운데 배달기사분 고생하시겠다 생각하면서 기다렸는데 이건 뭐 괜히 그런 생각했다싶네요 더운데 짜증은 오만상 나고 아~~~~심한 말도 나오게 생겼습니다 쯧\n쌀 터지지않게 배송 부탁드립니다.\n쌀이 다 터져서 배송 되었습니다 쌀이 터졌을때를 대비해 뽁뽁이나 다른 대책강구가 필요합니다. 부탁드립니다. 제대로 배송되어 피해자가 없었으면 좋겠습니다.\n별한개도 안까움\n정말 열받는 상품 첨 받고 실묶인부분이 약간 느슨하게 재단이 되어 있어 설마 보관상 문제 없겠지 단순히 넘김ㅠ 종종 쿠팡서 곰곰쌀 시켜 의심 없었음 쌀통에 붓고 그담날 밥을 했는데 허걱 동남아 쌀 볶음밥 외엔 맛없어 먹을수 없음 진짜 봉투 안 버렸음 반품신청하고 싶음 양심도 없이 이딴걸 팔고 있음 분명 보관상 문제가 있었다라고밖에 쌀이 밀봉이 잘 안 되어 있을수 있는지. 고객센터 신고할것임\n포장내부 오염으로 곰팡이, 악취\n쌀포장지 내부에 오염으로인해 곰팡이, 악취가 심합니다. 아까운쌀 먹지도못하고 폐기합니다. 포장위생상태 확인하시고 판매하세요.\n실망입니다.\n당진쌀 백미를 주문했는데 전혀 딴 제품으로 배송이 왔네요ㅡㅡ 물건이 없었으면 최소한 연락이라도 해서 다른제품으로 보내도 되냐고 양해를 구해야 되는거 아닌가요? 구매자 입장에선 올려논 제품을 보고 구매하는건데 완전 신뢰 꽝이네요 반품하고 다시 물건오기 기다리고 번거롭기도 하고 당장 먹을것도 없고해서 그냥 먹는데요 ..정말 실망이네요\n박스가 상품에비해 이렇게커도되나요너무성의가없어서화나고 박스를던졌는지 쌀봉지가터지고 반품할려다가참습니다!!!\n배송에 주의해주세요\n밥은 안해먹어봐서 모르겠고 바닥이 터진체 배송됐네요.다행이 비닐 포장이 있어 그냥 먹을라고 하는데 기분은 안좋네요\n배송 해주시는분이 일부러 쌀봉투에 구멍을 냇나요????쌀봉투 다 터져서 왔습니다 사진 참고 하세요 열받아 죽는줄 알앗네요 교육 좀 시키세요!!!!!!!!!\n쿠팡에서 계속 쌀시켜먹었는데 한뼘정도가 터져와서 당황스럽네요 쌀이 똑떨어져서 그냥 먹지만 담부턴 이런일이 없었음 좋겠네요\n쌀이 터져서 왔네요 환불 시키려다가 쌀이 떨어져서 산거라 그냥 먹습니다 덕분에 바닥에는 쌀파티네요 두컵정도 버림\n포장 개같네\n포장할때 검수 안함? 쌀 봉투 찢겨져있어서 꺼내자마자 다 쏟음 진짜 귀찮아서 환불은 안하겠는데 개열받네ㅋㅋㅋ쿠팡포장비닐은 안 찢겨있고 쌀 봉투만 찢겨있으니까 포장할때 실수한거같은데 이걸 어느세월에 다 치우냔말임;; 주변에서 이거 산다고 하면 무조건 말린다ㅡㅡ 잘 좀 하쇼\n구매한지 한 달 반 됐고, 이렇게 전체적으로 곰팡이인지 뭔지가 생겼습니다. 이제서야 리뷰를 꼼꼼이 보니 벌레, 냄새 등등이 있었네요. 언제부터 저런 게 생겼는지도 모르겠습니다. 10Kg를 다 버리는 것도 일인데 쿠팡에서 환불도 안된다고 하네요. 참고하세요!\n까만 쌀벌레에 찢어진 쌀푸대까지 ~\n상품평만 보고 믿고 시켰는데 쿠팡본포장지 안에 들어있는 쌀 봉지가 찢어져 꺼냈는데 쏟아졌어요 쏟아진 쌀 알갱이속에 까만게 보여서 봤더니 까만 벌레들이 있어서 놀랬어요 쌀통에 부어보니 까만벌레가 드문드문 보여요 ㅠ 언제 정미한 쌀인지는 몰라도 이건 아니죠쌀벌레가 있었어요...\n10일날 도정된거 받았어요 햅쌀이라 기대 잔뜩하고 뜯었는데 겉보기엔 괜찮았어요 옮겨담다보니 쌀벌레 하나가 툭 튀어나오네요 혹시나 싶어 더 있을까 싶어 찾아보니 안보이긴 하는데 아이랑 같이 먹을 쌀이라 신경쓰이네요.. 담번엔 다른 쌀 시켜먹으려구요\n11월28일구매쌀에... 10월16? 도정제품이 온건 정말 아니네요~ 쌀도 도정날짜에 따라 맛과 영양이 차이가 있는건데.. 당진쌀 맛있어서 주문했는데....앞으로 쌀은 쿠팡에서 안사렵니다.. 맛을 떠나... 가격이 엄청싼것도 아닌데... 이 날짜라니.... 세번째 같은쌀 구맨데... 큰 실망이예요 ㅠㅠ\n주문한지 이튿날에 받아서요.배송은 빨라서 좋아요.박스포장이아니고 비닐 포장이더군요. 비닐 포장을 뜯으니간 쌀알이보이는 쪽에 마니 찢어져있더라구요. 그래서 쌀이 많이 흘렷어요. 쌀을 집는게 얼마나 짜증나는지.반품 하자니 번가로워서 그냥 두기로 했어요.\n봉투 뜯어져서 온 쌀..\n아직 밥을 안해먹어서 뭐 쌀이 좋고.. 이런건 모르겠습니다만 배송중 결함인지 봉투가 다 뜯어진 채로 왔어요... 포장 비닐안에 쌀은 다 쏟아져있고... 교환하기도 번거로워서 그냥 남은 양은 먹으려고 합니다 보내실때 검수 제대로 부탁드려요..\n상품 파손 좀 신경 써 주세요\n장난하십니까 웬만해선 상품평 둥글게 남기려고 하는데 상품의 품질 여부를 떠나 파손 정도가 지나치잖아요 뭣도 모르고 감싸고 있는 포장 비닐 뜯었다가 옆구리 터진 곳에서 쌀알 다 나와서 주워내고 이게 뭡니까\n최악의 쌀이에요\n진짜 최악이네요 매일 먹는 쌀인데 포장상태 엉망이더니 쌀에는 쌀벌레가 한가득!! 절대 구매하지 마세요!! 쿠팡에서 매번 쌀 시켜먹는데 이런 경우는 처음이에요 포장 뜯어서 반품도 못시키고 진짜 최악입니다\n쌀은 괜찮은데 배송이 너무 하네요 그냥 겉에 쿠팡 봉투에 넣어서 택배로 왔는데 양쪽 옆에 다터져서 이렇게 된거 어차피 씻고 하니까 반품은 않햇는데 상당히 기분이 않좋았습니다\n쌀에서 냄새납니다\n쌀이 오늘 배송 와서 쌀통에 옮겨담았는데 쌀에서 이상한 화학냄새같은게 나네요ㅡㅡ 일단은 봉투를 개봉해서 반품도 안될꺼고 밥해보려고 쌀씻는데도 쌀에서 냄새가 나네요 밥이 되서도 냄새가 나면 어떻게할지 ㅡㅡ\nㅡㅡ\n사진상에는 잘안보이는데… 받자마자 뜯어보니 쌀벌레가 기어다니네요ㅡㅡ 반품신청합니다ㅡㅡ\n배송이 넘 맘에안드네요~~쌀인거 보이면서 어떻게 물건을 이리 가져올수있죠?실망입니다.\n잔뜩 기대했는데 집 앞 배송으로 해서 배송을 받았는데 택배 분실을 해서 맛을 평가할수가 없어요ㅜㅜ 누가 가지고 가셨는지 모르겠지만 절 대신해서 맛있게 드시겠죠... 다음에 기회되면 다시 주문해볼까합니다.\n상품 이래 팔꺼면 팔지마세요\n제가 왠만하면 글 안쓰는데요 로켓배송 시켰더니 물품파손(?)으로 말도 없이 하루늦게오더니 쌀이 이렇게 왔네요 이게 뭡니까ㅡㅡ\n다른데서구매한당진쌁과전혀다릅니다 윤기도 없음\n도정일자가 8월4일자네요 로켓배송이라 그런지 도정일사가 빠르네요. 파매할때 도정일자를 알ㅇ려줘야 하는데 모르고 구매햏네요\n주문일 1월9일 도정일 11월 27일 도정후 산 패가진행 되는데 일부러 조금더주고 믿고샀는데 2달전꺼는 너무하신듯 합니다\n아니 이게 뭡니까? 투명 봉투포장지 뜯어보니 쌀 포장지가 뜯어져 있네요 원래 뜯어진 쌀을 보낸건지, 황당하네요!!!!!\n다 터져서 왔네요. 반품 귀찮아서 그냥 봉지에 옮겨담아서 먹을거지만... 배송중에 어떻게 하셨길래 쌀이 난장판이 되어오나요~~~\n로켓배송 쌀포대 터져서 쌀이쏟아져 나온걸 배송완료 인증사진으로 올리고.. 이거 소비자 우롱하는건가?\n쿠팡 배송 왜이래요\n쌀은 보통인데 배송을 옆동에 해놨네요. 아침 일찍부터 관리실에서 시끄럽게 전화와서 애들 다 깨고 무거운 쌀 가지러 옆동가서 개고생하고. 완전짜증대박.\n짜쯩나네요\n터저서 왔어요 박스포장 좀더 성의있게 부탁드려요 다 터저서 쌀절반 다 나와있고 뭐하자는겁니까\n완전 기분나쁩니다. 쌀봉투를 칼로 잘라서 보내셨네요. 반품 귀찮아서 먹긴하지만 이런 쓰레기를 보내지맙시다.\n다시는안사요\n별한개도너무아까워요 오고3일뒤에뜯었는데 쌀을시켰는데 쌀벌레까지같이주시네요 다시는절대구매안해요 최악중에최악입니다!!!!\n상품품질은 아직 밥을 해먹어본건 아니라 모르겠으나 포장이 엉망이어서 쌀봉지가 다 터져서왔어요. 그래서 쌀도 다 쏟아지고요. 포장 좀 신경써주세요\n풀질\"특\"이라고해서샀는데 보통 이 왔네요 조금비싸도 특아니면 맛이없어서안머는데 뜯고확인하니 보통이네요 ..이런줄알았음사지도않았어요..ㅠ\n포장에 구멍이 나왔네요\n포대와 포장된 비닐이 파손이 되어 쌀이 쏟아져왔습니다. 포장을 더 꼼꼼히 해주시면 좋을것 같습니다\n박스 들자마자 박스안에서 쌀알들 굴러다니는 소리 막나고... 뜯어보니 쌀봉지 찢어져서 왔네요.\n쌀알크기\n쌀알크기가 사진에 크게보여서 20키로 로 주문했는데 먹을거 생각하니 앞이 막막하네요 10키로짜리주문할걸 후회막급\n쌀 다 터져서 왔어요.. 박스도 아니고 큰 비닐봉투 하나에 덜렁 담아져 왔고 비닐봉투 안이랑 열면서 바닥에 떨어진 쌀들 넘 아깝네요 정말ㅡㅡ\n도정일\n도정일 10월달 너무한거 아닙니까 리뷰확인하고 주문했는데\n여유분이였는데 쌀이 터져서 왔어요 기사님이 내려놓을때 던졌나봄ㅡㅡ\n상품설명엔 특등급 인데 보통 등급을 파시면 사기치는 거 아닌가요...\n종이포대 다 터져서 왔음 그냥 비닐에 담겨온거랑 다를바가 없네요\n쌀이 다터져서왔어요 제품주의사항을 박스에 적어놓으시면 기사님들이 좀신경쓰시지않을까요\n쌀이 터져서 비닐에 담아서 왔네여... 배송중에 터진것 같진 않아보입니다... 쫌 쫌 기분이 좋친않네여...\n쌀 똑떨어졌는 데 로켓배송이라더니 굼벵이 배송인가요. 덕분에 어제 햇반으로 떼웠네요.\n당진쌀 맛있고, 유명해서 시켰는데, 넘 맛없네요 쿠팡이라 믿었는데, 배신당한 느낌이네요, 이런쌀을 맛있다고 팔면 안되죠, 이렇게 맛없는쌀 첨 먹어보내요\n배송에 신경써주세요..^^\n배송을 4층인데 3층에 두고가셔서 애를먹었음... 밥맛은좋아요\n실망여요\n맨날 설탕도 터져 쌀도 터져...고객센처는전화도 안받아 똑바로좀보내주세요\n저번에도 쌀배달 터져서왓는데 이번에또 그러네요.이래서야 믿고 맡기겟너요?\n배송상태엉망입니다.쌀이 새고 ㅜㅜㅜ 물건을 던지지 마세요 진짜 쿠팡 왜그러나요.\n배송불량\n저번에도 터져서와서 그러려니하고 넘어갔는데 또 터져서 왔네요\n쌀다 터져서왔어요 신발장에 쌀 다떨어지고ㅡㅡ 배송에 신경좀 써주세요\n아직 안먹었지만 쌀봉지 다터져 쌀이 다 쏟겨와서 기분 별로.\n경기미라고?\n오래전부터 정부에서보급하는쌀을 먹다가 아는 지인이 혼자살면서 쌀이나좋은것 먹으라해서 경기미라 생각하고주문했는데 세상에나 정부에서 보급하는 쌀보다도 더 맛이없고 밥이 모래씹는것같아 남은쌀 먹을일이 갑갑하군요 이런쌀을구매한 내가바보구 취급한 쿠팡도 문제가 있지않나생각합니다 에ㅡ이성질나\n아뭐에요 포장이 다 찢어지고 터져서 와서 쌀 다 흘렸잖아요\n배송이 엉망이니 .. 맛에대한기대가 없어졌어요\n밥맛이 이상함..;\n당황..\n이런품질에 쌀은 판매를 하지 않았으면 합니다\n짜증나요\n완전열받아요. 외자꾸만 옆동에 배달해요\n10кg 쌀 깨끗한쌀 4kg 더러운쌀 왔어요 쌀\n쌀 다 터지고 찢어져서 왔어요 줄줄 흐르네요\n쌀을집어던졋나? 찢어져서 터져서 왓네요ㅡㅡ\n쌀이 터져서와서 많이흘렸어요\n쌀알이 누렇습니다. 맛도 없고요…\n햅쌀 맞나요?\n쌀이다터져서 왔네요\n파손\n포대가 찢겨지고 미치네요 다신 안살거임\n포장 왜 이래요??ㅠㅠㅠㅠㅠㅠ\n쌀포장 터져 도착했습니다. 쌀벌레 기어다닙니다.\n쌀이 터져서 배송 되었어요쌀이 다 줘 터져서 왔습니다\n안 좋아요.\n좋아요.\n쌀 다 터져서 왔어요\n찢어져서 왔어요..박스포장 해야하나...\n택배기사가 떠지고와서 별1개 ㅋㅋ\n맛이 걍 그러네요\n쌀 포장이 찢어진채로 배송이 왔네요..\n배송상태 엉망\n도대체 쌀을 어떻게 보냈기에 박스 테이프를 떼고 쌀자루를 빼내려하니 쌀이 우르르 쏟아지네요. 왜 박스로 다시 포장한 쌀이 자루가 찢어져서 박스안으로 쌀이 쏟아져 배달됐는지 남편이 자루 찢어진걸 모르고 박스서 빼서 들고가려다 바 닥에 우르르 쏟아졌으니 솔직히 나 쁜 사람 같았으면 찍고 보내고 난리였을 겁니다.우리 남편 찢어서 자기들이 밥해 먹은거 아니냐고 기분 나쁘다는데 그럴리가 있냐고 달랬어요. 어디서부터 잘못된건지 알아보세요.\n주문 날짜 : 2022.3.3 배송받은 날짜 : 2022.3.8 쌀 등급 보통 (확실히 쌀 상태 별로네요) 도정날짜 : 2022.1.22... 배송시 문제가 있었는지 쌀 포대 터져서 왔네요. 터져나온 쌀 담기도 그렇고 4kg짜리라서 그냥 먹겠지만 다음에 재구매는 안할듯 합니다.\n쌀이 터져서 왔어요\n뭐 아예 쏟아진건 아니라서 그냥 먹을 예정이긴 합니다만 배송중에 문제가 있었던 것 같네요 ㅠㅠ\nHorrible Delivery. Bad Taste\nI received the box and, inside the box, the rice bag was ripped and a lot of the rice had fallen out. I think I lost 1/6 of the rice. The problem is, the rice bag is made from some material like paper; very easy to rip and fall apart. They should wrap it with plastic or bubble wrap to prevent it from ripping during delivery. Also, the taste is not very good. I would not purchase this again..."
        },
        {
            "rating": "2",
            "data": "도정일이 한달전이예요..\n쌀을 사면서 도정일이 한달이나 된건 처음이네요.. 밥이라도 맛있으면된다하고 방금 밥도 해봤는데 찰진게 없어요.. 속상합니다.. 언제다먹지. 내일다시 물 더부어서 밥 해보고 날라다니지않고 맛있어지면 수정하겠습니다\n이거는 상품평이 호불호가 참 많아서 고민하다가 속는셈치고 사보자해서 샀습니다 밥통을 좋은걸 사서 참 다행이라고 생각이 들더라구요 하루지나면 먹기싫어지는 밥으로 변해있어여 ; 맴찢.. 뭐 쌀벌레 이런거는 관리를 못해서 그러신거같고 저는 쌀벌레는 없었어요 ^^ 단지 밥을 해놓으면 찰밥?느낌이 좀 많이나는 쌀이고 하루지나면 먹기싫어지니께 딱 먹을만큼만 하게되는 부지런함을 제돈주고 택배로 받았다고 생각하렵니다 ~\n다 찢어져서 왔어요 쌀이 흘렀어요 조금 찢어졌으면 그냥 먹으려고 했는데 가운데가 너무 많이 찢어져서 교환신청했어요... 다음꺼는 제대로 왔으면 좋겠네요\n밥을 했을 때 찰기가 너무 없네요... 푸석푸석한 밥? 평소 먹던 쌀이 품절이 되어서 처음으로 이 쌀을 샀는데 넘 별루예요 원래부터 사용하고 있는 전기압력솥에 똑같은 양의 물을 넣고 했는데 밥 상태가 완전 다르네요... 10kg 사면 세 식구 한 달 조금 넣게 먹는데 이 맛없는 쌀을 한 달 넘게 먹어야 하다니.... ㅠ.ㅠ 재구매 의사 전혀 없습니다....\n쌀알이 누렇네요.하얗거나 뽀얗지않아요.이가격대.그냥.\n이거나저거나 이가격대는 거기서거기인듯.쌀알 색깔이 하얗지않고 누렇네요. 특별히 단점도없고 그렇다고 전기밥솥밥이 뽀얗거나 윤기있게반들반들 번쩍이는건아니니 걍 먹네요.밥을하기전이나 후나 색이누렇네.\n맛은 좋아요 그런데 .. 쌀벌레 시체 파티인가요... 처음 1인분 먹었을 때는 몰랐네요 .. 몇일 뒤 2번째로 밥을 하려고 보니 쌀 뭉친게 너무 많아서 보니 쌀벌레 시체들이.... 고르다가 쌀 반은 버리겠네요..\n재구매는.안해요..\n쌀에서 특유의.묵은내같은냄새가 나길래 혹시몰라.밥을.지어보니 다행히냄새는.안나네요..근데.찰기도 없고 후기가 왜 좋은지.모르겠어요 ㅠㅠ쌀값이 무농약보다 더싼것도 아니던데...재구매는 안합니다ㅠㅠ\n쌀에 윤기가 적어 밥맛도 별로네요\n아무리 가격이 저렴하다고 쿠팡에서 어쩜 이런 쌀을 판매 하는지 화가 나네요. 밥에 윤기까지는 바라지 않지만 쌀에 힘도 없고 부석부석해서 도저히 못먹겠네요.\n햅쌀이라지만 밥맛은 푸석\n박스배송은 좋아요 햅쌀이라는데 쌀이 차진건 잘 모르겠어요 전기밥솥 말고 압력밥솥으로 해도 약간 푸석거릴 때 있어요 인덕션아니고 가스레인지 인데두요\n쌀에 나방시체있음\n쌀에서냄새가 나고 벌레똥이 보이길래 뒤적이니 나방시체와 똥이 더 발견됨ㅡㅡ 씻어먹긴하지만 찝찝합니다.\n처음 쌀 씻을때 흐린 먹물색이 나와 놀랐어요 이전먹던 다른쌀은 쌀뜨물이 정말 뽀얀색이었는데 밥도 된밥 그닥 안좋아하는데 밥맛도 좀떨어짐 재구매의사 없음\n그냥 이천쌀먹는걸로...\n쌀이...올해 도정한게 맞는거죠????? 왜 말라비틀어진거같은 속이빈 쌀이 보이는거죠??? 속에서 쌀벌레 나올까봐 한참 뒤적거렸습니다\n쌀...\n부스러기인가요 소분하다보니 좀 나오네요 담엔 안시킬듯합니다\n자취생이라 쌀도 잘 모르고 밥맛도 크게 따지진 않지만 이 쌀은 확실히 별로입니다ㅠㅠ 밥하고 하루만 지나도 이상한 오래된 냄새가 나요..\n밥하면 역한냄새가 심하게납니다\n밥을 첨했을땐 괜찮은데 몇시간만 지나도 비누냄새같은 냄새가나요 심해서 역할정도네요\n유기농쌀먹다가 품절이라 시켜봤어요 쌀씻는데 벌레같은게 있어요 ㅠㅠ\n똑같은 쌀을 여러번 구입해 먹었는데 단연코 최악이네요, 철원쌀 아님 당진쌀을 먹었는데 앞으로는 망설여 질듯하네요\n당진 해** 먹다가 같은 당진쌀이구 구매평두 괜찮구 해서 구매했는데 전 별루네요. 윤기 없어서 찹쌀섞어 먹네요~~~\n희안해요\n찰기나 윤기는 좋은데 곡물 특유의 고소한 냄새도 맛도 안느껴저요 무맛 무취\n푸석푸석하고 맛없음.\n햅쌀인데 새로한밥이 몇년 묵은쌀같이 푸석푸석하고 윤기도 없고 별로네요\n쌀 색이 거뭇한게 오래된 쌀처럼 보여요.. 완전 묵은쌀같은.. 이번엔 그냥 먹지만 재구매는 절대 아닙니다!ㅜㅜ\n햅쌀이 아니여. 속았어... 물 정상으로 넣어서 하면 밥이 돌아다녀.. 물양을 2배로 해야돼.. 묵은쌀\n햅쌀나온지 몇달지났어도 쌀이 묵은쌀처럼 너무 누렇네여. 상품평보고 구매했는데 실패~~!!\n상세페이지에는 특상이라고 되있었는데 받아보니 아니네요 밥에 윤기도 없어요 ㅠ\n상품평 좋다고 해서 샀는데 저희집은 왜 이럴까요?ㅜㅜ밥이 겉돌고 윤기도 하나도 없네요~\n쌀알이 이상하게 길어요. 상품평 좋아서 구매했는데 찰기도 없고 짜증나네요\n그냥 그럼\n생각보다 맛이 별로였어요 그냥 동네 슈퍼에서 먹던거 먹어야겠네요\n햅쌀이 맞긴한가요? 쌀을씻을때 허연물이 너무많이나오고 밥을지으니 누른데\n당진쌀 괜찮을것 같아 주문했는데 그닥 별루네요ㅜㅜ 언능 먹고 다른거 사렵니다\n담엔 안사요\n쌀색이 회색이예요 햅쌀인데 물도 많이 먹고 밥맛도 별루예요전기밥솥으로 해서 하루지남 살짝 냄새도 나고 재구매의사 없습니다\n제가 사먹은 쌀중 가장 별루네요 두번은 안시킬것 같네요..\n맛은그닥좋은지모르겠어요 밥할때도 구수한밥냄새가안나구ㅠ\n찰지지 않고 단맛도 별로 지금껏 쿠팡에서 산 쌀 중 제일 별로 인 듯\n얼마 안되서 쌀 벌래가 나오더라구요^^좀 오래된거 같아요\n그런데로\n쌀쌀쌀.나쁘진 않고 지만 그렇게 좋지도않고 ㅎㅎㄱㆍㄴㄷㅎㅋㅇㅅㅊㄷㅎㅆㄴㅂㅎㅁㄴㄱㄹㅆㄹㆍㅈㅅ\n별로 질이 않좋아요..밥맛이 맛이없고..윤기도 없어요..\n누런쌀.찰기도 별로.맛도 별로. 그나마 4k 작은거라. 재구매는 안함.\n리뷰 보고 구매 햇는데 정말 쌀이 별로 네요..완전 묵은 쌀인 듯..\n밥 해놓으니 날아다녀요 ㅠㅠ 이번 쌀이 진짜 별로네요.\n찰기가없고 별로에요\n맛없어요\n별로 입니다 재구매의사 없습니다\n윤기도없고 밥맛이 별로이네요\n도정일 7월10일 ㅡㅡ 거의 두달이네요 쌀이 누렇습니다\n밥을했더니 이상한냄새가납니다 실망이네요\n도정일이...2020년10월10일....\n맛이 정말없네요\n그냥그래요\n밥이 찰진맛이 없네요 ㅠ~~\n제 입맛에는 별로였습니다..\n좋은쌀 주시다가 왜 이번엔 오래된 쌀주셨는지...\n저번에 시켰던거보다 정말 별로였네요\n별루예여\n처음애는 괜찮았는데 밑에쌀은 별루였어여\n쌀에 윤기가 별로없어요...묵은 쌀 같아요.\n가격에 비해 그냥 보통 이예요\n씻어나온 쌀이 훨씬 낫네요\n키로수 잘보고 주문하세요~넘 비싸요\n쌀에서 냄새가 남 ㅠ\n묵은쌀인지 쌀벌레들이 바글바글해요...\n밥을해봣는데 밥풀이날라다니는거같아요 입안에서맴돌아요그냥 마ㅛ이 별로입니다 후기들 보고 구매했는데 실망\n좋아서 매달 주문합니다\n실망10킬로 먹고 20킬로주문해먹고있는데 밥맛없어요\n아침에밥해서 담날남은먹을라면 누렇게됨..별로 밥맛없음\n누렇고 곰팡이 냄새가~~재구매 의사없네요\n밥맛이 좋은지는 잘 모르겠어요\n찰기가 없는 밥맛이네요~\n전 맛이별로없네요 찰기가없는 것같아요~\n맛없어요\n보통이네요\n밥맛 없음\n지금까지 먹어본 쌀 중 젤 맛없음\n햅쌀 같지가 않음..\n쌀이 누렇네요\n도정일자가 한달전에거를 보내셨네요\n맛없음\n진짜 맛없이 먹었네요ㅠ 밥도 누래서 밥솥탓했어요..\n터져서오ㅏ서 짜증납니다ㅠㅠ\n포장할때부터 터진건지... 택배아저씨가 터뜨린건지.. 온채 그대로 위에뜯고 옮기려고 들어오렸는데 와르르르.... 반품하고싶은데 당장 먹을 쌀이 없어서 그냥 먹습니다.\n당진쌀이 밥맛도 좋고해서 꾸준히 여기서 시켜먹었는데 오늘처럼 배송 엉망인적은 처음이네요. 쌀주머니 밑부분이 10cm도 더되게 찢어졌고 쌀도 많이 흘러나왔네요. — — 그래서 별 2개밖에 못드리겠네요.\n배송 후 저녁쌀 씻어 놓고 페트병으로 나눠 담는데 쌀벌레가 보였습니다. 후딱 사진 찍으려 휴대폰을 가져 오니 흔적도 없이 사라졌는데 쌀벌레가 그렇게도 움직이는지 몰랐습니다. 바로 반품하고 싶은데 증거를 못 찍었으니... 봉지를 보니 도정일이 5월 22일!!! 13일!!! 거의 한달전 도정. 이런 날씨에... 일단 쌀벌레 보이면 바로 반품 처리 하려 합니다. 기가 막히게 제조일에 5월 22일 이후라고 하고 딱 22일걸로 보내 줬네요.\n배송문젠지 먼지 모르겠지만 밑에 다 터져서 왓가꼬\n배송문젠지 먼지 모르겠지만 밑에 다 터져서 와가꼬 쌀 흘러져 내려있고 아휴\n밥맛은 아직 안해봐서 모르겠지만 포장이 이런 상태로 왔어요. 찢어져서 쌀이 다 쏟아져 있어요 ㅜㅡ 당장 쌀이 급해서 걍 다른 용기에 다 덜어냈습니다. 쌀은 항상 인터넷으로 주문하는데 터져서 오는건 처음입니다. ㅜㅡ 포장재가 문제인지 뭔지 모르겠지만 암튼 식품인데 이런 포장상태로 받으니 기분이 별로네요.\n배송이 짜증나네요~\n쌀이~터져서~오긴~처음이네요~당진쌀이~맛있어서~구매햇는데~~어떻게~뜯어야할찌??난감하네요~~\n오늘아침에 받았는데 많은 후기처럼 2센치가량 찢어져서왔어요ㅠ 싼가격도아닌데 포장이 너무허술해요 옷도 요새 그런비닐에 안오는데ㅠ 박스아니고 비닐포장하실거면 안에 뽁뽁이라도 싸던지 운송시 옮기다보면 안터질수가 없을듯요 화불고민하다가 귀찮아서 그냥뒀는데 제발포장신경써서 진행하시길!!!!!!!!!!!!!!!!!!\n평소에 자주 주문하던 쌀인데 터져서 온건 처음이네요; 다른상품도아니고 식품인데 ㅜ 귀찮아서 그냥먹어요\n포장 터져서 온게 한두 분이 아니네요 신경 좀 써주시면 좋겠습니다\n쌀을 받아보니 옆구리부분이 조금 터져있어 쌀이 조금 세서 왔네요 포장할 때부터 터진건지 배송 도중에 터진건지 알 수가 없지만 포장에 조금 더 신경 써주면 좋겠어요. 쌀이 좀 세고있는 상황이라서 급하게 옮기다보니 사진 찍지는 못했네요.\n택배를 받을 때부터 쌀이 터져있었습니다. 배송에 더 신경쓰셔야 할 것 같습니다. 터진 쌀 수습하느라 고생했다보니 재구매 생각이 안드네요\n배송때 파손 있는데요.. 쌀이 다 쏟아졌다. ㅠㅠ\n빠른배송 감사합니다\n배송 완젼 초특급 빨라서 좋아요^^ 밥맛은 아직안먹어봐서 다음에 다시올릴게요 쿠팡 땡큐♡♡♡♡♡ 두번째 후기입니다 ~쌀에 냄새가 나네요ㅡㅡ 아쉽습니다ㅜㅜ\n두번 다시 주문 안함\n도정 일진 3개월 전입니다 두번 다시는 주문 안하거임 고향이 당진이라서 주문 했는데 너무 어이없음 도정 날짜가 20년 11월 ㅎ ㅎ\n실망\n18년도 혼합쌀이고 포장도 옆구리 터져서 쌀이 새어나온 상태~ 지인에게 비추천;; 제대로 상품 검색을 안한 잘못도 인정아열받아 ㅋㅋ 특등급이라고 샀더니 보통등급이네요? 왜 사기치세요\n다른곳에 배송하시면 어쩌나요? 들고오느라 힘들었데요\n주소확인하시고 배송해주시면 감사하겠어요..ㅜㅜ\n등급이 특, 상, 보통이 있는데 최하등급인 보통으로 왔네요. 뜯어서 반품도 못하고 그냥 먹고있습니다.\n쌀봉지가 7센지정도찢어진채로왔네요 앞으로 꼭확인하여 배송부탁드립니다\n배송 잘 오고 밥맛도 좋아요. 당진쌀 처음 사보는 건데 이천쌀, 오대미 못지 않네요\n당진쌀좋아하는뎅다터진거비닐로둘러서배송하는건뭔가요 기분더럽\n쌀봉투가 맘에 안들어요 봉투도 터져서오고 밥맛은 아직 잘모르겠어요\n쌀이다터져왔네요 반품하고싶지만 쌀이똑 떨어져서 그냥먹습니다\n쌀이 터져서 왔어요 박스안에있어서 그나마 다행입니다\n상품검수안하고비닐벗겨진거비닐로둘러서배송됌\n쌀 포장이 찢어져서 왔네요! 포장상태 엉멍이네요!!!\n터진 쌀 받았는데 담엔 주문하고 싶지 않네요\n재포장 상품 인가요?\n배송 꽝\n입구가 완전히 터져서 왔습니다..\n오늘 도착 미식용..\n쌀이누런데 좀ㅜ\n쌀이 누래요ㅜㅜ. 왜그러죠\n포장지가 찢어져서 왔네요\n쌀포대포장이 터져서 배달왔네요\n포장이 찢어져서 배송되어 쌀이 셌어요ㅠㅠ\n쌀이찢어서와 봉지에 쏟아져있어서 모른고 들었다가쏟아졌\n다터져서왔어요.. 무거우니 반품해가기 힘들까봐 그냥 한웅큼버리고 먹으려구요..\n다터져서옴\n물건이던져서 계단올라가는 입구에 막누가 밟은거처럼놓여잇\n터져서 테이프 붙여놨던데 옆으로 쌀이 튀어나옴\n철원쌀먹다가 처음시켜봤는데 철원쌀보다 누래요.... 다시 철원쌀로 돌아갑니다....."
        },
        {
            "rating": "3",
            "data": "1. 배송 포장상태 좋습니다. 2. 쌀알은 쪼게진거 별로 없이 정상 쌀알입니다. 3. 쌀벌래 걱정을 좀 했는데 그런거 없습니다. 쌀나방 사진같은거 올리신분도 있던데 그런거 없습니다. 가장 걱정했던 부분입니다. 4. 아직 먹기 전인데 날씨가 더워서 그런지 쌀에서 쌀냄새가 꽤 납니다. 그 특유에 쌀냄새요. 쌀 색깔은 약간 노리끼리합니다. 냄새와 색이 좀 오래된 쌀인가 싶은 생각이 들기도 합니다만 도정된지 일주일된 쌀을 오래된 쌀이라고 할수없기때문에 우선 내일 아침 밥해먹고 판단해보겠습니다. 20년 쌀이고 21년 07월 10일 도정된 쌀인데요. ( 수령일 7월 19일 ) 20년 \"혼합\"이라고 되어있습니다. 품종이 혼합이라는 의미인데 정확한건 모르겠습니다. 5. 일단 지금 받자마자 소분해놓은 상태라서 맛은 모르겠습니다 내일 해먹어보면 알겠죠. 이거 먹어보고 형편없으면 두번다시 쿠팡에서 쌀살 일은 없을것같습니다 한 5년전에 황금메뚜기쌀 샀다가 밥알 날라가는거 보고 두번다시 안산다고 다짐했지만 5년만에 깨졌습니다. 너무 더워서 쌀주문하러가기 귀찮았거든요. 5년전 황금메뚜기에 당한 경험이 아직 생생합니다. 충남당진은 그런 지역이 아니라 믿습니다. 6. 날 더우니까 쌀 봉지 그냥 열어 재끼고 쓰지마시고 피티병에 소분해서 사용하세요. 집에 쌀나방한번 생기면 소탕이 거의 불가능합니다. 재작년에 생긴 쌀나방이 아직도 어디선가 알을 까고 튀어나옵니다. 잊을만하면 어디선가 튀어나와요.. 그러니 꼭 소분하세요. 벌래생길일도 없고 위생적이고 편합니다. 7. 먹어보고 후기 올리겠습니다 ==================================== 밥 맛있네요. 아무 문제없습니다. 깨끗하고요. 또 시켜먹을 용기와 근거가 생겼습니다. 맛좋은 당진쌀 맞습니다.\n농협 2015년산 당진쌀 10 kg ----- 로켓배송 하루만에 도착했어요. 며칠 계속 비가 내려서 , 쌀이 비 맞으면 어쩌나 걱정했었어요. 다행히 비닐로 단단히 포장되어 왔어요. 물론 비도 맞지 않았구요 . 쌀이 무척 투명한 하얀색이에요. 거의 반대편이 비칠 정도로 ( 약간 과장임 ) 투명한 하얀색입니다. 짙은 푸른 컵으로 쌀을 푸는데 컵에 쌀부기스러기 (?? ) 같은 것들이 생각외로 많이 붙어있었어요. (3번째 사진 ) 밥을 할때 , ( 부피 기준 ) 쌀 : 물 = 1:1 로 했어요. 물에 불리는 시간 20여분 정도 두었구요. 취사해서 밥을 보니 , 질지도 딱딱하지도 않고, 딱 맛있는 쫀득한 밥이 되었어요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n밥하니 묵은냄새가 나요\n먹어보고 괜찮아서 재주문했는데 밥 지으니 묵은냄새가 올라오네요 심한 정도는 아니지만 다시 구매는 안할겁니다\n맛없음.\n상품평들이 쌀이 좋다고들 하기에 냉큼 구매했습니다. 항상 잡곡을 섞어 먹지만, 식구가 적어서 백미쌀도 신경써서 고르고 있답니다. 쌀을 배송받으면 항상,처음에는 잡곡을 섞지않고 백미쌀밥을 해봅니다. 그래야 쌀이 어떤지를 정확히 알수있거든요. 결론은 너무 별로에요. 거의 밥을 해보면 좋다고하는데 내입맛이 이상한건지, 나에게만 별로의 쌀이 배송된건지. ... 쌀알은 크지않고 조금 작은편이고, 밥을 했을때 윤기도 별루고, 색도 별루고... 맛은 쬐금 쫀득한맛이 나지만, 맛있게 쫀득한맛은 아닌것 같네요. 젤루 중요하게 맘에 안드는점은 저는 전기 압력밥솥을 사용하며, 취사후 항상 보온으로 해서 사용하는데, 여지껏 먹어왔던 쌀들에 비해, 밥이 2~3시간만 지나도 묵은쌀로 밥을 해놓은것같이 누렇게 되면서 윤기도 더 없어지고.. 암튼 맛없어요. 3마넌 넘지않는 쌀들보다도 맛없네요. ※※※ 재구매의사는 없답니다\n3일 지나면 냄새 심해서 못먹음. 이 쌀만 유독 그럼.\n밥이 금방 쉽니다,쉰 냄새가 다른 쌀보다 금방나고,덜 쫄깃합니다. 이런 쌀은 첨 사보네요!다른 쌀은 밥통에 3일지나도 냄새 않났는데.이쌀은 색깔이 누렇게 되고 쉰 냄새가 심함.\n먹을만해용\n썩 좋지도 나쁘지도 않은 그냥 보통 쌀이예요 밥은 찰지고 괜찮아요\n밥 지으면 찰지지는 않아요. 윤기 좌르르 없어요 ㅜㅜ 처음에 씻으면 물감타놓은 것처럼 거므스레한 물이나오네요. 5.6번 씻어줘야 해요. 잡곡에 찹쌀 섞어주어야 해요.\n도정은 예전에하고 포장만 최근한 쌀인듯\n대체적으로 도정일자 보고 쌀을 구입하는편인데 도정일자는 최근날짜로 와서 믿고 밥을 해봤는데 도저히 최근에 도정한쌀 치코는 물을 많이 먹네요 예전 다른쌀들은 우선 색도 곱고 반질반질한데 이쌀은 푸석하고 윤기하나도 없고 뜯어서 어쩔우 없이 먹긴 하지만 포장만 최근에 하시고 도정은 예전에 한게 맞는거 같아요 저도 그리 깐깐한 사람이 아닌데 진짜 이쌀은 수분이 바싹마른쌀 최악입니다\n그냥 먹어요\n후기보고 구매했는데 너무 기대가 컷었나봐요. 금방해서 먹으면 그나마 괜찮아요. 기존 먹던쌀 에비해 밥이 퍼석? 거린다고 해야하나, , , 찹쌀에 흑미까지 섞어서 먹고 있어요. 그래도 밥이 찰지다는 생각은 안들어요\n묵은쌀 수두룩!\n햅쌀이면 그해에 거둔건데 왜케 색바랜 하얀쌀알갱이들이 수두룩한건지.... 묵은쌀과 섞어놓은건지 의심스러워요 글고 매체에선 쌀이넘쳐 못팔아서 남아돈다는데 쌀값은 오르고있는이유는 멀까요....농민과 소비자빼고 대체 중간판매책에서 얼마나 해먹는건지 ...먹어야사니깐 사먹긴하는데 이해하기 힘들어요 쫌 ...다행히 쌀벌레는 없네요 ㅡㅡ\n적당한 가격에 적당한 품질\n가을에 부모님이 주신 쌀 떨어지고 나면 이 제품으로 자주 구매해요 김치냉장고 김치통 작은거 하나랑 2kg짜리 쌀 통에 담으니 딱 맞네요 저장쌀이다 보니 약간 마른 느낌이 있어 물을 살짝 더 잡았어요 밥 지어보니 예전보다는 차진 느낌이 떨어지네요 그래도 이 정도면 나쁘지 않습니다 30,900원에 구입했어요\n등급이 상인지 알고 샀는데 보통이네요.. 도정도 11월이고ㅠㅠㅠㅠ 또 왜이리 시커먼거쥬? 리뷰보고 산건데 실망이네요ㅠㅠ\n잘 받았어요\n쌀이 뚝 떨어져 급하게 시켰기에 불안해서 동네 마트에서 강화 고시히까리 3키로 사다 밥짓구나니 당진쌀이 도착했어요 쌀마다 물양이 다른가봐요 햅쌀임에도 밥물 작게 했다가 꼬두밥이 되어서 그 담날은 15분정도 물에 불리고 다른 쌀보다 밥물을 더 많이 잡으니 밥이 잘 되네요 잘 먹겠습니다~\n묵은쌀만 먹다 올해 처음먹는 햅쌀이라 첫밥은 물양을 넘 적게 잡아서 찰기나 윤기가 없었거든요. 그래서 쌀이 안좋은가 했는데, 두번째 밥할때는 물을 좀 더 넣었더니 보통 수준의 밥이 되었어요. 햅쌀이라더니 밥물은 묵은쌀 수준으로 잡아야하네요. 구수한 단맛도 그다지 없어요.. 암튼 맛난쌀은 아닌듯..\n아직 먹어보진않았지만 쌀알 그다지 크지않코 보통이요 담에 밥 먹어보고 편집 할게요 밥 해 먹어보니 별 다를거없네요 구수하니 맛있는거 못 느끼고 찹쌀이석였는지 하얀 쌀도보이고 ㅡㅠ 찹쌀 쌀에다 석어서 팔지말았으면 하는 마음이지요 요~^^\n쿠팡으로 처음 사봅니다. 혼자 먹기에는 딱 좋은~~ 직접 문앞까지 배달해주시니 더운날씨에 들고오지안아서 좋구요~ 맛은....아직 먹어보지안아서 ~~^^ 상태는 좋아보이네요. 다른분들 평이 좋아 구매해봅니다~ 막어보구 갠찬으면 재구매의사 잇지요~\n지난번에 20kg짜리사서 괜찮아 재구매를 했는데 이번건 영 찰기가 덜하네요 여름이라 다른 곡류를 섞어먹는거보다 흰밥을 많이 했는데 지난번보단 확실히 찰기가 없어요 좀 실망함^^;; 다음 재구매는 생각을 해봐야할듯..\n시골에서 쌀 갖다먹다가 맛있는것 찾을려고 이것저것 먹어보고 있는중인데 앞전에 주문했던게 살짝 더 좋았던거 같아요 와 좋다라는 생각은 안드는것 같아요 밥했을때 밥향. 금방한 밥맛. 이런게 있는데 그게좀.. 없네요\n그닥입니다. 찰기가 떨어지고 향미가 적어요. 일반 보통미라 생각하심이 맞아요. 물 많이 먹으니 물량 살짝 늘리세요.\n속지 마세요 등급 보통 짜리 쌀입니다.\n구매해놓고 받아보니 쌀이 조깨져 있고 상태가 별로라 알아보니 등급 특/상/보통 중에 보통 등급 쌀입니다. 뭐 맛은 나쁘지 않은데 상/특급 쌀 보다 확실히 품질 떨어짐\n노래져요\n밥을 해놓고 다음날 노랗게 변해요 쌀을 몰라서 그런데 원래 이런건지... 오래된 밥처럼 느껴져서 그날 먹을거만 조금씩 하게되네요... 이런 습관을 길들여 주시려고 일부러 이렇게 해주신건지...ㅎㅎ\n먹어본결과 밥이 찰짐이없습니다 밥알이 푸슬푸슬해요 다시 재주문은안할듯하네요... 뭐가 맛있다는건지...\n쌀이 오래된거 같아요\n왠지 오래된쌀인거 같아요 쌀이 말라있고 밥하고나서 조금만 시간이 지나도 오래된밥처럼 밥이 좀 노랗게 변해요 쌀 바꿔보려고 했는대 다시 먹던거 먹어야 겠네요\n이번껀 밥맛이 그닥 좋지는 않았어요. 찰진맛을 거의 느끼지 못했어요. 도정일자를 확인 못해봤는데 비싸도 원래 먹던 쌀로 다시 먹을래욪\n그냥그래요\n밥맛이 별로 좋은지 모르겠어요ᆢ마트가서 보고 사야겠어요\n재구매의사없음\n곰곰쌀이 품절이라 구매했는데요 밥이 윤기도 안나고 뭐랄까 쫀득한 맛이 하나도 안나네요 참고로 밥솥은 쿠쿠블랙스톤이라 밥솥탓은 아닌거같아요\n그냥저냥 먹기엔 가격대비 괜찮네요\n처음 주문한 쌀인데 맛은 그리 좋지는 않은듯합니다. 아주 형편없는건 아니지만 그리 좋은편도아니라...^^; 그냥저냥 먹기엔 좋아요\n그다지...\n묵은쌀이라 그런지 다른쌀보다 물을 많~이 넣어야합니다.\n쌀상태는 괜찮았어요 근데 엄청 맛있는 쌀까지는 아니에요 여러 쌀먹어봤는데.. 제 입맛엔 고시하키리로 쭉 가야할것같아요 이 쌀이 물도 더 많이 먹더라구요...\n지인집에서 너무나 맛있게 먹은기억으로 찾아서 구매를 했는데 너무나 평범해서 실망했어요...;; 묵은쌀처럼 맛이 떨어져서 반품하고싶을만큼이었어요당진쌀이 맛있기에 구매하였는데에 밤에 배달하면서 집안에 사람이 있는데 창문밑에 두고 가서 쓰레기 버리려고 밖에 나왔다가 발견하였음 ㅠㅠ\n엄마가 칭찬한 밥\n쌀좋아요 밥맛은 잘모르지만 엄마가 찹쌀이 섞여 좋다고 했어요 실제로 들어가있는지는 모르겠어요 아무튼 재구매의사있음\n쌀좋은거 전혀 모르겠는데요 쌀구분 잘 못하는 편인데 부서진 쌀이 많다는것만은 알겠어요 쌀 씻을때도 뭐가 올라오는 잔여물도 있구요\n후기보고 구입한쌀이긴한데 밥맛이좋은건 잘모르겠어요~ 그냥보통이에요~적당한느낌??...맛있지도 그리나쁘지도않은 중간정도입니다\n밥을 하면찰진 밥도안되구 밥알들이 따로놀구 이건된밥두아니구 그냥퍽퍽한 밥이되네요 찹쌀을 섞어 밥을 해야할듯하네요\n보통쌀크기보가 좀 작은편이라 밥을 지어놓으면 쉽게 부서진다. 가격과 브랜드보고 시켰는데 쌀은 힘들더라도 직접보고 사야...\n묵은쌀 느낌이 강하네요.. 혼자 살기 때문에 소용량에 저렴한거 구매했으나 담엔 대형마트나 시장가서 직접 구매하려고요...\n저렴하게 사서 좋은데 밥통이 안좋은건지 쌀이안좋은건진 모르겠지만 이삼일정도 밥통에있으면 돌이되버리네여ㅠ ㅠ\n생각만큼은 아니네요.밥맛은그럭저럭이요.쌀을 인터넷으로 처음시켜봤는데 그냥 마트에서 햇쌀 사는거로...\n쌀이 뭐 다 거기서거기라....^^; 아직 쌀이 뭐가좋고 나쁜지는 잘모르겠어요. 저렴하고 무난하게 잘 구매한것같아요^^\n재구매는 노노\n생쌀로 먹어보는 습관이 있는데 도정한지 꽤됐나봐요 묵은맛이 났어요 재구매 안할듯요\n평범합니다\n햅쌀이라 불리지 않아도 밥은 잘 되는데 쌀알이 좀 작은듯 해요 쌀알 길이가 짧은 느낌\n보통입니다\n찰진 쌀을 좋아하는데 찰지지는 않아요. 그냥저냥 먹을만한 정도고 맛있지는 않아요.\n엄마집에\n엄마집에 보내드려 디테일은.모르겟으나 맛이좋으시대용ㅋㅋ\n백미만 먹어서 시켜봅니다 인터넷은 맘에 든적이 별루 없어서 그래동 농협이구 당진쌀이라\n지인의 추천으로 처음 당진쌀 구매 합니다 작은용량 먹어보고, 맛있으면 용량 늘릴까 고민중 ~^^\n걍...\n쌀이 노릇끼리 하네요..최근도정이라 했는데 한달이나 지난거네요ㅠㅠ 밥맛은 걍 그럭저럭 ...\n평이 좋아서 구매햇는데 찰기도 없고..밥알도 거칠어서 저는 재구매의사 없습니다\n밥을 지어 먹으니 맛잇다고 다들 주변에서 그래서 선물로 많이 한답니다 쌀 맛잇어요\n쌀이 고르지 않아요 투명한것 반 하얀거 반이네용 주로 아기밥해주려고 산건데..\n그냥저냥 먹을만해요. 단맛이 많이 나고 윤기가 좔좔흐르는 좋은쌀은 아닙니다.\n♣\n♣ 적당한품질에 쌀이예요. 동네마트에서 보다 조금 저렴함.\n20개째 재구매 입니다 쌀 너무 좋아요 친척들 한테도 선물 많이 했답니다\n쌀은 조금 비싸드라도 좋은 것을 먹어야겠다는 생각이 들었어요\n쌀알이 너무 작네요.. 생각했던거보다..훨씬.. 도정날짜도 한달정도됐고요..\n쏘쏘\n찰기가 있는건 아니네요~ 맛이 없지는 않지만, 만족스럽지는 않아요\n원래 메뚜기쌀 먹엇는데 그거랑 다를께 없는데 저는 그냥 그랫어요\n그냥 그래요 묵은 쌀이라 그런가 왜 쌀뜯물이 하얗게...막걸리처럼...\n쌀은 깨끗하고 알갱이도 고르지만, 밥맛이 그리 찰지지는 않네요\n밥이구수하니 맛이있었어요 다음에또 시켜먹고싶을정도로햅쌀!!! 말그대로 햅쌀입니다 밥해놓으면 윤기좔좔~ 맛있습니다\n한달보름만에 5000원정도올랐어요 다른상품구매할걸...\n유사한 다른 쌀에 비해 값이 적당해요. 쌀 상태도 괜찮은 편이고\n쌀 잔짜 좋아요 찰기가 많고 밥을하면 하얗고 고소해요.\n먹어보고 넘좋아서 여러지인분들께 선물로 보내 드렷어용\n세일해서 바로싸게 구매 했어요 밥이 잘되고 좋아요\n이천쌀먹다가 좀 적응이 안되지만 가격대비 훌륭하네요\n쌀이 아주 조금 시꺼먼거 같아요. 너무 하애도 이상한가요? ^^;;;\n가격 품질 괜찮아요 요즘은 이걸로 계속 주문하고 있네요.\n쌀알이 좀작아서그러나 저는가격에비해 보통이네요ㆍ\n늘,구매하는데,잡곡하고,섞어먹으면맛있어요\n담엔 다른 쌀 먹을게영\n맛이 없어요.ㅠ 햅쌀도 아닌것 같은..\n가성비 좋아요\n맛있어요 가격도 저령하구여 ^^\n잘먹을게요~!\n현미랑 섞어서 먹고있는데 맛있어요!~^^\n밥이 촉촉하게 잘 안지어지네요..\n묵은 쌀인자 물을 많이 해야 하네요\n맛은 보통\n맛잇어요 조아요\n밥맛이 별로인거같아요.\n저렴한가격답게 그럭저럭\n쌀맛 괜찮아요\n다른 쌀보다 맛이 찰진 맛이 없어요.\n밥통때문에 백미 섞어야해서 구입 쏘쏘\n보통입니다\n당진쌀첨구매 아직개봉은x 괜찬을거라믿음\n생각보다 맛있는쌀은 아니네요 그냥 그래요\n맛잇어요\n모르겠어요\n그저그래요 햅쌀 맞지요? 그냥 보통입니다역시 혼합곡은. . .아무리 싼가격이라도 부스러기 섞지\n4번째 구매. 쌀알이 작아졌고 도정일도 한 달지났어요\n괜찮습니다.\n아직 먹어보지않아서 모르겠네요\n아직 뜯질않아서 모르겠네요\n늘 구매하는 제품이에요 비싼 쌀보다좋아요\n밥 맛은 그런대로 괜찮은거 같네요\n그냥 저냥그래요\n늘 먹던 제품인데 가격좀 내렸으면 합니다~\n굿굿\n보통인거같아요 이쌀만 추구해야게ㅛ어요\n특별히 맛은 모르겠고 평범했슴\n냄새나요 누렇게되고\n그렇게 맛있진 않네요ㅜ\n좋아요\n보통입니다\n보통이요\n괜찮아요\n맜있어요..!1! 또ㄱ 구매 생각있어요\n생각보다 맛이 별로예요\n생각보다는 별루에요.밥에 윤기가 없어요\n쌀벌레 깜짝놀랐어요\n밥알이따로노는 느낌이예요\n3/4도정했네요 엄청만족아니지만 가격대비괜찮아요^^\n무난합니다^^\n아직 열지 않아서 몰라요 가격 비싸요\n묵은쌀이라 색깔도 누렇고 찰기가 없어요\n네 살만해요\n맛나네요 근데 비싸요\n농협거라서 믿고 구매했습니다.\n가성비는 좋아요\n당진쌀 맛있습니다~~~\n그냥그래요\n밥맛이 좋아요평이좋어구입했어요~\n냄새가 나요 ㅠㅜ\n와이프가 밥에서 냄새가 난다고 하네요\n먹을만합니다\n쌀알이고르지않아요\n누렇고 오래된듯\n급해서삿슈.\n물 넉넉히 조절안하면 풋내가...\n감사하게 잘 먹고있어요\n쌀이 매끄럽고 찰지고 고소하고 맛나요\n가격대비 괜찮아요~\n빛깔이 노르스름하고 많이 건조된 느낌\n처음 먹어본건데..맛은 그냥 그렇더라구요\n밥을 하니 밥 색깔이 좀 누렇네요\n선물로 보낸건데 쌀도 괜찮다고 만족해서 좋네요\n제 입에는 별로 맛 없어요ㅠ\n햅쌀인지 아니지 의문이네요 ㅜ\n좋은 쌀인줄 알고 샀는데 증급이 중 에공\n등급이 중이에요 에공\n밥맛이 그런데로 먹을만합니다\n먹을만 합니다\n쌀 색깔이 약간 누르끼리 하긴한데 맛은 있네요\n보통 품질\n보통 쌀이예요\n쌀맛이 완전 좋다고는 할수없고 기본정도되네용\n새로 먹어본 쌀인데 전에 먹던것보다는...\n맛 없음\n쌀알이 작아요 먹는덴 나뿌지않음\n비싸지만 맛좋은 쌀\n가격이비싸지만쌀은좋음\n깔끔한 맛이예요..\n보통만족요..\n보통이에요\n그렇게맛있는진모르겠음 보통임\n보통이예요\n밥했는데 별로 맛은 없어요\n가격 변동이 넘 심해요\n밥이 아주맛있어요그냥그저그래여\n맛있어요^^\n바꿔 봤는데 다시 돌아가렵니다. 찰기가 없네요.\n쌀맛괜찮네요^^다먹고재주문할게요\n아빠는 맛없다고 하시네요 ㅠㅠ\n쌀이 조금 마른느낌이긴했어요.\n쌀에냄새나......\n그냥그래요 신경안쓰고먹어요\n보통\n최근에 산것중에 제일 났네요\n도정일때메 별 3개만했어요\n묵은쌀 같음\n저렴하고 맛있어요\n딱 가격만큼\n그냥저냥\n그냥 먹고 있습니다...많이 파세여~\n그냥 먹고 있습니다...많이 파세여~\n빋자마자 쫌실망해서 반품해버리고 싶었다는\n밥맛은 신동진쌀 보다 별로네요\n쌀중에서는당진쌀입니다\n햅쌀같지암ㅎ게 물많이 먹어요\n추천은별루요\n생각보다 찰진맛이 덜하네요\n빠른배송 감사드려요\n후기가 괜찮아서 구매했어요 최근도정일이고요, 등급은 보통등급이었네요 쌀 다 담아갈때즈음 궁금해져서 봤더니 보통... 어쩐지 옮겨담는데 알갱이가 깨졌다고해야하나.. 알이 꽉찬 느낌의 쌀은 아니더라고요 ㅎㅎㅎ 생수통에 옮겨담으니 더잘보이는;; 아무튼 먹어보면 알겠지만 쿠첸이 일을 잘하는덕에 맛있을거라고 생각합니다\n쌀에 이물질이나 그런 거 없어서 계속 시켰는데 터져서 왔습니다. 교환 요청했는데 또 터져서 오고....쌀을 누가 저렇게 얇은 봉투에 넣어 배달하는지.... 일반 플라스틱 물건 배달포장봉투보다 얇습니다 다음부터는 두꺼운 배달포장봉투에 보내시길\n택배봉투 뜯었더니 쌀이 많이 나와있어서 살짝 구멍이있나 생각하고 들었는데 엄청 쏟아져나와서 보니 많이 찢어져있네요 ㅜ 무슨 날벼락인지 모르겠어요..일단 테이프로 일단 막아서 보관용기에 부었습니다\n쌀포대 파손\n쌀을 시켰는데 어디부분이 터졌는지 쌀이 줄줄 흘러 나오더라구요 그래도 사람이 먹는건데 좀 그렇네요.. 밥냄새도 뭔가 좀 이상했어요..\n도정한날이 한달이 넘어?\n11월30일 받았는데 도정날짜 10월 17일이네요 한달이 넘은건 너무한거 아닌가요.. 10일정도가 적당핫거 같아요 판매자님 모너터링 하시면 시정 해주세요\n당진 햅쌀이 맛있어서 최근 몇개월동안 꾸준히 시켜먹었는데 이번건은 쌀포장이 터져서 쌀이 세여 나와서 아쉽네요~다음 배송시 신경 잘 써주시길 바랍니다.\n배송상태가 안좋아서 별점하나 뺏네요 쌀은 가격대비 괜찮아요\n쌀이 어제 배송 됐는데 다터저서 와 어떻게 주어담을수 없게 되어 어디서부터 흘리고 욌는지 좀 화나고 불했는데 고객센터에 전화해서 바로 배송다시 해준다하더라구요.오늘 받았네요. 상품 박스에 포장할때 더 신중히 해주시고 , 택배하시는분께도 당부말씀 해주세요. 물건을 턱 던지듯 놓지말라구요.\n집에있다가 뭐가 쿵소리에..아 던져놓고 가셨구나 생각했네요.쌀인데 안터졌을려나했는데 다행이 안터졌네요.박스에도 파손주의라고 쓰여있는데 말이죠.4키론데 엄청 무거우셨나봐요.상품정보에 “제조년월일 : 2020년 10월 10일 이후인 제조상품” 이라고 써져 있지만 진짜로 10월 10일 상픔이 왔어요.. 도정일이 3개월전이라니.. 여러분 참고하세요..ㅠ\n쌀이 떨어져 로켓배송으로 주문했는데 다음날 오지도 않고 날짜가 마음대로 지정되어 있었음. 로켓배송이 잘못된 건 처음.\n두번째 주문해서 먹고 있는데 괜찮은것 같아요..그런데 저번에는 한번 더 비닐에 포장해서 왔는데 요번에는 비닐포장도 없이 그냥 쌀포장그대로 왔더라고요..배달하다가 찢어지면 어떻게 할뻔했는지 모르겠네요...\n도정기간이 2달이면 넘 길어요.\n기대 이상의 맛은 아니구요.... 쌀의 품질은 나쁘지 않습니다. 그런데 쌀 도착 날짜가 1월 5일이고 도정날짜가 11월 중순이면 쌀 도정기간이 너무 길어요.\n쌀 상태는 괜찮은데...포장이 다 터져서ㅠㅠ 교환하려다가 그냥 먹습니다 쿠팡 겉비닐은 괜찮은데 쌀포대가 안에서 터졌네요 배송에 조금 더 신경써주세요\n아직 밥을 지어먹지를 못해서 맛은 잘 모르겠으나 배송중 터져서 쌀이 새어나왔어요 앞으로는 배송에 좀더 신경써야할듯\n아직 먹어보진않았고 배송빠른건 두말하면 잔소리고 저는 쌀살때 무엇보다 도정일자를 중요하게 생각하는 편인데 3월 6일이네요 ㅠㅠ 재주문은 안할거 같아요\n맛있어요\n주소가 10-8인데 10-6로 보냈네요 확인해서보내주시며뉴감사하겠습니다\n포장지 종이, 쌀 깨짐 존재\n포장지 종이라 아쉬움 쌀알 깨진거 좀 있음 고시히카리는 비싸지만 깨진거 없었음 쌀은 돈 준만큼 퀄 나옴.\n쌀인데 겉포장지가 찟어지고 ...성의없이 엘베에서 던진듯한.. 쌀터진데없나 살펴보니 이상은없었어요.쿠팡 이런거처음입니다\n오랜만에 쿠팡에서 쌀 시켰는데 도정일이 한달이 됐어요 거의 늦어도 일주일밖에 안되는데 한달이란 정말 오래됐네요\n쌀 포장지가 뜯겨져 배송이 되어 속상했습니다 다음에는 포장 및 배송에 신경을 좀더 써 주셨으면 합니다\n1월중 도정한 상품을 보내줄것으로 생각했는데 도정일이 2020년 11월로 보내주셨습니다, 별로예요,\n제발 한진택배 걸러주세요 항상 계단 아래 던져두고 갑니다\n입구가 다 터져서 와서 꺼내다가 다 쏟았어요 아놔 짜증ㅠ\n늘맛있게 주문해 먹었는데 이번에 받은쌀은 금방색이변하고 하루만에 냄새가나네요\n포장에 더 신경써주세요\n아직 먹기전이라 잘 모르겠구요 포장상태가 영~~ 엉망이네요\n쌀 급 필요했는데 로켓배송으로 슝 받아서 오늘 밥해먹을 수 있어요 ㅎㅎ 잘먹겠습니당\n전에 시골집에서 가져다 묵던 당진쌀하구 맛이 틀러네요\n괜찮아요..상태도 양호 다만 박스가 찢어져 온거빼곤요\n일욜(4/11)주문,월욜(4/12)수령,도정일(4/2)\n도정날짜가 17일이 지난 거네요\n포장을 하다만거 같은데요 비닐은 뜯겨있고\n밥맛 별롭니다\n배송아 정말 빠르네요 최고\n너무 좋아요~~ 감사합니다\n살짝 터져서 왔었습니다...\n빠른 배송 감사합니다.\n쌀이 찢어져서 다 터져서 왔네요ㅡㅡ\n굿\n밥 맛있어요 역시 배달의 끝판왕 쿠팡맛은 모르겠지만 쌀은 터져서왔네요\n잘받았습니다\n포장이 터져서 왔네요 여러번 구입했지만 조금 실망했어요\n파손시 전화열락도 없이 기냥 놓고감.\n쌀포대가 찟어졌어요.\n배송할때 신경좀써주세요\n고양이사료도 박스에 포장되서오는데.....\n배송에 주의를 해주세요\n쌀은 좋은데 포장이 중간에 찢어져서 쌀이샙니다\n배송빠름\n배달이 넘안조아요!\n비닐팩안에서 쌀포대가 터져서 쌀이 비닐안에 수북하네요\n파손되서왓네요\n배송은 엄청 빠르네요\n포장에 신경 부탁드립니다.\n포장이 찢어져서 왔음.\n터져서옴ㅡㅡㅋ 교환 귀찮아서 그냥 먹습니다\n비에젖어서찢어졌어요쌀도바닥ㅇ떨어졌고이런날은박스포장로보내\n쌀 다새서 오고 이번에 마음에 안드네요\n이건 먼가요ㅡㅡ\n적당히 찰져요.."
        },
        {
            "rating": "4",
            "data": "저의 예상을 빗나간...?\n최근 구입한 쌀이 좋아 밥이 찰지고 쫀득한게 너무너무 맛있어서 한 수저라도 더 먹게 되길래 '나는 이러면 안된다' 싶어 생각 끝에 저만 다른 쌀을 먹으려고 집에 쌀이 있는데도 일부러 혼합미에, '보통'등급에, 가장 저렴한 쌀을 또 구입했습니다. 게다가 골드박스 특가. 맛있을 때 수저를 놓아야 하는데 저는 그걸 못하니 쌀이 안좋으면 맛이 없을 것이고 그러면 자연스레 밥을 좀 덜먹게 되지 않을까 하는... 말도 안되는...ㅠ 집안 유일한 과체중에 식욕폭발자인 제 전용 쌀로 잡곡을 많~이 섞어서 저만 먹으려고 구입했습니다. 식구들이 다들 말라깽이인데 저만 살이 쪄서 스트레스가 이만저만이 아니거든요. 쌀이 푸석푸석 아주 맛없기를 기대하며 구입한건데 먹던 쌀보다 찰기는 다소 떨어지지만 푸석푸석 정도는 아니더라구요. 무슨 쌀이든 내 입으로 들어가면 다 맛있어지는건지, 제 예상보다는 쌀이 괜찮은듯 하니 작전 실패인가요... 예상 외로 찰기도 괜찮고 윤기가 흘러서 '그 동안 내가 먹었던 쌀은 뭐지?' '왜 만원 가까이 차이가 나는데도 쌀의 상태는 비슷한걸까' 지금도 고개를 갸우뚱하고 있습니다. 차이가 있다면 도정일. 기존에 먹던 쌀은 배송 하루 전 도정이거나 일주일 안에 도정한 쌀이었는데 이 상품은 도정일이 한달도 넘었네요. 근데 돌이켜 생각해보면 쿠팡 이용 전 오프라인 마트서 구입하여 잘 먹던 쌀도 도정일은 이 정도였구요. 하나 확실한 것은 쌀 포장 상태가 기준미달이라는 것입니다. 뜯지도 않은 쌀인데 실이 일부 풀어져서 배송 비닐에서 꺼내니 쌀이 바닥에 막 떨어지고 난리였어요! 뒷처리 하느라 한참 걸렸네요.\n밥 지으니 찰지고 맛있어요\n햅쌀이라 구매했어요 이틀 전 도정한 제품이네요 쌀 씻는데 구수한 냄새가 나고 햅쌀이라 물 조금 적게 잡고 밥 해서 뜸 들이고 저어주는데 찹쌀을 넣은 듯 찰기있고 쫀득쫀득했어요 큰 기대 안하고 구매했는데 이 제품은 고시히카리나 추청쌀처럼 그냥 밥만 먹어도 찰지고 맛있네요 평소에 쌀밥을 그리 좋아하지 않는데, 특히 찹쌀처럼 찰기있는건 더 안 좋아하는데 이건 쫀득거려도 맛있어요 오랜만에 맛있는 밥 먹어서 너무 좋았어요 *봄에 후기 추가합니다 부모님이 가을에 주신 햅쌀 다 먹고 당진쌀 재구매했어요 밥 해보니 여전히 윤기나고 쫀득하니 맛있네요 여러번 재구매해서 먹고있어요 #14,900원에 구입했습니다\n그냥그래요\n상품평이 좋아서 처음 주문했어요. 포대 위쪽을 살짝 자른뒤 쌀통에 부으니 다른쌀들은 하얗거나 아이보리 느낌?이었는데, 이쌀은 뭔가 연회색?우중충한 빛깔임. 혹시나 하고 도정일자 확인+ 22.2.4 등급확인+ 특.상.(보통) 혼합미 그런데 버리려던 겉포대를 보니 아래쪽에 컷팅이 되었던 흔적과 테이핑 한 자국을 발견 ㅜ 식품이라 찝찝해서 쿠팡고객센터 1:1 상담하니 친절하게 응대해주시고 바로 교환해주신다고 하더라구요. 근데, 쌀통에 부어버린 쌀을 다시 퍼담기 너무 귀찮... 그냥 먹기로... 쌀알이 단단하고 굵지만, 기대했던거보다 밥이 수분이 부족한지 꼬들밥이 되네요. 갓한 밥이 찰진밥이 아니라니... 원래먹던 쌀은 물을 기준보다 덜 넣어도 찰졌는데, 이쌀은 기준만치 넣으니 까슬거려서 약간 더 넣어도 비슷하네요 내일부터는 더더~ 넣고 해보게요 전에 먹던쌀이 좋은건지 몰랐음. 물 덜넣고 백미쾌속돌려도 찰졌었는데... 윤기좔좔할거라고 기대치가 너무 높았나봐요\n농협2017맛좋은당진쌀백미.맛있는밥 기대중입니다!\n먹어본 사람들의 상품평이 좋아서 믿고 처음 구매한 백미입니다!~^^ 서해대교의 푸르름과 깨끗함이 가득한 당진신평. 좋은 벼의 재배환경을 고려하여 우량 품종만을 재배, 수확한 미질(쌀품질)이 뛰어난 고급쌀이라고 합니다~^^ 쌀알도 크지는 않지만 작지도 않은 보통 크기이구요~ 다른 남은 쌀은 오늘로 다 먹었으니 다음날 밥지어서 먹어보고 싶네요. 기대중!~ 밥 맛있으면 바꾸지 않고 계속 구매의사있어요~♡\n도정일이 이틀전이라니ㅋㅋㅋ쿠팡최고!\n당진쌀은 언제먹어도 맛잇어요! 오늘은 도정일보고 놀랏네요^^ 2018.12.20일에 주문하고 12.21일날 받앗는데 도정일이 이틀전인 2018.12.18 ~~~♡♡♡♡ 밥맛이 나쁠수가 없어요^^ 브라보~ 저녁해서 먹엇는데 완전 윤기좔좔흐르고 찰진대다 밥이 참 다네요~~♡♡♡ 근데..별하나뺀이유는.. 쌀값이 전체적으로 많이 오른듯해요ㅠㅠ 거진 한달에 한번 10키로 시켜먹는데 5천원가량 오른것같아요ㅠㅠ\n2018년 쌀이 혼합된 19.2.21일 도정쌀 입니다. 씻을때 쌀가루처럼 그런게 좀 나온편이고 뜨물색이 쿠팡 쌀들 평가보니 갈색 혹은 녹색 등 이상한 쌀도 있던데 정상적인 뜨물 색 이였어요~ 써있기는 최근인데 밥하면 쉰내나는 쌀도 몇번 있었는데 그런거 없었고 맛 좋아요 사진상 밥은 이튿날 찍어서 그렇지 잔김까지 빠지고 밥 저을때 먹을때는 윤기나고 좋아요 19.3.14 추가 도정날짜 속인거 같은 느낌이 드네요. 묶은쌀 겉에 깍고 깍아 알이 작았던거고 최근도정 쌀이 라는건 거짓말 같아요. 오늘 오후에 밥을 지어 먹었다 할때 당일 저녁밥까지는 향도 이상없고 맛도 괜찮아요 하지만 이튿날이 되면 한 며칠 안먹은거처럼 쉰내가 풀풀나고 누런색에 밥 겉이 살짝 말라있고 속만 촉촉한? 그 몇시간 만에 밥 상태가 그리 되진 않아요 밥을 많이 앉혔을때이튿날 다음날까지도 이상없어요. 예전에 당진 쌀 지인의 지인을 통해 계속 먹던 기억에 시킨건데 이건 아닌거 같네요. 당진이 여수 이천 농협 등 상위라인 쌀과 견주어도 똑같은 등급인데요. 좋다 말았어요 이번에 쌀은 잘못샀어요. 끼니마다 새로 앉혀먹고 모자라면 쾌속으로 앉혀 먹던지 햇반 먹어야 할 판이네요. 보통 계량컵에 3식구 먹을밥으로 3컵 3컵반 하거든요 이쌀은 2컵반 약간 모자라게 3컵 해야....‍♀️\n세일하길래 함 구매해봤어요. 잘 받았어요. 윤기있고 맛있네요.\n쌀알상태도 좋고 윤기도 나고 밥맛도 나쁘지 않아요\n쌀이 갑자기 떨어진걸 알고 급하게 구매했어요 이 쌀 가격 대비 좋네요~마트보다 저렴하면서 품질도 뒤쳐지 않네요. 쌀알은 좀 작지만 밥해보니 찰지고 윤기 좔좔~ 도정일은 받기 사일 전에 하거네요^^굿굿\n깨진것 많지않고 맛있음!\n안녕하세요! 26개월 된 아드님 키우는 아줌마입니다! - 전에는 밥해먹기가 귀찮아서 이것저것 시켜먹고 사먹었지만 식비가 장난이 아니게 들어서 최대한 해먹으려고 노력하고 있어요. 그래서인지 3인가족 거의 한달에 10키로는 먹는 것 같아요. 사실 더 먹는것같아요.. ㅎㅎㅎ 그런데 이상하게 쌀이 비워가는 것을 보면 좀 뿌듯해요. 이번달도 열심히 해먹었구나 싶어서요. 시댁, 친정에서 주신 쌀을 먹냐고 오랫만에 쌀을 주문해서 어떤걸 먹어볼까 고민하다가 신랑님이 그냥 당진쌀한번 먹어보자며 주문하셨어요. ! - 당진쌀은 처음먹어보는데 쌀이 깨진것도 많지않고 밥을하면 꽤 윤기도 돌고 찰져요. 맛있어요!! 가격도 비싼편은 아닌 쌀인데 도정일자도 오래되지않고 맛있네요! 오래된 쌀은 밥을 하면 누런데 이쌀은 뽀얘요 ㅋㅋㅋㅋ 다 먹고 시댁에서 주신 쌀 다 먹고나면 또 당진쌀로 구매하려구요!! 만족스럽습니다!!\n밥맛은 좋아요\n밥맛은 좋습니다.. 솔직히 밥은 차이점을 잘모르겠네요..3인가족이지만, 밥을 자주 안먹다보니, 많은 양은 사다놓으면, 벌레가 생겨서 4kg정도 사면 한달정도 먹어서 항상 4kg으로 구입합니다. 지퍼백으로 되여있는것들로 구입했는데, 이건 지퍼백이 없어서 보관하기 불편 하네요.. 도정도 거의 1달 됐구..약간 저렴한거 먹다 유명한 쌀이라 구입했는데, 전에 먹던걸루 구입할거예요.. 장점: 쌀은 좋아요. 단점: 지퍼백이 아니라 보관 불편 도정: 9월10일 구입: 10월 9일\n당진쌀이라 믿고 여러번 구매해서 먹엇는데 이번에는 쌀알도 고르지 않고 윤기도 없이 별로네요. 쌀 색깔도 투명하지 않고 조금 누렇고 거뭇거뭇 한 것도 눈에 띄네요 조금 실망스러운데요\n괜찮네요~~\n처음 사봤어요 원래먹던 쌀이 햅쌀도 아닌것이 너무 가격이 올랐길래 당진쌀에 햅쌀이래서 구매해봤어요 가격도 나름 괜찮은거 같았고 오늘 처음 밥을지어봤는데 햅쌀이 맞나봐요ㅎ 같은양 같은물로 지었을때 지난번 쌀은 고슬밥이였거든요 받은 새로온쌀은 진밥이 되어버렸여요 윤기가 나기도하구요 맛은 못봤어요 양치후 지은밥이라.. 잘먹어보겠어요 ㅎ\n이천쌀이 품절이라 로켓배송만 찾다가 당진쌀 주문했는데 혼합은 별로 쌀알은 보통이고 원산지가 경기도 인천 쌀이 맞있는데 로켓이 아니라 주문못하고 이번에는 당진쌀 혼합을주문 했는데 쌀알이 혼합이라 흰색 색과 보통 당진쌀이 두가지 인거같아요 다먹고 햇쌀 주문해서 먹어야겠어요 햇쌀은 매년10월달에 나오니까요 햇쌀은 확 확실히 맛있어요 쿠팡에서 쌀 3번4번 정도 주문해서 먹은거같은데 가격은 시중마트보다 7천원8천원정도 쿠팡이 저렴해요\n밥이 맛있어요!\n집에서 밥을 많이 해먹지않아 너무 많은 양을 주문하면 쌀벌레가 생길까봐 보통 4-5kg 정도를 주문하는데요 그 중 가격도 착하고 상품평도 좋아 주문하게 됐어요 일단 농협 쌀이라 믿음도 갔는데, 받아보니 깨끗하고 밥맛도 좋아 아주 만족해요^^ 이제 날이 더워지다보니 락앤락에 옮겨 냉장보관하려구요! 혹시 저처럼 밥은 많이 해먹지 않고 벌레 생길까봐 걱정이신 분들은 밀봉 잘 해서 냉장보관하시는거 추천드려요!!\n다음엔 상 품질로 시켜보려 합니다~^^\n품질은 보통이여도 밥 맛은 괜찮습니다..잡곡 섞어서 먹고 잇어서 정확히는 모르겟지만 전반적으로 좋은 듯 합니다..쌀 중에 불투명 하얀쌀이 좀 섞여 잇지만..그래도 가격대비 좋습니다~^^\n도정일이 랜덤이네요?ㅋㅋㅋ 저보다 빨리 산사람은 11월이고 제껀 10월ㅋㅋㅋㅋㅋ 밥에 윤기나고 맛이좋아서 두번째 구매했어요. 밥해먹어보고 평 다시 남길게여 밥맛먹어도 맛있어요~ 우리 밥솥 고무패킹 갈때됫나바여 전보다 윤기가 덜해서ㅠㅠ\n세번째 구매\n이번엔 쌀알이 작네요. 밥맛은 그럭저럭 괜찮아요\n밥해보니 괜찮아요\n컵안쪽쌀 황토맥쌀 바닥쌀은 당진쌀입니다 아직 밥을 안해봐서 모르지만 저번 구입한쌀은 색깔도 더 희고 밥해놔도 햇반처럼 뽀얗고 밥맛도 좋았는데 ㅇ~~~~~ㅇ 밥해보니 나쁘진 않고 괜찮아요\n밥맛이 아주 좋네요 고슬고슬하니 자꾸 먹고 싶어요\n집에서 밥을 자주 해먹지는 않아서 4kg로 구입했어요. 이전에 다른 곳에서샀던 쌀은 쌀벌레가 득실거려서 쌀벌레 안 본 눈을 사고 싶을 정도였는데.. 쌀벌레가 없어서 정말.. 안도의 한숨 :-) 쌀알은 보통이고 표면은 매끈했어요. 처음에 밥 해먹으려고 씻을 때 쌀가루가 생각보다 좀 나와서 당황하기는 했는데 아직까지 잘 먹고 있습니다. 배송도 빠르고 괜찮았구요. 쌀가루때문에 1점 뺐어요\n배송이야 늘 쿠팡로켓배송은 믿을만하죠 다른분들은 상자가 터져서왔다는 분들도 있던데.. 걱정했는데 다행히도 잘왓어요. 쌀 맛은 나쁘지 않아요. 그냥 저냥 쌀이구나~~~ 찰기가 좀 있어서 물양만 잘 맞춘다면 찰진밥을 먹을 수 있어서 괜찮더라구요. 애기밥으로 줘도 괜찮아요! 근데 다음번엔 다른쌀을 구매해볼래요~~ 쌀이 마음에 안들어서라기보다는 더좋은쌀이 있나~? 찾아보려구요\n최근 도정일자로 보내주었고 가격대비 맛있어요\n가격 대비 쌀맛이 좋아요 상품평에 깨진쌀이 많다고 하기도 했는데 저는 열었을때 그렇지 않았고 상태가 괜찮았어요\n하앟고 깨끗하고 좋아요^^\n쌀도 하얗고 후기도 좋고 시댁도 이 쌀만 드셔서 믿고 구매했어요.. 도정일자도 일주일 안쪽이구 좋네요^^ 맛있으면 재구매할께요\n미질은 사진과 같고 도정일자는 1주일 이내이구요~ 밥맛은 좋습니다.\n쌀좋은건 알고 샀는데 포장 박음질이 제대로 되어 있지 않아서 쌀이 샛습니다. 그 만큼 공기가 들어 간거겠죠. 두식구라 몇달먹을껀데 쫌 찜찜 하네요. ㅠㅠ\n식구가 적고, 밥을 마니 안먹어서 쌀은 그냥 유명한 브랜드만 보고 샀었는데 생각보다 너무 실망하던차에 한번 사봤는데. 결과적으로는 재구매입니다ㅋ 좀 진밥?을 좋아하는 개인취향으로는 아주 찰진정도는 아니지만, 쌀이 깨끗하고 고르네요. (다른 브랜드쌀이 금방 벌레가 끼고 더러워서 넘 실망했던ㅠ) 씻을때나 밥해놨을때 기분좋네요, 깨끗한 느낌에ㅋ\n당진쌀 좋아요\n윤기적당 하고 찰기도 적당하니 밥맛 좋네요 여기서 구입후 만족해서 마트에서 20키로 구입했는데 맛이 달라요 찰기도 없고 ㅠㅠ 다음부턴 쿠팡에서 10키로씩 시켜먹으려 합니다\n쌀알은 좋은데 씻을때 뿌연물 많이 나와요 밥맛은 걍 보통입니다 찰진만 윤기이런것 바라지마시고 쌀은 보통에 값은 저렴 배송은 짱입니다\n쌀 좋네요~~\n쿠팡에서 쌀주문 여러번했지만 상품평은 첨남기네요~ 쌀 좋아요~ 쌀알도 작지않고 일정한편이고 밥했을때 적당히 윤기도 돌고...밥맛이 좋아졌어요~ 요근래 밥을해두면 하루만지나도 자꾸냄새가나서 밥솥에 문제가있나했는데 쌀의 문제였나봐요~ 당진쌀은 2~3일지나도 냄새안나고 괜찮네요~ 다먹음 또 재구매하려구요~ ^^맛좋고 탱탱한 흰쌀밥\n왜인지는 모르겠지만 약간 느끼한 맛이 납니다. 이전에 먹던 메뚜기쌀이랑 섞어 지으면 의외로 조합이 좋아 흰쌀밥의 촉촉한 맛을 느낄 수 있었습니다. 요즘은 지퍼락이 적용된 포장도 많은데, 4kg 정도면 그렇게 포장해도 좋지 않을까 싶네요. 1인가구라 쌀을 금방금방 소비하지 않는 탓도 있는듯하지만요.\n난 괜찮았음\n밥에 찰기는 다른 비싼 쌀보다는 살짝 떨어집니다. 그렇타 해서 밥맛이 떨어지는건 아니고 전 기분 좋게 먹었어요 가성비 좋은 쌀 인듯 합니다. 쌀은 사야겠고 이천쌀 철원쌀 비싸서 고민인데 밥맛은 그래도 괜찮고 가성비 좋은쌀 찾는분들은 구매 하셔도 될듯해요 저는 좋게 받았는데 다른분들은 모르겠네요\n상품평이좋아서 구매를 하게 됬는데 괜찮네여 밥도맛있구 배송도 빠르구 종종 여기서 구매해야겠어요 ㅎㅎ 마니파세요\n당진쌀 가격대비 맛있어요.\n1월 4일 29900원에 구매했어요. 배송은 바로 다음날 비닐포장으로 왔어요. 2018년 햅쌀이고, 도정일이 12월 31일이니 최근이네요. ^^ 당진쌀은 처음 구매해보는데 밥을 해놓으니 윤기도 나고 맛있어요. 벌레도 없구요. 가격대비 좋은거 같아요. 다음에 또 구매할 생각 있습니다.\n밥맛은 보통밥맛이예요 저번에도 언급했듯이 투명봉지에 오니 다른사람이 들고갈까 걱정이네요\n항상 수*미 먹다가 가격이 너무올라서 갈아타기 했는데,, 먹을만 해요. 가루없고 쌀알굷기도 나쁘지 않고 여름엔10키로씩 주문해 먹는데 코로나땜시 3식구 한달정도 밖에 못먹네요. 가격에 비해 괜찮은듯 해요. 이가격에 최고품질을 바라는건 무리죠!!\n요즘 쌀 가격 장난아니네여ㅠㅠ 벌레 하나 없이 깨끗해요~~~ 밥도 윤기가 돌고 도정일이 10.25네여!\n혼합미고 보통.상,특 중에 보통으로 표기. 2018쌀이라 맛은 나쁘지 않지만 10kg 31900원주고 산쌀인데 혼합에,보통이라 잘산게 맞나?싶어요~~ 하루만에 29900원으로 2천원 인하했네요 다음번에는 비슷한가격대 다른쌀도 구매해본후 비교해서 재구매할지 생각해보게요\n쌀은아직안먹어봐서모르겠는데요..일단...벌레가나왔어요 지파백에옮겨담는중에애벌레가나왔습니다살아있어요무슨벌레인지도모르겠고 어떻게해야될지모르겠어요ㅠㅠ교환해야할지반품해야할지..ㅡㅡ 어쨌거나이쌀은안먹을래요\n배송은 로켓치고 늦어서 하마터면 저녁밥 못지을뻔..\n진천쌀이 이천이나 그런거보다 괜찮다는건 알았지만 당진도 괜찮네요~~ 쿠쿠 고화력으로 하니 가마솥밥 같아요! 물양에 살짝 실패해서 살짝 죽밥 같지만 너무 꼬들보다 찰져서 괜찮아요~\n햅쌀이라 그런지 밥이 탱글탱글한 느낌이 들어요. 도정된지 일주일만에 받은거네요ㅋㅋ 가격두 궁금해서 들어가봤는데 공식 홈피보다 쿠팡이 훨씬 저렴해요~ 세상에나ㅋ 역시 쿠팡!!ㅋㅋ 쌀 떨어진거 몰랐다가 급하게 주문했는데, 만족합니다!\n4KG는 처음 구입해보는데 정말 작네요 ,, 쌀은 괜찮은거 같아요 ~~~! 재구매율 ★★★\n저렴한 쌀 구매하려다가 밥맛이상하다는 상품평이많아서 그냥 상품평괜찮은 당진쌀 구매했어용ㅋㅋㅋ 윤기도좋고 맛도 이정도면 괜츈하네요~~ 잘 먹겠습니다!!! 아!! 지퍼가아니예요!! 지퍼팩에 보관하거나 쌀통에 넣어야합니당ㅜㅜ\n배송빠르고 밥이 맛있네요\n당진쌀은 처음 먹어보는데 맛이 좋군요? 기존에 먹던 쌀이 품절이라고 하여 이번에 처음으로 당진쌀을 주문 해봤거든요. 그런데 제법 맛이 좋아요. 윤기도 좋고... 충분히 만족스러워요. 다음에도...이쌀 한번 더 먹어봐야 하겠어요\n지퍼백이면 최고 그게 아쉽죠\n이쌀로 바꿨는데 좋긴한데 지퍼팩이 아니라 조금 불편해요 먼저 먹던거는 지퍼팩이 있어서 좋았는데 통이 없으면 지퍼백있는게 좋은거 같아요그래도 가격대비 쌀은 좋아요\n찰지고 윤기나는 밥은 아니예요~\n20년도 산이고.,.찰지고 막 윤기나는정도는 아니구요.. 보통 그냥 그래요.. 그냥 일반밥,..ㅎㅎ 맛없지는 않아요~~ㅎㅎ 한동안 수향x 먹어서 그렇게 느껴지는걸수도 있어요.. 그나마 좀 저렴하게 보통밥 드실분 추천요\n잘 먹겠습니다~~~~^^\n가격대비 만족합니다~~~^^ 18년햅쌀은 아닌듯 했어요 잘은 몰라도 고향집에서 먹던 쌀은 윤기가 있는데 찰기는 물론 윤기도 없었어요 그래도 이가격에 이정도면 괜찮은 것 같아요 마트에서 계속 사먹었는데... 보다 괜찮아요 잘 먹겠습니다~~~~^^\n그럭저럭\n이전먹던 햅쌀과 살짝 비교되던맛 지극히 개인적이지만 맛에선 살짝 아쉬웠어요 배송 배달은 최고였어요 오늘만 할인 이라서 샀는데 집앞 마트 햅쌀이 더맛있었음 가격차 할인해서3천원정도 지금산게 싸서구입 ㅋ 암튼 만족해요\n그냥 그저 그래요. 배송이 빨라 좋아요~\n음..밥솥이 오래된 원룸 2인용 밥솥이라.. 그냥 밥 맛이 좋다거나 그런건 잘 모르겠어요. 그저 그래요. 그냥 가격대비 하는 것 같아요. 배송은 매우 빨랏어요 ㅋ\n참기름냄새\n햅쌀이라 시켜봣는데 봉지뜻는순간 참기름냄새가 코를찌르네요 쌀알은 넘작앗어요 나쁜냄새는아니니 그냥 먹기로 밥해놓으니 햅살이라 기름지네요 물을 약간 적게잡아줘야지 평상시대로하면 떡밥이 되드라구요\n음..\n밥해서 바로 먹으니 맛나던데 저녁에 밥해서 먹고 그담날 낮에 밥먹으러니 약간 누렇게 된듯하고 냄새가 조금나던데요 도정만 최근이고 묵은쌀은 아니겠죠? 밥솥도 산지 얼마안된건데 의심스러워 별하나뺌\n아직 밥은 해보지 않았지만 보기엔 괜찮아보이네요 근데 알은 깨진것도 간간이 섞여 보이긴 해요 그래도 20년산에 10월4일 도정이라니 믿고 먹어보아요\n햅쌀이라 구매했어요 2인 식구인데 거기다 신랑만 쌀밥을 먹어서 늘 이정도씩 구매해 먹어요 남편이 쌀에 대해 되게 까다로운데 별말 없는 거 보니 괜찮나봐요 ㅎㅎㅎㅎㅎ\n생각보다 괜찮네요\n동네에서 2만~2만5천원짜리 보통 사먹다가 사러가기 귀찮아서 주문했는데 원래 사려던게 품절이라 그냥 싼거 사자해서 쌋는데 괜찮네요 동네 마트에서 사먹는것 보다 나은것 같아요\n너무 마음에 들어요 그동안 쿠팡에서 쌀 사면 딱히 나쁜진 않지만 밥이 맛있다고 느낀적도 없는데 이 쌀은 밥이 맛있는게 느껴져요 엄마가 쌀 잘 샀다고 하셨어요ㅋㅋㅋ 표면도 깨끗하고 색도 선명하고 추천합니다!\n나쁘지 않은쌀...밥맛 좋아요\n쌀이 맛있어요. 살깔도 좋구요... 쫄깃하니 괜찮은것 같아요\n당진 쌀이니깐 믿고 먹었어요 ㅎ_ㅎ\n당진 쌀 맛있다는건 극히 잘 알고 있어서 쿠팡에서 함 주문해보았습니다. 상품도 깨끗하게 잘 배송됐구요 밥 맛도 좋았어요 :) 고슬고슬하니 찰지고 맛있게 먹었답니다 굳굳\n맛잇어요 잘먹을게여 근데 진짜 첫날 뜯자마자 배가 터져서 주방바닥 쌀천국이엿어요 저 손톱도 없는데 왜 그렇게 쉽게 터졋을까요... 그냥 가위로 쪽 짤라서 옆으로 쌀 부은거 뿐이엿느데... 속상해요ㅠㅠ\n배송에 반합니다. 쌀도 좋았어요\n상세보기 잘 안봐서 몰랐는데 받고보니 혼합에 보통등급이었어요~ 그래도 민감하지 않은 입맛 ㅋ 밥을 바로바로 지어먹으니 맛있어요~~ 고루 깨끗해보였어요\n여러번 구매하는 제품\n밥맛 좋아서 애용하는 제품입니다 32,770원윤기 좔좔은 아니더라도 밥 맛은 좋네요. 냉동밥으로 먹으려다 보니 물을 좀 더 넣고 밥을 짓는데 맨밥으로도 해동해서 먹어도 맛있는 쌀이네요. 물을 약간 더 넣는 게 더 좋았던 것 같아요.\n괜찮아요\n쌀이 깨끗합니다. 잡곡밥을 해먹어서 윤기나는지는 모르겠지만 찰진거같아요.\n시켜먹던 쌀이 품절이라서 급한대로 시켰는데 가격대비 만족해요~~^^ 밥도 찰지고 맛도 괜찮네요~~ 4만원 넘는 쌀보다 괜찮은거같아서 자주 시켜먹으려구요!!\n별 기대 안 하고 주문했는데 상태도 좋고 밥도 꽤 맛있었어요! 물 양을 잘 맞춰서 밥을 하면 윤기도 돌고, 조금 지나도 금방 딱딱해 지지도 않았고요. 재구매 할 예정이에요.\n쌀알이 좀 작아서 아쉬워요.\n지난넌에 구매한 상품을 재구매했는데 이번에는 쌀알이 아주 작아서 좀 이쉽네요. 그런대로 혼합곡해서 맛있게 먹고있습니다.\n급하게 쌀이 떨어져서 구매했어요 역시 급할때는 쿠팡만한게 없음 마트가도 되지만 무겁게 들고오기 버겁고 마트가 이제는 마트가격이 아니네요 잘먹었어요\n밥을 하니 밥에서 냄새가 나요 소독냄새도 아닌 특유의 냄새가 밥에서 나지만 잘먹고있습니다 농부님들의 피땀인걸요 하지만 이쌀 재구매는하지않겠습니다\n그냥...그래요 아주 찰진 쌀은 아닌듯하고 그렇다고 반토막난 쌀도아니고... 중간쯤 될듯요.. 잘 머꼬잇어요 배송은 로켓이러 완죤 빠르구요 쿠팡이라 믿엇어요\n가격에 비해 밥맛이 좋습니다..밥을 해놓았을때 밥색도 희고 반짝반짝 윤기있어 보이고..대체적으로 만족스럽습니다..배송시 포장상태도 아주 좋았습니다..\n밥은아직안해봤는데 사이즈가작아보관하기좋고 밥을잘안해먹는편인데 필요할때마다살수있어좋을것같네요 지퍼형식이아닌건좀아쉽습니다\n이 쌀 맛있어요 찹쌀 섞인 것 처럼 찰지고 맛있어요 부모님이 주신 쌀 다 먹고나면 이걸로 구입해서 먹고있어요\n찰져서 좋아요\n계속 시키먹고 있는데 다른 제품들보다 확실히 찰지고 촉촉해서 좋아요. 다른제품이 복불복이 있다면 얘는 꾸준히 괜찮은것 같아요.\n저렴하지만 상태 좋아요.\n맛있고 까맣게 된 부분이나 벌레 없었어요. 상태도 맛도 중간 이상은 하는데다 저렴해서 주기적으로 구매하고 있어요. 추천.\n쌀이 급하게 필요해 쿠팡서 부랴부랴 주문했어요 쌀알도 굵고 밥맛도 그럭저럭 괜찮았고 제돈으로 구매하긴 오랜만이라 쌀가격 살짝 부담됐어요\n쌀이맛있나 내가밥을잘하나 암튼맛있는밥 먹어요 요즘\n택배도 빨리 잘 왔고, 벌레도 없었어요! 밥하니까 찰기도 돌고 맛있던걸요!! 잘먹겠습니다~!\n전에 구매했는데 가격이 좀 올랐네요 그래도 재구매했으며 무난합니다. 쌀알크기도 고른편이며 밥 맛도 좋아요 빠른 배송으로 잘 받았습니다.\n처음에 마트에서 구입해서 먹었는데 다팔리고 밥맛이 괜찮아서 쿠팡에서 검색하여 구매했어요 가격대도 저렴하고 품질도 만족합니다\n생각보다 무난하고 가격도 싸고 좋아요 배송도빠르고요 매일매일밥을하는데 다행이도 벌레같은건 안나왔어요 다먹으면또사려고요^--^\n쌀이 떨어져가서 미리 주문했어요~ 인터넷이라 복불복일까봐 걱정했는데 쌀 괜찮더라구요^^ 윤기있고 찰지어요~ 좋은 상품 감사합니당~\n가격에 적당한 밥맛입니다\n그냥그냥 먹을만 해요. 윤기는 거의없고 찰진맛도 덜하지만 찹쌀조금 넣고 압력밥솥으로 하면 맛있어요.\n좋아요\n좋아요~~ 작은 사이즈로 그때그때 사먹는게 도정날짜도 좋아서 낫더라구요 쌀알도 고르고 밥맛도 좋아요 재구매 의사 있어요~~^^\n치음으로 당진쌀 구매해는데요.가격보다 밥맛도 좋고 쌀에 기름이 너무도 좋아요.거기에보리쌀도 같이 넣어서 먹으면 더 좋아요\n괜찮은거같아요, 도정은 한달전에 했지만....뭐 그냥 크게 신경안써서 먹으려고요. 쌀뜨물은 뽀얗고 거뭇한것도 없고 무난해용\n매번 다른데서 시켯는데 밥이 퍼석한게 맛이 없어서 이번에 여기 쌀 주문햇는데 참 맛잇네요 괜찮으면 한동안 정착하려구요\n나쁜 쌀만 아니길\n상품평보고 샀는데, 좋은 쌀이 아니더라도, 나쁜 쌀 만 아니길 바랍니다. 아직 개봉전이라 평균 별점 남깁니다\n특별히 나쁘다거나 좋다거나 하진 않았어요. 벌레먹은 쌀도 아니였고... 제가 밥은 안먹어서 식구들만 먹는데 괜찮다고 하네요.\n당일도정 쌀 구매해서 먹다가 급해서 샀어요\n도정일이 10일전 제품 입니다 구매하시는데 참고하시길요\n재구매 합니다\n지방에 있는 아들한테 보냈는데.. 배송 빨라서 좋았고, 쌀이 좋아서 재구매했구요 현미도 추가로 구매합니다\n가격도 좋고 밥맛도 좋고 Good.\n쌀알이 작지않고 밥도 맛있게 됩니다. 다른 곡식과 섞어서 먹고 있어요. Good.\n11월초도정인줄알았는데~10월이라조금아쉽네요\n당진쌀먹어봐서~시켰는데~11월인데도정이10월이네요밥해머거보니 밥맛좋아요 윤기도나궁 사은품쌀도 맛보라고 보내주셧는데 흰쌀이랑섞어서 해머것어요 마니파세요~\n맛있네요\n쌀가격이 전체적으로 다 올랐네요 그래도 저렴한 가격에 괜찮은 품질에 쌀을찾았네요 당진쌀 먹을만 합니다\n찰지고 맛있어요. 근데 씻을때 물색깔이 뿌옇다기보다는 먼지가 많은 약간 거무칙칙한 색이예요. 그래도 밥맛이 좋아서 ~~~~\n4달정도꾸준히 주문해서먹고있어요. 상태도깨끗하고.밥맛도좋구요. 저는 이쌀로아기이유식도 만들어요 괜찮아요\n좋아요\n가격이 비교적 약간 저렴하고 맛도 괜찮아 보이고 10kg면 좋네요. 배송 준비가 느린 것만 빼면 좋습니다.\n로켓와우로 빨리 왔네요 쌀이 똑떨어졌서 애기먹일 밥걱정 했는데 역쉬 배송이 빨라좋네요 밥은 먹을만 합니다\n쌀은 좋은거같은데 그 뜯는 부분에서 냄새가 많이나요 그래서 밥할때마다 좀 역겨웠어요 밥은 잘되고 맛있어요\n농협 햅쌀이 주는 신뢰감.\n농협 브랜드가 있어서 그런지 신뢰감이 가네요. 햅쌀이라 밥맛 좋습니다. 만족합니다.\n쌀은 보통으로 표시 뭐 가격이 저렴하니 보통 품질이고 맛은 적당히 먹을만 합니다 제가 물양 조절을 못할수도\n쌀깨끗하고 좋네요 최근 집앞마트에서 산것들이 죄다 벌레먹은거라 다시 쿠팡서 주문했는데 이게훨나아여~\n급하게삿어용 !!!! 둘이사는데 10키로는 부담ㅜㅜ 가격이랑 양도 딱 둘이먹기좋아요 쌀상태도 괜찮구 맛있네용\n밥을. 해먹어. 보니. 찰기는. 있네요.... 물은. 쩜. 마니먹는듯하구요.... 밥에서.쌀이. 오레되면. 나는. 그런. 냄새는. 않나요...\n가격대비 좋아요\n쌀알이 투명하고 단단합니다. 밥맛은 아주좋다는 아니고 구수하다 정도입니다.\n집에 있는 시간이 많아져서 그런지 쌀이 금방 금방 동나네요 . 쌀 떨어져서 급히 주문했습니다. 맛있어요 .\n당진쌀 맛좋네요^^ 충청도 쌀도 좋다해서 주문해봤더니 품질좋은 쌀이 왔어요ㅋ 밥도 찰지고 맘에 듭니다\n재구매에요 냄새도안나고 찰지고좋은데 이번에받은건 약간 검은게섞였네요 벌레먹은거같은거요\n쿠팡에서 두번째 쌀 구입해서 먹고 있는데 요번건 밥했을때 찰지고 괜찮아요...신랑도 괜찮다고 하네요...\n쌀 구매해서 맛있는 밥 만들어 드세요 ^^\n잘샀고, 쌀도 좋은거 같고 맛있게 잘먹고 있어요 많이 파세요\n마트보다 직거래라 그런지 가격도 착하고 그래서 전 항상 여기서 구입을 합니다! 밥맛도 괴아나요\n역시 당진쌀 좋습니다. 맛도 좋고, 빛깔도 좋습니다. 맛있게 밥을 해 먹고 있네요. 감사합니다.\n밥맛도 좋고 찰기도 있어요. 많이 먹지않아 작은걸로 구입했는데 금방먹을듯합니다. 맛있어요\n농협쌀 강추!\n당진에 대한 안좋은 기억이 있었지만 그래도 당진 쌀을 구매했어요. 나쁘지 않아요.\n전에 샀던 쌀은 가루가 많이 나왔었는데 당진쌀은 많이 안나와요! 밥하면 찰지고 만족합니다~\n압력밥솥이 아니라 찰진밥을 만들지는 못하는데... 쌀이 쪼개진게 많이 없고 나름 괜찮던데요?ㅎ\n만족해요\n-구매후기- 찰지고 밥맛도 괜찮았어요 깨진 쌀이나 벌레도 없고 괜찮았어요\n작년 가을에 주문한 쌀이 맛있어서 재주문했는데 이번엔 쌀이 별로네요...가격은 저렴한듯\n상품평보고 결정했어요~ 제품 만족합니다~ 쌀도 매끄럽고 밥을해도 맛나네요~ 강추입니다\n쌀 다먹고 또 주문 하려는데 가격이 올랐네요 별다섯개에서 가격이 올라서 하나 뺏어요 ㅎㅎ\n쌀은 늘 쿠팡에서 사요 흰밥을 잘 안먹어서 아기밥용으로 사는데 4kg사면 딱 좋아요!!!\n밥 맛이 너무 좋다\n쌀 똘똘하게 생겼고 밥맛이 너무 좋다 ~정기적으로 시켜 먹을려고 한다소포장이라 좋네요. 쌀은 도정후 바로 산화가 시작된다고 해서 산화한 작은걸로 샀네요.\n평소 먹던 쌀보다 좋겠지란 맘으로 좀 더 좋다는 쌀을 구매해봤어요 비슷한것 같네요ㅋㅋ\n첫번째는 기대하지않고 주문했구요, 두번째는 밥맛이 좋아서 주문해 먹고 있습니다.\n호불호가 갈려서 걱정했는데 다행히 저는 좋은물건 받았어요 맛있고 쌀도 깨끗하고~\n자취하면서 쌀 사서 들고오기엔 무겁고 10kg는 많은 것 같아 적은 양으로 샀어요.\n저번에 시키고 두번째 또 시키네요~ 가격 적당하고, 세식구 먹기에 딱 4키로 적당해요\n2016년 쌀 중에서도 저렴해서 구매. 잡곡밥먹어서 이게 딱 좋은지는 잘모르겠음\n처음으로 쿠팡에서 쌀시켜봤는데 기대이상으로 맛도좋고 좋네요 많이파세요ㅎㅎ\n나쁘지않아요\n제 입엔 평범한 맛입니다 ㅎㅎㅎ 고시히카리 쌀이 제입엔 더 맛난거같아요^^\n두번째구매예요!! 역시 매끈하고 부드러워요 여기서계속 시키려구요ㅋㅋ 밥맛이최고\n맛은 있는데 씹다보니 아무맛도 안나네요 그래도 쌀상태도 좋고 맛도 좋아요\n밥 맛 좋아요.\n쌀 색갈도 좋고 밥 맛도 좋습니다 다 먹고난 후 재구매 할 생각입니다.\n태풍오고. 습해서 보관하기 그래서. 4킬로 쌀 사봤는데 좋네요 쌀 상태도 좋구요\n가격이 저렴하여 고민했는데 가격대비 밥맛이 좋고윤기도 나네요 맛있네요~~\n가격도저렴한데, 쌀냄새도없고 밥맛도좋고, 무엇보다 밥이 누렇지가않네요.\n김포금쌀만 사먹다가 이번에는 당진쌀을 구매했는데 이것도 맛은 있습니다\n잡곡과 섞어서 먹기 때문에 좋은지 안좋은지 모르겠지만 재구매 하겠습니다\n물을 조금 많이 놔서 먹고있어욬ㅋㅋ 맛있습니다 다음에는 불려서 먹어야겟어요\n두번째 구매입니다 밥을해보니 짤지고 맛있습니다 우리쌀 많이들 먹자구요~^^\n경기미 먹다가 바꿔서 요걸루 먹는데~쌀이 너무 좋더라구요~잘 바꾼거같아요~~ㅎㅎ\n가격대비 쌀좋아요 그전부터 당진쌀 가격도 싸고 쌀이좋아서 애용해왔어요\n얼른먹어야겠어요.\n20년도 햅쌀인줄알고 샀어요.ㅎㅎ 쌀은 괜찮은듯 합니다.\n밥맛이 좋아요\n찰지면서 밥마스좋아요 두번째 구매인데 역시 맘에 드네요!!\n좋앙ㄹㄷ\n쌀은 쿠팡에서만 시켜먹는데 3년동안 아무문제 없이 잘 먹고있네요\n생각보다 괜찮은 것 같아요. 쌀 등급은 특, 상, 보통에서 그냥 보통 등급입니다.\n많이 시켜 먹어용 쌀 너무 좋아요 지인들한테까지 선물 드립니다\n밥하면맛나요\n맛괜칞아요 벌레는 한마리 있옸네요 ㅡㅡ새번째구맨데 첨..\n아직 먹기전이라 맛은 모르겠는데 소량포장이라 먹기 편할거 같아요\n맛있어요\n맛있게 먹고 있습니다. 쌀이 얼마남지않아 재구매합ㄴ다.\n맛있어요~\n햅쌀이라 그런지 밥맛이 좋아요~ 저렴하면서도 맛있어요~가격이 계속오름\n한달에 한번사는데 계속 가격이 오름 쿠팡 나쁘..\n역시 쌀맛 좋습니다 굵기는 너무 굵지않지만 밥해놓으면 너무 찰져요\n맛있어요쌀도깨끗하고4인가족10키로사서먹는게좋아여\n재구매 하는하게 쌀\n밥이 맛있다.~~ 말이 나오게하는 쌀. 만족합니다.\n찰지고 맛나요. 수븐함량이 많아 물을 적게 잡고 밥을해야 해요.\n쌀이 너무 맛잇어서 요것만 시켜 먹네요 거이 30번은 켯네요\n냄새안나고 쌀도 깨끗해요 근데 밥지어놓으니 찰기가없어요;;\n처음 먹어보는데 쌀 알 크기가 좀 제각각 이에요. 일정하지 않고...\n꾸준하게 먹고있는 쌀입니다~^^ 윤기도 좔좔 ~ 좋아요 만족합니다~~\n보통이네요. 좀 비싼 이0쌀이나 여0쌀보다는 맛이 덜합니다.\n엄마가 쌀 맛있다고 하십니다 마트보다 저렴히 잘샀습니다\n밥에 윤기가 나고~ 맛도 좋은듯요~~ 꾸준히 재구매 의사 있어요 ㅎ\n괜춘\n지금까지 시켜본 쌀중 가장 괜찮은쌀임. 가격대비 만족!\n쌀 상태 양호하고 가격 저렴한 편이라 매번 이용하고 있네요.\n부모님 보내드린거라 먹어보진 안았어요 믿고평드렸어요\n쿠팡에서 젤로 많이 시켜 먹어요 한 30번은 시킨듯해요\n마싯어요 20키로 시켜서 먹고 재구매 10키로 햇어용\n쌀이 좋네요. 생각보다 밥맛이 좋아요. 재구매의사 있어요\n아직개봉전이라 겉모습은좋아보이는데 밥맛은어떨지ㅋ\n쌀이 괜찮네요~ 받자마자 밥을 했는데, 맛있게 잘 먹었어요~~^^\n두번째구매 도정일자최근이고 전체적으론 괜찮아요 굿\n깨진것도 았는듯하고 했지만 그냥 맛있게 먹는 중이에요..\n싼맛에 시키네요 딴거먹다가 갈아탔지만요 먹을만해요\n인터넷으로 처음 구매해봤는데 생각보다 괜찮았어요~\n강화섬쌀만 먹다 당진쌀 한번 시켜봤어요 맛 괜찮아요\n햅쌀인데ᆢ쌀묵은냄새가나네요ᆢ 갓지은밥은좋았어요\n감사합니다. 혼자서 먹으려고 주문했는데 적당하네여\n가격 저렴하고 쌀 상태 괜찮고 밥맛도 웬만큼 맛있어요\n깁밥하려고샀다가 밥이맛나서 맨밥에 간장비벼먹음\n아직 먹어보진 않았습니다만 쌀 색상은 깨끗합니다맛있게 잘 먹었습니다 4 키로 네 식구 금방 먹었어요~\n집에서 밥 많이 안해드시는 분들 먹기 좋은 크기에요\n처음 구매해보는데 괜찮네요. 재구매의사 있습니다\n맛있어요. 밥맛있게 짖는법 참고하니 더욱 맛있네요\n맛있게 잘 먹고 있습니다! 밥 맛좋고, 밥도 잘 되요\n두번째구매 밥맛이 굿! 윤기가. 좌르르~~★★★★★\n색은 별로인데 가격대비 준수합니다~~자취에 딱~~\n다른거 시키려다 잘못 주문..그래도 먹을만해요 ㅠ\n두번째 구매입니다. 가격이 조금씩 차이가 있네요.\n가격도 적당하고 쌀알이 균일하며 밥맛도 좋아요~\n잘 먹을께요. 나쁘지 않아요\n맛나요ㅎㅎ\n도정일도 최근이고 쌀알도 괜찮은 편이에요\n아직 밥을 안해 먹어봤지만 밥맛이 좋았으면 합니다\n잘 먹고 있습니다.\n나쁘지 않아요~ 잘먹고 있습니다.\n밥 맛 좋습니다\n쌀이 생각했던것 보다 좋아서 놀랐습니다 밥도 맛있어요\n쌀이 생각보다 엄청 질이 좋아요+!\n좋아요\n외국쌀인줄.. 날라다녀오 어쩜 그리 날라다니는지\n밥맛이 좋아요\n설날 제사용으로 구입했는데 윤기가 흐르는 밥ᆢ굿\n쌀알이작긴하지만 윤기나고밥맛좋아유\n아직 못먹어봤네요\n좋아요\n쌀 사고나면 값이 내리는지ㅎㅎㅎ\n쌀 좋으네요~~\n밥이 맛있고 좋아요 윤기도 흐르고\n당진쌀 밥맛이 좋아요.\n좋은가격 괜찮아요\n쌀이 조금 작아요\n아침밥 지었는데 맛은 보통입니다~!대체로 만족\n금방먹을 쌀으로는 괜찮아요\n상품은 괜찮은데 지퍼락이 없어서 좀 불편했어요\n잘받았습니다...잘먹겠습니다~\n쌀진짜맛있어용~^^\n양도 적당하고 가격도 적당해요\n우선4kg주문했어.먹어보고 결정할려고요.\n밥맛굿\n늘 시켜먹는 쌀\n맛있어요.\n맛잇어요 윤기가 흘러요\n좋음\n좋습니다. 아직 밥은 안지어 봤지만 좋네요\n맛있어요 윤기도나고 밥도맛있네요\n좋아요\n상품평이 좋아 구매했어요.\n밥맛에 예민한편이나 당진쌀 먹을만해요~\n조금 아쉽지만 가격대비 괜찮아요.\n쌀알의 색이 좀...햅쌀같지않은..\n좋아용\n밥 맛이 좋아요 처음구매인데 좋아요\n좋아요~~^^\n맛 있고 좋아요\n경기미보다 찰 지고 맛있네요\n나쁘지 않아요\n쌀이 다 떨어져서 구매했습니다!\n좋습니다\n좋네요\n괜찮네요 잘 먹고 있습니다\n좋아요 두번째구매인데 괜찮네요\n먹을만했네요\n맛잏어요\n밥맛있어요ㅈ\n상픔평이 좋아서 구입했는데 평이한 것 같습니다.아기이유식쌀로 잘쓰네요\n맛잇게 먹음.\n밥맛이 좋아요.둘이 먹기 딱 좋은 양.좋아ㅡ\n그냥그래요\n밥맛 좋아요\n밥맛이 좋아서 주문하게 됐습니다\n괜찮아요\n좋아요 맛이찰집니다\n밥이 좋아요 ~\n햅쌀 밥 맛나요 ~ 밥맛 나네요 ~ ~\n맛 좋습니다\n좋아보여요\n아직 먹지못했어요\n아직 먹어보진 않았지만 맛있겠죠^^\n바 맛이 좋아요\n윤끼나고 맛잇어요.\n재구매에요~\n밥맛도 좋고 괜찮아요\n냄비밥해먹는데 20분불렸어도 푸석푸석 물을좀더마니잡아\n당진쌀 괜찮네요\n괜찮습니다. 밥맛있게 잘먹고 있습니다.\n잘 막을께요\n자주 구매하는 제품입니다\n밥이 맛있고 좋아요\n맛 짱입니다 ㅎㅎ\n좋인요~\n밥맛 좋습니다~\n맛있네요!!\n쌀알이 생각보다 더 작아진듯해요\n항상 먹는 쌀인데 너무 좋아요\n가격대에비해.맛있어요.전.마음에들어요.\n밥맛 좋아요.\n밥맛이 조아요\n가격대비 조아요\n그럭저럭 먹을만해요\n밥맛이 좋고 괜찮네요가격이 계속오름\n한달에 한번사는데 천원씩 계속오름 쿠팡나빠\n밥맛이 훨씬조아여!\n그냥 먹을만 해요~\n맜잇게 잘먹엇어요 ㅎㅎ 맘에들어요\n맛좋아서 2번째\n가격저렴하고 맛도 괜찬아요\n좋아요\n드번째 구매예요~~\n반절 먹었는데 나쁘지않아요 아직까지\n햇쌀이라 찰지고 좋아요~\n가격도저렴하면서 밥맛도 좋아요\n윤기나고 밥맛이 맛있더라고요\n찹쌀 섞어 먹습니다\n괜찮아요. 특별히 나쁘지 않았어요.\n해나루쌀 매진이라 샀는데 그냥 괜찮아요.\n가격에 퀄리티 준수해서 매번 사먹고 있어요.\n괜찮은거 같아요\n괜찮네요 쌀값이 전체적으로 올라서..ㅡ\n보통등급쌀 맛은 있어요! 쌀은 당진쌀!\n쌀좋고,밥맛도좋아요\n맛있어요^^\n저렴한 가격에 사서 만족합니다\n예전에 먹던 당진쌀이네요 밥 맛이 좋아요\n쌀은 당진쌀입니다\n그냥보통이예요~^^\n쏘쏘\n먹을만 합니다.\n맛있어요\n맛나네요\n맛있어요\n맛있어요\n괜찮아요\n좋습니다맛은 괜찮습니다\n맛있어요\n맛있어요 물은 적게먹는편이네여\n쌀이 찰지고 좋네요\n평범합니다.\n좋아요\n음.... 밥이 그렇게 맛있진않아요...\n밥 맛이 좋으네요\n햇쌀이니까 그냥보통쌀이네요\n딸 보내줬는데 갠찬은지 유무는 잘모르겠네요\n만족합니다.\n쌀은 가격대비 좋습니다\n당진쌀이 맛있다고 해서 주문 했어요~\n맛있게 잘 먹었습니다\n좋아요\n아주 좋습니다요\n가성비 굳\n양도 적당하고 맛있어여!\n좋아요\n품질이 좋아요.품질이좋아요\n맛있는 쌀\n찰지고 윤기가 흐르는게 밥맛이 좋아요\n첨 사용해보는데...보통입니다\n쌀이 좀 잘지만 밥맛은 좋습니당\n가격대비 굿\n맛있어서 또 구매했어요\n저렴하거에비해 밥맛이 좋아요^-^\n당진쌀 맛있어요 ~^^\n맛나요\n괜찮아요\n쌀이 너무맛나서 친정집에도 추천햇어요~~\n맛있어요요쌀만 먹어요 맛잇네요 찰지고\n일반 마트에서 사는 것보다 맛있어요\n밥이 맛있어요 또 주문하려구요\n늦게받았지만.밥맛은 정말 좋아요\n만족합니다\n밥이 윤기가 나고 찰진게 맛잇네요\n괜찮네요\n생각보다 누런쌀이 좀 보이지만 맛은 괜춘해요~\n무난해요!\n밥맛이 깔끔\n밥맛좋은쌀~~햅쌀 느낌 그대로..\n좋아요\n맛잇어요\n그냥 그런 일반쌀이에요.\n괜춘해요\n맛있어요\n처음 시켜봤는데 맛있는거 같아요~\n좋아요 잘받았어요 감사합니다\n좋아요 괜찮아요 잘 먹고 있어요\n굿\n윤기가 번지르했다\n맛잇음\n만족만족\n괜찮아요\n괜찬아여\n좋아요~\n밥하니께 맛나네요~~쌀 좋은편이네요~~\n좋아요 윤기도나네요\n맛있어요\n맛있어요\n밥맛이 괜찮아요~\n재구매 햇어요 쌀 너무 즇아요 윤기가 좔좔 흘러요\n담에 제구매 할 께요\n잡곡넣어서 먹는데 맛있어요\n상품 괜차아요\n좋네요 굿굿\n괜찮아요.쌀이 좋네요^^\n괜찮아요 찰기 있고 맛있내요\n신선해요\n재구매의사 있습니다\n맛있어요\n밥 맛있게 잘돼요^^\n밥짓기 쉬운쌀이에요!\n밥맛좋내요\n쌀 괜찮음\n저렴해서구매했는데,괜찮아요\n쌀알이 작긴하지만 맛있네요\n가성비 굿!\n맛좋아요~ 백미좋아하는 분은 추천요\n좋아요\n밥이 맛있어요^9\n잘먹고있어요~~\n찰지고 맛있네요. 밥맛이 좋습니다.\n자주 구입해요\n쌀을 구매하였는데 좋아요\n맛있습니다.\n아주좋은 쌀입니다. 배송은 총알...\n밥맛좋아요\n보통\n그냥 먹을만해요.\n밥맛좋아요\n밥맛이 좋네요\n잘먹을게요~~!\n그냥 쌀이죵... 잘먹겠습니당\n맛있네요\n당진쌀이 찰지고 맛있어요.경기도쌀보다맛도좋아요\n밥이 찰지게 되네요\n쌀 잘 받았습니다\n괜찮앗던거 같아요\n쌀이 너무 맛있네요\n밥맛이 아주좋아서 계속주문해서 먹고있습니다좋아요!\n하품쌀을 비싸게 샀음. 근데 생각보다 괜찮음.\n맛있어요..잘먹고있어요\n무난하게먹을만해요\n늘시켜먹는거라 맛나요\n밥이 찰지고 윤기나네요 비록 구멍나서왔지만\n밥맛이 좋네요 많이 파세요\n아직 먹어보진않았지만~ 당진쌀 좋을거라 믿고 먹어요\n맛있어요!\n맛 괜찮습니다\n밥을하면 윤기가 자르르흐르고 밥맛이 좋아요~\n늘 주문하는 겁니다^^ 잘먹고 있어요^^\n밥이 맛있어요~\n처음 당진쌀 구입해봤어요..먹어보진 못했지만좋아요\n맛이 굉장히 좋네요~^^\n대체적으로 괜찮습니다.\n맛좋아용\n맛나요. 윤기가 좀 부족한 느낌.\n항상 잘먹구있어요.\n보통쌀 좋아 보여요\n개봉전입니다\n맛 괜찮아요 기격도 저렴하고 괜찮은거깉아요\n가격대비 밥맛도 괜찮은것 같네요~~\n맛있어요. 밥 찰지고 잘되네요. 잘먹을께요\n무난한거같아요\n조아요\n당진쌀 좋아요 !\n혼자라 작은양이 좋더라구요 저렴하고 대체적으로 만족!!\n여러번 씻어도 조금 밥알이 노랗다고 느껴져요\n만족합니다\n좋아요맛나고 좋아요\n찰지고 맛있어요\n밥을해보니 깨끗한흰쌀밥정도 아주구수한밥맛은아닌듯하네요\n쌀맛은좋았어요.거기에콩.검정쌀을넣어밥을하니윤기두나구요ㅡ\n밥맛좋아요\n이제이쌀로 주문해야겟네요\n맛도좋고 때깔도좋움\n쌀 맛있어용\n좋아요\n도정 날짜가 최근이여서 좋습니다.\n상품평이 좋아서 구매했습니다.\n벌레도 없고 좋네요\n밥맛 좋아요..근데 가격이 점점 오르는...\n밥맛이 괜찮네요\n두번째 구입~ 맛 좋아요!^^*\n괜찮은듯\n아직 안먹어봤지만 좋을듯 싶네요\n두번째구매도 만족입니다 추천\n먹을만해요 ㅎㅎ 다음에 또시킬거같아요\n가격두 괜찮구 .맛잇어요.\n좋아요~\n햇살같은데 경기미히고는 좀 달라요\n쌀좋은거같아요\n3번째 시켜먹어요 쌀좋아요\n가격대비 만족입니다.도정일도 괜찮고 밥의 찰기도 적당합\n밥이 맛있어요~☺\n밥이 부드러워요\n당진쌀 좋아요\n괜찮아요\n맛있어요~\n조금 검은빛이나네요\n생각보다 맛있어요\n잘먹고 있어요~\n밥 맛 괜찮음맛이 괜찮는데 도착할 때 포장이 손상했어요.\n잘 먹고 있습니다.\n맛있어요\n그냥 뭐 쌀이 쌀아녀?\n좋아요\n늘 이것만 먹는데 쌀이 깨끗해서 좋아요\n밥맛 좋습니다\n생각보댜 찰지고 좋아요\n괜찮습니다.\n맛있어요~~~\n좋아요\n상품은 만족합니다\n두번째 구매입니다 잘먹을게여 ㅎㅎ\n밥이찰지고맛있어요.\n윤기가흐르거나 찰진밥은아니네요\n그냥 보통맛..\n밥맛이좋아요.\n맛 아주 좋아요~~\n좋아요~\n밥맛이 좋아요\n쌀 맛이 좋아요 압력솥에 해먹으면 더욱 맛있어요\n맛있어요\n저렴하게 좋은 쌀 구매했어요~\n단맛도 나고 적당한 윤기에 맛있다. 만족한다.\n좋아요ㆍ다음에도 여기에서 구매할꺼예요\n가격좋고 맛좋아요\n쌀은좋은것 같은대 한쪽이 구멍나서 쌀이 조금 흘러왔네요\n아직은 당진쌀 맛 모름 보관중입니다 상품평 나중에...\n먹을 만 해요...\n좋습니다\n햇쌀이라기름잘잘 맛나요\n3번째 재구매에요~~\n개봉전~ 밥맛은 모르겠지만 상품평보고~~"
        },
        {
            "rating": "5",
            "data": "최고의밥맛!\n쿠팡에서 쌀을 자주 구매합니다 친정 아부지가 시골에서 농사를 지으셨기에 결혼흔 근 20년은 쌀은 늘 아부지표 쌀이었습니다 그래서 쌀 가격이 오르건 내리건 저와는 거리가 먼 얘기였습니다 그렇게 쌀독에 쌀 떨어질 걱정없이 살다가 친정아부지는 하늘의 별이 되셨고... 딸은 어디 쌀이 밥맛이 좋을까? 어디가 더 싸지? 어디 마트가 세일하나?..... 성인3인에 초등생1인이 낀 4인 가족인 저희는 한 달에 20kg 정도의 쌀을 소비하는거 같습니다 쿠팡을 알기전엔 동네 식자재마트에서 쌀을 구매해서 먹고 있었는데 밥맛을 평가 받을 수 없어 홈쇼핑쪽에서 사 먹곤 했는데 쿠팡을 알고 나서는 가격도 비교할 수 있고 품질이나 맛을 평가 해 놓은 후기들이 다양하고 배송도 빨라 쿠팡을 애용합니다 밥맛을 미리 알지 못하기에 후기를 참고 하는데 저도 쌀을 구매할 때마다 다른 구매자들을 위해 가급적 진솔한 후기를 남기려 합니다 사실 저는 최근엔 다른 상품의 쌀에 빠져 있었습니다 그 전에 샀던 쌀이 알갱이도 많이 부스러져 있었고 무엇보다 가장 실망스러운건 쌀에 작은 돌맹이 같은 이물질이 끼어있어서 가끔 밥과 같이 씹히기도 해서 나중엔 쌀을 씻을땐 채에 걸러서 밥을 지어야 하는 번거로운 일까지 해야 했습니다 그래서 좀더 비싼 쌀을 샀지만 그닥 만족하지 못했고 좀더 저렴한데 밥맛은 훨씬 좋은 쌀을 쿠팡에서 찾았고 동생에게도 권해서 구매하기까지 이르게 되었습니다 그렇게 밥맛에 만족해 하며재구매에 이르렀을때 우연히 굉장히 저렴하게 나온 당진쌀을 보게 되었습니다 당진쌀이 이 가격에? 아직 쌀이 남아 있었지만 좋은쌀을 저렴한 가격에 살 수 있다는거에 놀라 당장 구매해 둡니다 제가 구매한 날은 4월 19일 입니다 가격은 10kg에 24,900원에 구매 했습니다 기존에 먹던 쌀이 남아 있어서 며칠 전에야 처음으로 이 쌀로 밥을 지었습니다 한 십분 쌀을 불려 가스 압력솥에 밥을 지었습니다 막 지은 밥을 담는데 세상에~~윤기가 좔~좔 흐릅니다 밥을 푸다 말고 주걱에 붙은 밥을 한숟갈 떠 먹어봅니다 느무느무 맛있당~~ 옆에 있는 동생에게도 한 입 먹여 줍니다 맛있다네요.... 모처럼 동생네랑 모여 밥 먹느라 그 맛있는 밥 사진을 못 찍었어요 아쉽! 이번엔 전기 압력 밥솥에 밥을 했습니다 제가 일이 있어 한 두시간 이상 미리 쌀을 불린거 같습니다 십분정도 불려서 가스불에 지은 밥보다는 찰기가좀 덜 하네요 아마도 너무 오래 불려서그런걸까요? 그래도 구수한 밥 맛은 그대로네요 밥맛에 반해 쌀때 미리 사두자 했는데 이젠 가격이 많이 올라 있네요 ㅠㅠ 아마 제가 타임세일에 산 건가봐요 요즘엔 혹여 다시 타임세일에 당진쌀이 올라있나 수시로 들여다보는 버릇이 생겼네요 이제껏 쿠퐝에서 사본 쌀 중에 단연코 쵝오! ******맛있어요~~~~ 이쌀 사세요~ **** 2022.05.03 오늘 가스 압력 밥솥에 두번째로 밥을 지어봤습니다 확실히 가스밥이 더 윤기도 흐르고 구수함이 있네요 후기를 위해 밥짓기가 끝나면 맛도보고 냄새도 맡아보고 색도 관찰하는데 오늘 밥은끝내주는 맛입니다 역시 ~~~윤기 좔~~좔! 전기 압력 밥솥은 밥맛에는 자신있다는 *쿠 를 쓰고 있습니다만 가스불 밥맛 보단 못한걸까요? 맛있게 지어진 밥을 사진에 담고 싶은데 잘 표현이 안되네요\n쌀눈이 살아있는 쌀! 추천!\n도정 날짜는 2월11일이고 배송은 2월19일에 받았어요. 도정한지 약 일주일정도된걸로 받았네요 ㅎ 작년 가을에 시어머니께서 도정한게 9월인 10kg짜리 쌀을 두포대를 사서 보내주셨는데 쌀을 씻을때 뽀얀 쌀뜬물이 아닌 진한 회색깔 쌀뜬물이더라구요. 누런색은 아주 오래전에 본적은 있었는데 진한 회색인 쌀뜬물은 처음 보는거라 당황... 도정한지 두달정도된 쌀이였는데 그게 알고보니 곰팡이핀 쌀이라고 하더라구요;; 쌀이 전체에 곰팡이가 피는게 아니라 쌀 사이사이에 곰팡이핀 쌀이 숨어있더라구요. 보이는데로 모아봤는데 일반쌀이랑 차이가 많이나요! ******쌀에 곰팡이가 피면 어떤 모습인지 참고하시라고 사진추가해뒀어요****** 도정날짜가 최근이라도 도정후 보관을 잘못하면 그렇다고하네요. 특히 여름에 도정된 쌀이 이런경우가 많다고 하더라구요. 그렇게 아까운쌀 참새모이로 주고 ㅎㅎ 시어머니께서 다시 당진쌀을 보내주셨는데 찰지고 너무 맛있게 먹어서 쌀 다 먹고 인터넷으로 구매하려고 보니 당진쌀외에는 이름이 기억이 안나가지고 ㅎㅎ 쿠팡에서 당진쌀 검색해보니 평도 좋고 가격도 괜찮아서 구매했어요. 앞전에 그 경험으로 의심이 많이 생겨서 평소보다 쌀알을 많이 둘러봤는데 쌀알이 깨진것없이 매끈하고 노란 쌀눈이 다 살아있네요! 진공쌀통에 쌀 담아놓고 바로 밥 해보니 노란 쌀눈도 잘 살아있고 밥이 되게 찰지고 씹을때 탱글한 밥알 식감이 다 느껴지네요. 오랜만에 인터넷으로 맛있는 쌀 구매한거 같네요! 당진쌀보다 가격차이가 5000~10000원정도 더 비싼 고시히카리만 먹었었는데 당진쌀도 쫀득하니 밥이 맛있네요 ^^ 고시히카리는 밥이 맛있긴한데 가격이 사악해서..^^; 이제 당진쌀로 정착해야겠어요 ㅎ 밥 한솥 해놔도 코로나로 집에 있는 시간이 많아져서 이제 냉동밥은 안해 놓고 밥솥에만 두는데 반나절 또는 하루 지났을때는 어떻게 되는지는 추가후기 남겨야겠어요. **추가** 3분의1남았는데 쌀눈에 곰팡이가 송송 폈어요ㅠㅠ(사진추가함) 왜 그럴까 생각해봤는데 아직 날씨가 춥다보니 배송오면서 찬기가 있는 상태에서 진공쌀통으로 들어갔고 바닥이 서늘한곳에 쌀통을 두었지만 안밖으로 기온차가 있었다보니 습기가 생기면서 생긴듯하네요. 다시 재구매로 쌀주문하고 새로받은 쌀은 모두 김치냉장고에 보관했어요ㅠㅠ 눈에 확 띌정도는 아니여서 모르고 지나갈뻔했으나 앞전에 곰팡이 핀 쌀을 경험했어서 쌀알을 유심히 보는 습관이 생겼어요. 쌀 퍼서 담고 쌀알을 확인하는 과정에서 곰팡이가 폈다는걸 확인했네요. 남은 쌀 다 빼서 쌀통 물티슈로 훑어보니 곰팡이가 맞더라구요ㅠㅠ 쌀 보관 참 어렵네요ㅠㅠ 다들 쌀보관잘하시고 꼭 쌀알 확인잘하시길ㅠㅠ\n맛있어요\n주문일 20211201. 도정일 20211112. 3주정도 된상품인가보네요 먹는제품이라 후기는 최근꺼가 도움이 될것같아서 써보게 됬어요 잡곡밥을 먹다보니 흰쌀 4kg이면 한달정도 가던터라 쌀두컵남아서 장바구니 담아놓고 원래 먹던거라 고민하다가 주문해봤어요 가위로 슉 개봉하고 새상품은 첫 흰밥을 꼭지어먹어보는거죠 그래야 밥맛이 어떤지알고 핑계김에 흰밥도 ㅎ먹고 쌀눈 떨어지는거 아까워서 휘휘 저어서 씻어요 처음 헹굴때 물이 우유색이라 깨끗해서 좋았어요 안좋은쌀은 물이 거무티티해요. 누리끼리하거나 군내안나고 맛있어요 밥맛은 새쌀맛나고요 내일 되어봐야알겠지만 하루만에 누래지는일은 없을것같아요 이쌀은 누래지면 후기추가할게요 혹시 밥이 누래지면 밥솥때문인지 한번 살펴보시길바래요 압력솥 고무패킹은 일년에 한번씩 갈아주는거래요 ㅎ 제가 겪어봤거든요. 밥이 자꾸누래져서 패킹바꾸니 바로 잘된경험 있어요 3인용 ㅋㅋ 밥솥으로 했구요 꽉찬 3인분보다 조금 더 되게 했어요 일반 흰쌀모드로 했구요 처음 먹어보는 쌀이라 꼬들하면 소화가 잘안되서 차라리 진게 나을것같아서 일부러 물을 10%정도 더 넣었어요 밥다되서 섞을때는 좀 진가? 긴가민가했는데 아니네요. 딱맞게 되었어요 제가 기존에 먹던 쌀보다 조금 물이 더 필요한 쌀이네요 가격도 저렴하고 쌀통에 부으면서 기존쌀이랑 비교했는데 쌀이 훨씬 투명하네요. 도정일이란게 이래서 최근게 좋은거구나싶네요 추가----------------------- 어제 저녁에 먹고 남은밥 점심으로 먹었는데 어제랑 똑같아요\n구수하고 맛있는 당진쌀~ 최고에요~♡\n⭐ 구매이유: 명절 연휴에 집에서 밥을 하지 않아서 쌀통에 쌀이 없다는 사실을 일요일 밤에 알았어요^^; 설거지하다 말고 급하게 쿠팡 앱 접속해서 따져보고 비교하 고 난 후에 리뷰 좋은 당진쌀 구매했어요♡ ⭐ 배송:로켓배송(구매가격 12.900원) 2월 18일 주문 -> 2월 19일 도착 택배 상자에 넣어져서 배송 됐어요~~*^^* 완충제나 뽁뽁이 없이 쌀과 딱 맞는 상자에 담아져 왔는데 터지지 않았다게 쫌 신기했어요ㅋㅋ 쌀포대가 생각보다 많이 튼튼한가봐요~~~ㅋ ⭐ 상품: 저희 집은 쌀이 금방 줄진 않아요.. 주말엔 시댁이나 친정 가는 일이 많기도 하고 귀차니즘 자주 오는 아주미라 배달앱으 로 시켜 먹는 일도 많아서 4kg나 5kg가 저희 집엔 딱이더라구 요~~ 오래 먹는것도 아니지만 그렇다고 쌀을 묵혀두는건 싫어서 매번 마트에서 5kg짜리 사다 먹다가 처음으로 쿠팡에서 쌀 시 켜 봤어요~~ 쌀 도착하고 나서 밤에 꼬맹이 재우고 뜯어서 꼬맹이 밥솥으로 밥 해봤는데 만족해요~^^ 쌀 유명한 곳 많기도 한데 당진쌀은 첨 먹어보는데 맛 좋아요♡ ✳당진쌀 처음 접한 꽃주부 생각✳ - 밥 할 때 냄새 구수하고요 - 쌀이 너무 깨끗해요 - 도정 날짜 정말 최근이더라구요(2018. 2. 11) - 밥에서 윤기 좌르르~* - 밥도 구수하고 맛있어요 마트까지 가야하는 수고로움을 쿠팡맨님이 대신해주시니 넘 감사 하기도 하고요~ 마트보다 1kg 작긴 하지만 계속 먹어보고 맛있으 면 재구매 의사 100% 있어요~^^ ⭐ 아쉬운점: 없어요~*\n#고소함#윤기#꼬들꼬들#찰기#당진군#서해대교\n■로켓배송상품■ *주문 10월23일 *수령 10월 24일 ■농협2018 맛좋은 당진쌀■ ㅡ2년전부터 쌀 사먹게 되었네요 아버님 돌아가시는 바람에~벼 농사 지을 사람이 없어서 아쉽지만~ 그 이유로 쿠팡서 첨 이천쌀 접하고. 그뒤론 마트에서 사다 먹었습니다 ㅡ어제 쌀 이 별로 없어서 늦게 주문하고 오늘 받았네요 아직 당진쌀로 밥 안했습니다 어제 저녁밥이 하루 지나 아직도 있습니다 10키로면 3개월을 먹습니다 거의 밥을 안먹습니다 ㅋㅋ ㅡ그런데 당진쌀을. 구매한 이유는~~엄마가 당진쌀만 오랫동안 먹어와서 친정가면 밥이 고소 하고 냄새도 좋고 맛도 있고 해서 구매하게된 이 유이고 ~그렇다고 당진이 고향은 아닙니다 서울에서 태어나고 ~ 아무튼 고향이 중요한건 아니지만. 이야기를 하다보니~흐름이ㅋㅋ ㅡ엄마도 당진쌀 좋다고 좋다고 이러니 어떨땐 짜증납니다 24일 오늘받은 쌀은 아마 낼 저녁에 밥해서 다시 후기 올리고 아무래도 입맛도 다르니 개인적인 차이는 있을수도 있겠습니다 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 10월25일 충남 서해 바닷바람을 맞으며 건강하고 신선도 높은 일조량이 풍부한 당진쌀~ 쌀평가 밥짓기ㅡ ㅡ쌀은 누리끼리 하지않고 하얗고 깔끔합니다 ㅡ크기는 다른쌀에 비해 알멩이 작고 금간곳이나 상한데 없습니다 18년도산 햇쌀이니 좋을 수 밖 에요 ㅡ저는 쌀을 30분 불려났다 밥을 짓기 땜에 오늘은 잡곡밥이 아닌 백미로 맞추워 설정하고 소요시간은 백미 29분입니다 중간에 5분 남짓 할때 쿠쿠가 음성인식 합니다 완성후ㅡ ㅡ밥의 윤기가 기름진 것처럼 잘잘 흐르고 구수 한 향이나고 밥 색깔 좋습니다 ㅡ찹쌀 넣은것처럼 밥이 찰지고 맛있습니다 ㅡ햅쌀이라 물은 아주 적게 붓고 밥을 해야 합니다 ㅡ도정날짜는 10월19일 최근날짜이고 7일정도 됐습니다 ㅡ밥 맛있습니다 반찬 별도 없이 조미김 싸서 먹었는데 맛있습니다 오늘 저녁에 밥한 제 나름대로의 밥맛과 느낌을 그대로 표현 한거이니 구매하던 안하던 ~잘 생 각 하시고 구매하시기 바랍니다 충남 당진 쌀 맛나게 3개월정도 먹어야하니 ㅋ 잘 먹겠습니다 ■늘~감사하는 마음으로 감사합니다■\n1. 몇번 시켜먹어봤는데 그떄마다 최근 도정일로 보내주시네요. 믿고 주문할수있겠습니다. 어디 쌀이 좋다 어디 쌀이 좋다 그것도 중요하긴한데 그것보다 더 중요한게 묵은쌀이냐 최근 도정쌀이냐입니다 보통 보름이내 도정된 쌀을 보내주시니 믿을수있겠습니다 2. 쌀 상태좋습니다. 어디 깨진데 없고 깨끗하고 당연히 돌같은거 없고 냄새당연히 안나고 쌀벌레같은거 전혀없습니다. 한여름에 주문했을땐 약간에 쌀냄새?가 났는데 날추워지니까 그런것도 전혀없습니다 근데 한여름엔 쌀냄새 안날수가없습니다. 빛깔도 좋고 전체적으로 만족스럽습니다 3. 눈으로 봤을때만 좋은게 아니라 밥해먹어봐도 좋습니다. 밥맛좋은건 직접해드셔봐야 아는거라 특별히 설명할 방법이없네요. 4. 11월부터 3월까지는 쌀벌레가 생기지않으므로 넉넉히 주문해놔도 되고요 그 이외에 5월부터 9월까지는 쌀벌레가 생기므로 소량씩 주문해서 밀폐용기에 담아서 보관하셔야 합니다. 깔때기 하나사서 피티병에 담아놓으면 딱되고요 10키로 기준으로 1.5리터 물병 8개면 딱 맞습니다. 추천할만합니다. 강추\n급하게 쌀이 똑 떨어져서 쿠팡으로 주문했어요~ 역시 쿠팡 배송은 최고!! 신동진 쌀에 빠져서 늘 주문하다가 이번엔 당진쌀로 주문을 했는데 윤시 좔좔~~ 찰지고 맛있네요~~ 쌀눈 떨어지지 않게 살살 씻어서 밥 했어요 잡곡 주로 해 먹는데 이날은 흰쌀밥으로!ㅎㅎ 아이도 남편도 밥 한공기 뚝딱!! 해치웠네요~~ 다음에도 또 주문해 먹을 의사 100%에요!! 맛있게 잘 먹겠습니다~~^^\n도정일도 17일전으로 비교적 최근이고 맛도 좋아요!\n⚡️구매 가격 : 29740원 ⚡️구매 이유 도비는 지금 자취하고 있는데 자취방에 쌀이 없어서 당진쌀을 주문했어요! ⚡️배송 날짜 : 2022년 2월 28일 주문, 3월 1일 도착. ⚡️도정날짜 : 2022년 2월 11일 ⚡️장점 도정날짜를 보니, 제가 구매한 날짜 기준으로 17일전으로 비교적 최근이더라고요! 뿐만 아니라 겉에 맛있게 밥 짓는 방법도 자세하게 나와있어서 아직 밥 만드는 것이 서툰 저에게는 정말 도움이 되었어요! 3월 초부터 4월 중순까지 정말 열심히 먹었어요! 맛도 좋아요! ⚡️단점 단점은 딱히 없는데 지금은 24900원으로 구매가능하네요...! 도움이 되었다면 도움이 돼요 버튼 한번씩만 눌러주세요:p\n안녕하세요 :) 장마철, 지진에, 태풍에 ㅜㅜ 피해는 없으신지요 같이 잘 이겨내요! 배송된 상품을 받고 깜짝 놀랐 습니다 장마철이라고, 변덕스런 날씨라고, 두꺼운 비닐덮개까지 씌워서 보낸 세심한 배려에 언제나 땡큐입니다 ! ^.^ 덮개를 벗겼더니, 제 모습이 보였어요 생산연도와 도정연월일 표기(사진참조) 상태 양호한것 맞죠? 저는 요리는 잼뱅이지만, 밥만 잘 지어요 ^.^ 쌀은 습하지않고 햇빛없고, 서늘한곳에 보관 하라해 창고같은방에 모셔 놨어요^.^ 겉포장을 뜯어 봤어보았습니다 뽀얀게 알알이 모여있는 모습들이 탐스러워요 ♡ 들쑥날쑥하지않고, 일정한 크기, 모양이 보기가 예쁘고 좋아보여요 ^^ (사진참조) 맛도 봤는데 고소하고, 씹을수록 단 맛이 솔솔~ 올라와요^.^ 저는 \"당진쌀\"은 처음 접해보는 쌀이예요. 아직 밥은 지어 먹어보진 않았지만, \"당진쌀\"로 밥을 지으면 후기 또 올릴게요~ 그때 또 읽어 주세요 ! 느낌으로는 고소하니 맛날 것 같아요. 우린 느낌 아니까 ~ ^.^;; ※ 어설픈 제 상품후기 읽어주셔서 감사드립니다 건강하게 여름나시길 응원합니다 ❤ □□□□□□□□□□□□□□□□□□□□□□□□□□□□ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n진짜 쌀은 당진쌀!!!!!!!!!!!!!!!!!!\n상품명 : 신평농협 2021년 맛좋은 당진쌀, 10kg, 1개 구매 가격 : 2022년 3우러 1일 기준 29,740원에 구매하였습니다. --------------------------------------------------------------------------------------------- < 구매하게 된 이유 > - 자취하는데 저렴한 쌀을 찾고있었습니다 - 근데 저렴한 쌀들 상태를 보니 진짜 맛없을 것 같이 생겼더라구요 - 근데 저희 할머니가 맛있는 쌀들을 언급하실 때 같이 언급하신 쌀이 당진쌀이었던게 떠올라서 구매해봤습니다. ------------------------------------------------------------------------------------------------- < 제품 후기 > - 일단 쌀 개마싯어요 - 쌀 뿔려서 하면 더 쫀득하고 윤기 좔좔 흐르자나요 - ㄹㅇ 이 쌀은 뿔려서 해드세요 ㅈㅂ - 맛있는 된당찌게 하나 끓이잖아요?? - 밥 2~3공기 ㅆㄱㄴ - 저렴한 것 치고는 쌀 상태도 너무 좋아서 진짜 좋은 브랜드인 것 같다고 생각했네요 ------------------------------------------------------------------------------------------- < 만족도 > ★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★ _____________________________________________________________________________________________________ Product name: Sinpyeong Nonghyup 2021 Delicious Dangjin Rice, 10 kg, 1 ea Purchase price: 3R in 2022 and purchased it for KRW 29,740 per day. --------------------------------------------------------------------------------------------- < Reasons for Purchase > - I was looking for cheap rice to live on my own - But looking at the cheap rice, it looked really bad - But when my grandmother mentioned delicious rice, I thought that the rice she mentioned was Dangjin rice, so I bought it. ------------------------------------------------------------------------------------------------- < Product Review > - First of all, I drank rice dogs - If you do it with rice, it'll be more chewy and glossy - Make this rice into a bowl of rice ㅂB - If you cook a delicious stewed doenjang-jjigae, - 2 to 3 bowls of rice ㄱㄴㄴ - Considering that it's cheap, the rice condition is so good that I thought it was a really good brand ----------------------------------------------------------------------------------------------- < Satisfaction> ★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★\n좋아요\n내돈내산솔직후기입니다 5식구라 쌀 많이 먹습니다 그때 그때 10kg나 20kg 주문해요 아직 여름이라 10kg주문. 앞으로도 평생 주문해야하는쌀.한군데 정착못했어요. 괜찮다싶어 재주문해보면 살때마다 밥맛이 달라요. 반찬 맛보다 밥맛을 더 따지는 울집. 보통 백미2인분. 에 찹쌀.귀리.현미.흑미 때에 따라 12잡곡등 섞어먹어요. 오자마자 오랫만에 백미밥 지어봤어요. 건강에 안좋겠지만 밥맛 테스트. 와~ 하얀밥이다 울애들 좋아하네요. 비닐에 포장되왔어요. 쌀포대에 비닐한겹. 박스없어도 터지진않았어요 쌀 10kg보관용기에 찰랑찰랑 담기고 2인분정도 남는거보니 중량은 맞네요. 쌀알 크기는 중간정도에 보기에 표면 매끈하고 일단 냄새 없어요. 밥하는냄새 구수하고 백미밥 뽀얗게 맛있게 되었어요. 계속 이정도만 유지된다면 재구매 의사 있어요\n✅배송: 하루만에 도착! 두꺼운 비닐에 싸여 안전하게 잘 도착했어요. 〽️구입당시가격: 24,900 골드박스 할인으로 5000원 할인받아 겟!!>_< ⚛️장점: 도정일이 최근이네요. 2019/10월 ⁉️느낀점: 최근 도정에 쌀도 신선하고 좋아요. ✳️추가사항: 밥 지어 먹어보니 아주 좋습니다. ———————————————————- ⚛️코코넛오일 밥 : 다이어트용 밥 칼로리 줄이기 ❤️Tip: 저는 저탄고지 중인데요. 요런 팁은 다이어트 하는 분들이라면 꼭 저탄고지인이 아니라도 도움이 될거같아 적어봅니다. 밥지을때 코코넛오일을 한스푼정도 넣고 밥을 지은다음 전자렌지 용기에 밥을 조금씩 나눠서 12시간 냉장보관 후 먹기 직전에 데워드시면 칼로리를 60% 나 낮춰주고 밥의 탄수화물 함량이 줄어들어 다이어트나 당뇨에 아주 좋습니다. 핵심은 코코넛오일 넣고 밥 짓고 12시간 냉장 후 재가열 ! 관심 있으신 분들은 한번 드셔보세요^^\n맛좋은 당진쌀~♡\n주문일 ; 1월20일 배송일 ; 1월21일 도정일 ; 1월13일 갑자기 집에 쌀이 똑 떨어져서ㅠㅠ 이럴땐 로켓배송이 저에겐 얼마나 큰 도움이 되는지ㅋ 쌀은 특히나 무게가 나가는 편이라 마트에서 사올 엄두도 못내고 항상 쿠팡에서 구매해요~ 그래서 이쌀 저쌀 많이도 먹어봤는데 당진쌀은 첨 사보네요~ 큰 쿠팡비닐에 한번 더 포장해서 터진 곳없이 배송되었고 받자마자 김치냉장고 쌀보관통에 담으면서 상태를 확인했죠~^^ 도정일이 13일로 최근날짜였고 쌀알이 잔부스러기없이 일정한 크기에 쌀눈도 하얗게 박혀 깨끗했어요~ 저녁에 잡곡 조금 넣고 밥을 했는데 사진엔 김이 서려 흐릿하지만 윤기도 흐르고 고소하니 맛나더라구요^^ 첫구매인데 여러가지로 맘에 들어서 다음번에 또 구매하려구요~\n이전에 천안쌀 등급 특 으로 시켜 먹었더랬어요. 물을 많이 잡아도 고두밥에 가까워서 밥통 탓만 했어요. 오늘 당진쌀 개봉해서 늘 같은 물 양으로 밥을 했는데 찰진밥이 됐더라고요. 잉? 하고 품질표시를 봤어요. 등급 보통.. 뭐지?하고 지난번쌀 봤더니 20년 생산 21년 도정 이더라고요.^^;; 오늘 개봉한 당진쌀은 21년산 21년 도정 이고요. 이제야 왜 그런건지를 알게 된 바부~~^^; 밥통 뚜껑을 열면서 부터 윤기가 보이고 밥이 촉촉 하더라고요. 또 떡 만들었구나..했어요. 간만에 비주얼이라 떡밥 질색하는 울집 어린이 또 잔소리 하겠다 싶었는데 올~밥이 잘됐다네요.ㅋ 원래 이래야 하는건데 그동안 이유도 모르고 맛없는 밥을 먹고 있었으니.. 에휴~ 쌀 알 상태는 흰점이 많아요. 도정은 그닥 매끄럽지 않은듯 하고,쌀 알도 작은편인거 같아요. 전 잡곡을 하니까 알이 크던 작던 그냥 맛있게 먹을수 있어 만족하며 먹겠습니다. 할인가로 샀던거라 또 할인하면 재구매 의사도 있습니다.\n무난하고 먹을만해요^^\n마침 쌀이 똑 떨어져서 구매했어요. 쌀은 거기서 거긴거 같아서 쌀알이 너무 작지만 않으면 되고 까만 쌀만 없으먄 되기에.. 지저분한 쌀알 없이 깨끗했고요 비교적^^ 뽀얀물이 나와서 오래된 묵은 쌀은 아닌것 같아요!! 밥 맛도 좋아요 ㅋ 사실 밥맛은 잘 모르겠구요 너무 거칠지않고 떡지지 않으면 전 맛있더라구요 젤 중요한 쌀상태인데! 좋았어요 가격대비 괜찮아요. 재구매 의사 있어요 비닐포장 한번 더 되어 잇어서 터짐 ㅇ없이 잘 받았어용!!!\n햇살이라고 해서 구매햇어요 깨진 쌀 적고 혼합이예요. 가끔 검은눈 쌀 보이긴 하지만 적게 들어잇어서 괜찮아요 도정일도 일주일 조금 넘은거라서 만족해요 햇쌀인데 물 조금 더 넣구햇어요 혹시나 해서요 역시 윤기 좌르르 나고 맛잇어요 김치찌개에 두부조림. 콩나물 볶음 해줫더니 두공기 뚝딱 해치우네요 남편이 ~ 다른 쌀 은 위부분은 좋앗는데 밑부분 먹을때 쌀이 윤기도 없고 그랫는데 이쌀은 다 먹을때까지 맛잇게 먹으면 재구매 의사 잇어요\n주인님께서 쌀을 보내주셨어요! 도비는 행복해요!\n⚡️구매 가격 : 32900원 ⚡️구매 이유 : 밥이 없으면 못사는 도비는 주인님께 쌀이 없다고 말하자 마음씨가 좋은 주인님께서 무려 10kg짜리 당진쌀을 보내주셨어요! ⚡️배송 날짜 : 2021년 6월 7일 주문, 6월 8일 도착. ⚡️도정 날짜 : 2021년 5월 22일. ⚡️장점 : 도비는 행복한 마음으로 쌀을 씻고 밥을 했어요! 역시 방금한 따뜻한 밥은 너무 맛있어요! ⚡️단점 : 단점은 없어요! 농협 2020년 맛좋은 당진쌀은 서해안의 해풍맞고 자란 당진쌀이라고 해요! 생산지 직배송이며 엄격한 품질관리를 받았다고 합니다!! 그래서 그런지 더 맛있게 느껴져 도비는 행복해요! 쌀을 어떻게 보관해야하는지 모르는 여러분을 위해 알려드릴게요! -햇빛은 피하고! -서늘한 곳에 보관하며! -습기도 피해서! -냉장보관이 좋아요! 보관 tip! -쌀 보관함에 넣어 보관! -쌀통에 사과를 넣어두면 오랫동안 신선도 유지! -쌀통에 마늘을 넣어두면 쌀벌레 퇴치 효과까지! 도비의 일기 끝. 도움이 되었다면 도움이 돼요 버튼 한번씩만 눌러주세요:p 그러면 도비는 힘이 나요!\n밥을해놓으면 윤기가흐르고 밥맛이좋아요^^\n쌀이 똑 떨어져서 급하게주문했어요~ 마트까지가는것보다 쿠팡주문이 배송이더빠르네요^^ 또 집앞 까지가져다 주시니 편하구요... 쿠팡맨님~ 정말 감사드립니다~ 평가보구 주문했어요.. 밥을 해놓으니 쫀득쫀득 맛있어요~ 윤기도 좔좔 흐르고~ 식구들이 밥이 왜렇게 달고맛있냐고 엄청잘먹네요... 먹구 살찔까봐 걱정되네요~ㅋㅋㅋ 햅쌀이라 쌀자체에 수분이 많이함유되어있어 밥지을때 물조절 잘하셔야할듯합니다~ 쌀알도 통통하니 반투명색에 한눈에 보기에도 빚깔좋아요~ 맛좋은 쌀을 넉넉하게 구매해서 통에담아넣고 보관 해서먹는것도좋지만 적은양을 자주 구매해서 먹는것도 나쁘진않을듯 싶어요~\n밥맛이 좋으네요~\n상품평이 좋아서 처음 사봤어요~~ 배송받자마자 바~로 밥해봤어요ㅎㅎㅎ 밥이 하얗고 윤기가 흐르네요~~ 먹어보니 찰지고 맛있어요. 도정날짜도 최근이고 좋으네요~~ 가격도 착하고... 재구매의사있습니다~^^\n밥 맛있어요~~~♥\n3번째 구매. 밥 정말 맛있어요. 밥 잘 안먹는 우리아이들~ 오늘은 큰애가 4공기를 먹네요~ 반찬도 밥도 맛있다며... 쭈욱~시킬려고요. 방황해도 다시 구매하게 되는 상품입니다.\n맛있어요~냠냠\n당진쌀 2번째 구매. 전에 맛있게 먹어 재구매 합니다. 도정일도 최근이네요. 밥한 사진을 못 찍었는데 전과 동일하게 맛있는 쌀입니다. 이젠 방황 안하고 쭉 구매할까바요~^^\n당진쌀로 정착 중입니다. 다른쌀 매번 바꿔봐도 다시 당진쌀 구매하게 되는군요. 쌀이 똑 떨어져 다시 구매 했어요. 도정일도 최근이고 항상 좋은 쌀을 먹을수 있어 감사할뿐입니다~^^\n개봉해서 쌀상태 확인! 도정날짜도 확인! (2020.11.27도정) 밥을 해보니까 윤기가 좔좔 흐르고 찰지네요 밥맛도 구수하고 쫀득쪽득해요 찹쌀 않섞어도 될것같아요\n재구매햇어요 도정일도 얼마 안되엿고 쌀 깨진것도 적고 밥맛 좋아요 2리터짜리 생수병 6병 약간 안되요. 기존에 잇던 쌀이랑 섞어서 넣엇어요\n할인을 해서 착한 가격에 구입했어요~\n⦿ 구 입 날 짜 : 2022년 03월 21일 ⦿ 배 송 일 짜 : 2022년 03월 21일 ⦿ 구 입 가 격 : 25,900원 ⦿ 중 량 : 10Kg, 1개 골드박스였는지, 타임할인이었는지...기억이 가물가물하지만 착한 가격으로 당진쌀을 며칠 전에 판매하길래 친정 엄마에게 보내드렸어요. 쿠팡에서 이 쌀을 사본 적은 없지만 집 근처 대형마트에서 같은 농협은 아니겠지만 당진쌀을 두 번 정도 사먹었던 적이 있거든요. 그 때 당진쌀이 생각보다 맛이 괜찮았던 기억이 있어서 일단 구입해봤어요. 맛이 어떨지는 모르겠지만.... 맛있기를 바랄 뿐이에요. 배송은 당일 배송 마감직전 거의 2분 전에 주문을 했는데요. 생각보다 빨리 오후 3시 정도에 받으셨더라고요. 로켓배송이 역시 조으네요^^ 아직은 먹고 있는 쌀이 있어서 드시지는 않았지만 맛있었으면 좋겠어요^^ ❤ 도움이 되셨기를 바라고요 ❤ ❤ 오늘 하루도 즐겁고 행복하게 보내세요^^ ❤\n다른쌀 먹다 다시 찾게되는 쌀~ 품절이라 못 시키고 쌀 주문 해야지 했는데 딱 보이길래 바로 구매! 먹어본 사람은 알거에요. 당진쌀 좋은고~~~\n당진쌀, 이번이 두 번째 구매인데요 이번엔 쌀 도정이 20일 전쯤 되네요. 저번엔 밥이 참 좋았는데 이번에도 좋길 바라봅니다 혼자니까 4kg 딱 좋네요\n쌀 씻어보면 하얗고 뽀얀 살뜨물이 나와요~ 깨끗한 쌀이구나 하는 느낌이 들어서 기분 좋아요ㅎㅎ 어떤 쌀들은 회색빛인 경우가 있어서 웬지 찜찜할때도 있거든요 취사 누르기 전 잠깐!!!ㅋㅋ 시간 여유가 된다면 10분정도라도 불렸다가 하면 더 찰지고 맛있는 밥이 됩니당^^\n당진쌀 좋아요~♥\n방금 도착해 바로 평 남겨요. 아직 밥을 안해서 맛은 먹어본후 올릴려구요. 일단 도정일도 주문날짜로 찍혀있어 믿음이 가요. 요번이 쿠팡서 쌀 3번째 구매중인데 1번째 쌀은 그럭저럭 잘 먹었어요. 2번째 쌀은 최악인쌀!!누렇고 밥하고 조금만 지나도 냄새나고 밥도 색이 누렇게 변하고 맛도 없었어요. 거의 억지로 먹고 마지막이다 생각하고 당진쌀을 구매 했네요. 울엄마 고향 \"당진\"쌀~~ㅋㅋ 먹어본후 솔직 후기 다시 남길께요. 참!! 쿠팡맨이 직접 자필로 박스에 감사글과 리본코사지 !! 감동했어요. 그렇게 쿠팡에 주문 했지만 이런 포장과 글은 첨이였어요. 쿠팡맨 짱~^♡^ 와우 방금 밥을 했는데 윤기가~좔좔좔 새하얀 밥이 되었네요. 이젠 당진쌀만 구매할거에요!! 맛있어요~~ 처음 당진쌀 구매후 감동이였는데 꾸준하게 주문해서 먹고 있어요. 전보다 가격이 올랐지만 후회하느니 먹어본 쌀로 꾸준히 맛있게 먹고 있습니다.~^^\n당진쌀~♥\n정기구매를 해야할까바요. 요번에 신경을 안써 쌀이 똑 떨어졋네요. 항상 당진쌀만 구매하는 중입니다. 매번 주문하면서 실망한 적이 없는 쌀이에요. 도정일도 항상 최근이고 쌀도 깨끗하고 아직 한번도 벌레가 난적도 없어요. 쌀 잘 못구매하면 냄새나고 누렇게되는거 아시죠? 밥통에 오래 있음 당연한거지만 저의는 매번 새로 밥을 하는 편이라 당진쌀은 그런적이 없어요. 다 먹고 정기구매로 해야할듯요~~이 쌀을 위해 힘써주시는 모든분들께 감사합니다~\n원래 사던 쌀이 품절되서 어떤 쌀을 시킬까 고민하다가 주문했어요. 도정일이 한달정도 전이네요~물론 도정일이 짧으면 짧을수록 좋겠지만, 솔직히 편하게 배송시키면서 도정일까지 깐깐하게 짧길바라며 팔지말라는둥 불만을 표출하는건, 이 시국에도 열일하시는 농부님들, 도정, 포장, 배송하시는분들께 너무 민폐끼치는 일이라고 생각해요. 그래서 도정일 생각하지않고 구매하며 고르게된 쌀이 이 쌀입니다. 기존에 먹던 쌀의 품질이 굉장히 좋았었는데, 이 쌀과 비교해보이 크게 다르지않네요~ 쌀알도 굵고 희며 적당한 크기에요. 밥지을때 평소 물을 조금 더 넣는 편인데, 그래도 쌀이 퍼지지않고 꼬들꼬들 맛있네요^^ 계속 먹어보고 괜찮으면 다음번에도 이 쌀을 구매해서 먹을듯해요.\n너무 좋아요~~^^\n쌀이 너무 좋아요~~ㅎㅎ 도정날짜도 최근 날짜고 밥 지으면 맛도 너무 좋고 윤기도 좔~~좔 흐르는게 햅쌀로 너무 좋아서 재구매 했어요~!! 10키로에 비용도 저렴하고 맛도 좋고 당일배송으로 빠르게 받아서 너무 좋네욤~~❣❣\n오우 굿!\n이 쌀보다 두배로 비싼 쌀만 먹다가 싼 가격임에도 후기가 좋길래 구매해봄요. 오우 맛 똑같아요 ㅎㅎ 뭐 전문가가 아니라 디테일하게는 모르겠지만 찰지고요 밥을 해놓으면 윤기가 좌르륵~ 글고 밥맛이 달아요. 저는 아주 괜찮았습니다. 도정날짜도 제가 받은것이 3월22일인데 17일로 되어있네요. 안심! 재구매의사 100%!! 동생한테도 추천했네요. 다 먹구 또 사러오겠습니다. 요대로만 팔아주세요~ 관리 + 가격 + 도정날짜 ^^\n아빠 혼자 계신데 쌀이 떨어졌다해서 구매해요^^ 2번째 구매에요 먼저 시켜먹어보고 맛있어서 아빠도 주문해 드렸어요 밥맛도 좋고 밥 뜸들일 때 맛있는 밥 냄새나요^^ 아빠도 밥 맛있다고 칭찬하셨어요 시댁에서 주신 쌀 다먹고 재구매 할 거에요\n농사짓는시골서쌀을 받아먹어서 쌀이란거 살일이 없었는대ㅜ 사실 가격대도 몰랐고 몇키로에 얼마나먹는지도 모르고 ㅜ 동생추천으로샀는대 밥 괜찮게 잘되었어요!@ 만족하구요 가격이 참착한거같아요~\n맛있어요\n맛있는당진쌀 진짜 맛있네요 여러종류의 쌀들을 먹어 봤는데 맛있는당진쌀이 제일 맛있는거 같네요 가격도 저렴한 편이구\n2번째 재 구매합니다 쌀알 깨진게 적고 도정일도 최근이예요 밥을 지엇을때 윤기가 좌르르 하고 맛잇어요\n괜찮아요\n해나루만 먹는데... 먹을만해요 해나루인줄알고 샀는데 ㅋ 실수 했네요 근데 괜찮아요\n가격대비 괜찮음\n일단 밥맛 괜찮음 두번째 구입중임 자취생인 관계라 밥솥이 캐허접임 그래서 잡곡밥을 먹을려면 한 30분은 불려놓고 해야 그나마 부드러운 밥이됨 처음 주문해 먹었을때는 정말 밥이 반짝반짝 너무 맛있었음 그 전에 먹었던 쌀이 정말 구려서 물을 많이 넣어도 푸석푸석하고 윤기가 하나도 없었음 당진쌀은 그런게 없이 윤기나고 맛있었음 잡곡으로 같이해도 윤기가 났음 그래서 이번에 두번쨰 구입을 했음 밥솥이 문제인건지 내가 밥을 한번에 너무 많이 해서인건지 아니면 시간이 조금 흘러서 인건지 처음보다 윤기는 많이 나진 않는 느낌이지만 그것은 기분탓으로 생각하겠음 여전히 불려서 잡곡이랑 먹고 있지만 괜찮은 쌀인것 같음 가격대비 괜찮다는거임 저렴한 가격때문에 사먹으면서 쌀이 어쩌지 저쩌니 하려면 비싼거 사먹는게 맞는것 같음 나같은 가난한 자취생은 저렴한가격에 만족함\n2인가족입니다~ 처음엔 멋모르고 20kg샀는데요 먹다가보면 아무리 관리해도 벌레가 생기구요 아니면 냉장고 보관을 해야해서 굉장히 번거러웠어요 2인가족이다보니 집에서 먹는날도 많지만 외식도 집밥먹는것 만큼 하게되어서 용량이 큰 쌀 보다 적은 용량의 쌀이 보관하기가 좋더라구요 4kg을 사도 집에서 한달 넘게 먹는것같아요 전 이미 쌀벌레에게 대용량의 쌀과 잡곡을 두번이나 버려봤기에 5kg 고추장통에다가 쌀을 넣어서 냉장고보관을 합니다. 많은 분들이 벌레를 가려내서 버리고 쌀을 먹어도 된다지만 이미 벌레 먹어서 속이 비었을 쌀을 먹고 싶진않거든요 그리고 이번에 찹쌀과 흑미 보리쌀을 섞어서 먹으니 밥이 참 찰지고 맛나더랍니다.\n굿!!\n보지못하고 구입하는거라 고민되고 여러 곳에 둘러 보았다가 이곳에 상품평 좋아서 사게 되었는데 쌀이 깨끗하고 반투명매끈하고 쌀알이 작아서 좋아요 원래 쌀알 작은게 맛있다 하잖아요^^ 오히려 동네마트에서 직접 보고 산것보다 쌀이 더 좋네요 ㅎ 상품평대로 굿입니다!! 이대로만 유지된다면 계속 단골찜이요~!!\n늘 구매하는 쌀인데 이번에 할인을 많이 해서 훨씬 저렴하게 샀어요. 너무 맛있어요~\n매번 구입해먹고있어요~ 쌀이정말 좋네요 밥이맛있어요 밥을 갓지으면 쌀알이 탱글탱글한게~ 입안에 한숟갈 넣고씹으면 육즙이 이빨사이로 쭉쭉 나오네요 무슨 밥에이렇게 감칠맛나는 육즙이 나오나요? 입안에서 아주 허리케인마냥 휘감아치는게.. 몇번 되새김질하고 넘기면 충남 당진에 와있는기분입니다. 목넘김이 좋네요.. 확실히 밥이맛있어요.. 밥이..밥이 이렇게 맛있는데.. 우리집은 반찬이 없어요.. 맨날 김치에다가 먹어요.. 근데 밥을갓지어서 김치 쭉쭉 찢어 얹어.. 먹으면 진짜 산해진미가 따로없습니다~ 몇일 이렇게먹으니 조금 신맛이 헛구역질 올라오지만 그래도 밥이맛있어서 매일매일 먹네요~ 저는 정말 한국 토종스타일 인가봐요~ 흰쌀밥이 이렇게 맛있네요~^^ 근데 쌀값이조금 올랐네요~ 가격이 조금더쌌으면 좋겠어요 쿠팡에서 통크게 인심좀쓰세요 담부터 50프로할인하면 구입할께요~ 다른분들께도 강추드리며.. 아..까르보나라 먹고싶다..\n정말 좋아요\n저극 추천햐요 쌀알도 굴고맛이 좋아요 웬만하면 당진쌀을 구입해서 먹어요 후회 없을 거예요\n맛좋은 당진쌀 맘에 듭니다. 밥을 해놓으면 탱글탱글한 밥알이 아주 구수해요~ 쌀이 찰진편이어서 밥을 해놓으면 입안에 착착 감깁니다. 쌀도 깨끗하고 고른편이에요. 도정일자도 최근이고.. 저는 당진쌀 맘에 드네요. 가성비도 정말 좋은 제품이에요.\n제고향 당진쌀이라 더 애정이 갑니다^^\n제 고향이 당진이어서가 아니고 당진 해나루쌀은 진짜 맛있어요~~^^ 옛날 저희집도 자급자족으로 논에 모심고 추수까지 직접 지켜볼때 ..농부의 땀방울은 진짜 값진거 같아요 그래서인지 아이들 밥 남기거나 버릴때 꼭 얘기해줘요. 할머니,할아버지가 열심히 피,땀 흘려 지으신 쌀이니 버리지말고 맛있게 먹으라고요~~ 갓지은 밥 너무 맛있어요~~^^\n좋아요~ 밥은 맛있어요^^ Вкусный паби получается!^^\n잃어버린 입맛 다시 돌아왔어요\n밥알이 살아있네요~ 혹시 몰라 10키로 주문했는데 재주문각입니다. 다음에도 좋은 쌀 부탁드려요~\n굿\n가격대비 좋은 쌀이예여 ! 원래 오대쌀만 구입하는데 쌀이 떨어진지도 모르고 있다가 급하게 쿠팡에서 구매했어요 리뷰 많이 읽고 구입했는데 만족스러운 쌀이에요^^ 제 리뷰가 도움이 되셨다면 도움됐어요를 눌러주세요\n윤기 좔좔 넘맛있는 쌀이에요 ㅎ\n쿠팡에 대구쪽 쌀 경상도쪽 쌀이 싸게 팔지만 절대로 사지않나요 낙동강의 초록 페인트 같은 수질상태를 본이후로요....ㅠㅠㅠ 끔찍 하더라구요 그런물로 키운 벼를 먹을수는 없을거같아 꼭 피해서 사게됩니다 간척지 쌀들이 맛있지만 급할땐 쿠팡으로 사는데 이쌀도 참맛있더라구요^^ 막 하면 딸이 이거 햇반이냐고 물어요 ㅋㅋㅋ 몇십시간 까지 넘어가게 오래밥을 먹을때도 있는데 ㅋㅋㅋ 이틀정도는 맛있더라구요 ^^ 추천합니다 ㅎ\n윤기좔좔~\n저흰 잡곡을 섞는편인데 그래두 쌀상태 볼려구 첫밥할땐 쌀로만하는데.. 쌀 좋네요. 최근 리뷰사진이 없어서 쪼끔 망설여졌었는데 새벽에 받아야해서 주문했는데 쌀 너무좋네요~ 물도 많이 먹지않고 밥을해보니 윤기가 좔좔~^^쫀득쫀득 찰 지구 맛나요.\n건강상 박미를 안먹은지5년째....가끔 김밥 먹고싶으면 백미가 필요 하더라구요.그래서 늘 먹던 당진쌀 주문해요.맛잇고 좋습니다.가격도 더렴하고.드셔 보셔여.후회하지 않을겁니다\n당진 쌀, 너무 맛있어서 재구매했어요!\n⚡️구매 가격 : 32900원 ⚡️구매 이유 : 자취방에 있던 쌀을 다 먹어서 다시 주문했어요! ⚡️배송 날짜 : 2021년 7월 20일 주문, 당일 도착. ⚡️장점 : 쌀도 괜찮은 편이고 밥맛도 좋아서 재구매했어요! ⚡️단점 : 단점은 딱히 없습니다! 7월 20일부터 시작해서 2명이서 8월 중순쯤까지 먹었어요! 택배상자에 담아서 오지 않고 두꺼운 비닐에 포장되어 와요! 참고해서 구매하세요:) 도움이 되었다면 도움이 돼요 버튼 한번씩만 눌러주세요:p\n저번에 한번 구매해서 먹었더니 쌀이 ㄴ\n저번에 한번 구매해서 먹었는데 밮이 맛있어요 재 구매인데 계속 구매 의향 있읍니다\n맛있는 밥. 한국인은 밥심\n일단 가볍구여, 다른 쌀은 후기가 되게 안좋더라고요. 예를들면 밥알이 부서져왔다던가 묵은 쌀 냄새가 난다던가, 까놓고보니 금방 벌레가 꼬인다는 슬픈 이야기들이죠. 하지만 이 쌀은 후기부터 남달랐습니다. 믿고 구매할 만 했어요, 가난한 자취생이기때문에 10kg짜리 쌀을 구매할 수 없었습니다. 혼자 먹기때문에 10kg면 넘나 많았어요. 햇반인가 그게 사실 맛있는밥의 기준이라는데 뭐랄까 전자레인지에 돌린 플라스틱 냄새가 나는게 싫었습니다. 물론 그렇게먹으면 간-편 하겠지만, 그닥요. 집밥느낌이 아니거든요. 그래서 이 쌀을 만났고, 우리는 그렇게 하나가 되었습니다. 맛있어요. 건강한쌀입니다. 그리고 박스에담겨져오기때문에..... 포장이안전합니다.... 두근거려요\n도정날짜도 좋고 쌀알도 희고 좋으네요~^^\n당진쌀이라 믿고 구매해 봤어요. 상품평도 좋고... 도정날짜가 넘 좋으네요~~ 쌀알이 희고 좋네요. 받자마자 쓰는거라 맛은 아직 몰라요.ㅎㅎ 터지지않고 잘 받아서 좋으네요~~~ * 먹어보고 또 쓰는 후기~~ - 밥맛 괜찮으네요~~ 찰지고...ㅎ\n쿠팡 젤위에있는쌀부터 리뷰 좋다는거 다 시켜먹어봤는데 보령 머드쌀인가? 그거 말곤 다 별로 머드쌀은 별4개반정도. 이천쌀은 너모 비싸서... 이거 시켜보고 별로면 걍 이천쌀 먹을랫음. 서산 살아서 가까운 당진쌀으로 구매함ㅋㅋㅋ 역시 예상대로 다음날 바로 옴 (여긴 쿠팡맨 안옴) 왠열 남편이 새쌀로 밥했냐고 물어봄 진짜 이제까지 단 한번도 새쌀일때 물어본적 없음ㅋㅋㅋㅋ 음식 맛있는거 모르고사는사람이라 먹을욕심도없고 살도 안찌는사람이 쌀 바꼈냐고 물어봤음ㅋㅋㅋㅋㅋㅋㅋㅋ 맛있다는 증거겠지요 뭐 쌀 고를때 하얗고 크기고르고 도정날짜가 최근이고 일반 사람들이 이거 말고 뭘 더 알겠음ㅠㅠ 근데 인터넷은 후기보고시키는게 대부분이라 복불복인데 뽑기 성공한기분^^ 가성비도 좋고! 아가야랑 셋이 잘 먹고 또 시킬께요♥\n그새 가격이 내렸네욤ㅠㅠ 이런이런~ 근데 너무 밥이 맛있어서... 괜찮아욤! 대박 사건이네요 ㅋㅋㅋ 여러분 고민하지 말고 두번사세요^^ 저는 당진쌀로 고정하려구요. 쫄깃쫄깃, 진짜 밥만먹어도 너무 맛있구요. 단점은 너무 밥이 맛있어 많이 먹는게 단점입니다...!\n기존에 먹던 쌀이 떨어져가고 있었는데 체험단에 딱 돼서 얼른 구매했어여~~ ㅎㅎ 저번에 시킨 쌀은 물을 너무 많이 먹어서 항상 밥이 부슬거렸는데 이건 그렇지 않아서 좋아용~~ 쌀에서 냄새도 안나고 도정날짜도 6월로 오래되지 않아서 맘에 듭니다~~ ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀알이 깔끔합니다\n쪼개진거없는 깔끔한 쌀입니다 가격대비 좋으네요 비싼 쌀이 좋은줄 알지만 한번 구매해봤는데 섞어먹는 쌀이니까 먹을만합니다 좋아요 good ~~~ 당진..... 제가 아는 지역이라서 구매도 쉽게 넘 반갑게 했는데 잘했네요도정일 최근이예요\n도정일 3월29일 구매일 4월4일 배송완료일 4월6일 배송밀려서 늦었다고 적립금 천원 주심 쌀도 쏘쏘 해요 마트보다 싸고 도정일도 마트는 한달정도후라 쿠팡이 더빠르네요. 잘먹을께요\n쌀이 참좋아요...\n쌀이 참 좋아요 햅쌀입니다 최근 것이고 매끈하고 쌀알이 크고 깨진 것이 없어요\n제일 좋은거 같아요\n얼마전 쿠팡에서 총각?쌀을 시켰는데 안에 구더기같은게 잔뜩 있더랬죠..반품.. 그리고 이쌀을 시켰는데 맛있더라구요.그동안 먹었던 저 총각쌀이 이상했던거였어요...전 저희집 밥통이 이상한줄.. 근데 이쌀이 품절이라 ㅁㄸㄱ제품을 시켰는데 윤기가 틀리네요.. 기다리다 이제품으로 다시 시켜보아요\n쌀도 깨끗하고 부서진것도 없어요~\n빠른배송 좋아요~ 쌀이 떨어져서 급하게 시켰어요~ 앞전에 다른상품 시켰을때 쌀알도 엄청 작고 밥을해도 퍼석?한 느낌이였는데 이번엔 잘 산것같아요~ 상품평 믿고 삿는데 대만족~^^\n이거 괜찮은 쌀이에요. 꼭 한번 사보세요.\n처음 당진쌀이 세일할때 4키로 짜리를 사봤는데. 왠걸 엄청 찰진 밥맛에 쏙 반했어요. 그래서 그동안 먹던 곰곰고시히카리를 배신하고 당진쌀 10키로를 주문. 와우. 가성비 좋은 쌀. 당진쌀로 당분간 고정입니다. ^^\n아기가 15개월 이에요~ 아기 먹이려고 한참을 찾았네요. 거의 대부분 작년 쌀이라 나와서 걱정했습니다. 그런데 요거는 햅쌀이라 우선 한번 사봤어요. 약 20분정도 물에 불리고 나서 적당량의 물을 넣고 밥을 했지요. 와.... 윤기가 좌르르르르... 생각지도 못할 만큼 매우 맛있어 보였어요. 씹는 내내 밥알은 탱글함과 입안에서 적당히 스르르 녹아 없어지는 그 느낌이 예술이었어요. 고소함과 달달함이 느껴지는 우리 옛 어머님께서 직접 농사지으신 가마솥 밥맛이었지요. 정말 오랫만에 만족하는 쌀입니다. 우리아기 걱정없이 먹일 수 있을것 같네요. 이렇게 좋은 쌀을 저렴하게 사먹게 해주는 판매자님 감사드립니다. 부디 오래오래 판매해주세요.^^\n쌀 씻을때 하얀색의 물이 나오면 좋은쌀이라고 들었거든요 요쌀이 하얀물이 나오는게 믿음이 갔고 또 밥을 하니 찰진게 윤기가 자르르 하네요 남편이 밥 맛있다고 해요^^\n밥맛 좋아요\n맛이 좋아 몇번째 구매하는지 모르겠어요. 쌀 잘못사면 냄새나고 색도 금방 변하더라구요. 당진쌀을 처음 구매 할때부터 변함없이 도정일도 맛도 좋아요.\n찰져요\n여러종류에 쌀을 먹어보려고 10kg짜리 자주사먹었는데 먹은 쌀 중에 제일 나아요 쌀이 식어도 찰지고 맛나네요\n도정일이 3월 1일이네요. 2017년산이구요\n배송 정말 빠릅니다. 쌀은 아직 안먹어봐서 모르겠지만, 큰 문제는 없으리라 생각합니다.\n찰지고 맛있어요\n쿠쿠 IH압력밥솥에 지었습니다 잡냄새 없고 구수한 냄새에 찰지고 맛있어요\n구매일 : 2021.12.01 구매가격 : 28,900원 (골드박스할인가) 농협에서 나온 쌀만 구입하는데 괜찮은 것 같아요\n밥 정말 맛있음. 다른 쌀에 비해 한두번 더 헹궈야함.\n쌀 정말 맛있어요. 촉촉하니 물도 적당히 먹어 밥이 질지 낞고 너무 좋아요 다만 세척할 때 하얀 물이 좀 많이 나오는 것 같더라구요. 저는 보통 3번 씻고나면 약간 하얀기운 보일락말락할 따에 바로 물을 넣거든요. 엄청 빡빡 씻는것도, 너무 살살 씻는 것도 아니거든요.. 근데 이 당집햅쌀은 세번 헹궈도 거의 불투명에 가까운 반투명 하얀물이 나오더라구요. 아직 쌀을 많이 안씻어봐서(?)그런지 이 쌀이 원래 그런건지는 저는 이유를 모르겠네요ㅠ 그치만 밥은 정말 맛있어요. 짱. 굿. 쌀눈도 하나하나 보일정도로 실하니 마음에 듭니다.\n전맛탱\n맛있어용 완전 밥이 꼬들꼬들하게 잘 됐어요 쌀 벌레도 없어서 완전 다행이에요 가격두 저렴해서 담에도 이거 시키려구요! 농협 당진쌀이라서 믿고 시켜요~ 개 존맛 쌀 알도 커요! 안전하게 배송해주신 쿠팡 배송기사님 감사합니다❗️\n쌀을살때는 여러제품 리뷰를보고 사는게 좋은거같아요\n여러종류의 쌀을먹어봤지만 가격측면에서는 괜찮은것같습니다 비오는날 주문했는데 비닐포장에 박스에 담아서 주셨습니다 10kg 구매했는데 혼자사는남성이고 집밥위주로먹는데 넉넉하게 두고두고 먹을수있겠네요 리뷰쓰는 지금시점에서도 쌀에 벌레라던지 이물질같은거 나오지도않고 가격이 저렴하다고해서 맛이나 질적측면에서 나쁘지않습니다 구매하시는데 조금이라도 도움이된다면좋겠습니다 (아무런 조건 혜택을받고 쓴게아닙니다 개인적인생각입니다 )\n쌀알이투명함.밥이고소하고윤기돌고찰짐!다음에또구입할거임.\n쌀알도 투명 하고 쌀찌꺼기도 적네요. 밥을 지었는데..와.. 세상 고소하고 포슬포슬 하고 찰기와 윤기가 장난이 아닙니다. 품질은 제일 낮은 단계고. 혼합미 인데도 밥맛이 정말 좋습니다. 마트나 시장에서 사다 먹었는데. 앞으로 쭉쭉 이용할것 같아요! 포장도...너무 만족 했습니다! 처음엔 이게 쌀인가? 싶을 정도로ㅎ 박스포장을 너무 꼼꼼하고 깔끔하게 보내 주셔서 감동 했어요ㅎ 가격대비. 마트나 시장 쌀가게에서 구입한 것보다 맛도 좋고. 주변지인들 한테도 이용하라고 해보고 싶네요ㅎ\n밥 해보니 완전 맛있어요 막 해놓은 밥 먹으면 고소하니 맛나요 담에도 구입할께요\n잘먹었습니다\n식구가 적어서 소량씩 시켜믹고있어요 맛있게 잘먹고있어요\n지난번에 한번 주문하고 재주문했어요 쌀눈이 눈에 보이고 밥맛좋아요~\n당진쌀 좋아요!\n집밥을 많이해먹으려고 노력중입니다. 20키로는 너무 무거울것같아 10키로로 구매했고요. 생각해보면 늘 당진쌀을 구매한것 같아 이번에도 당진이요..ㅎ 도정은 2021년7월이라 가장 최근인듯해요. 쌀알크기도 올바르고. 깨끗했어요. 감사합니다^^*\n좋아요.\n당진쌀 우연히 사봤어요. 세일하길래 근데 너무너무 괜찮아서 당분간 당진쌀로 먹으려고 해요.\n자취생들한테 안성맞춤\n가격도 싸고 맛있어요~ 자취하면서 밥은 4kg사서 먹으면 한두달은 먹더라구요! 쌀값은 좀 부담되서 싸면서 맛있는거 찾고 있었는데 후기도 좋아서 한번 사봤는데 진짜 맛있네요~ 전에 고시히카리 쌀 먹었는데 그보다는 떨어지겠지 했는데 (가격이 낮아서) 전에 먹었던 비싼 쌀만큼 맛 품질이 떨어지지 않더라구요! 윤기도 좌르르 흐르고 밥맛도 좋아요! 쌀알도 이상한거 없고 역시 농협입니다^^ 앞으로 자취하면서 자주시켜먹을거같아요~\n맛도 좋고 맘에 들어요 배송도 빠릅니다 잘먹을께요\n너무너무 맛있어요. 재구매할게요\n마트에다 쌀시켰다가 벌레생긴쌀받아서 쌀통체 다버리고 언니한테 학교에서 받아온 쌀 얻어먹었는데 역시나 꽁짜쌀이라서 묵은쌀인지 맛이 너무없어서 다먹느라 고생했다. 어디서 구매해야 맛있을까? 고민하던중 코로나오고 모든걸 쿠팡에서 해결 하였기에 쿠팡에서 구매ㅎㅎㅎ 역시 쿠팡 실망시키지않는군. 너무 맛있는 쌀이왔다ㅜㅜ 감동감동감동 밥해서 보니 윤기가 좔좔 냄새도 좋고 맛도 좋음ㅎㅎ 역시 밥맛이좋아야함.\n기대이상의 제품이 왔네요. 덕분에 잘 먹을듯 합니다.\n밥맛 최고!\n로켓배송이라 주문후 그다음날 바로왔구여 상품평이 여러가지여서 크게기대안하고 주문했어요 근데 쌀통에 담으면서 쌀상태를보니 깨진것없이 깨끗했구요 17년10월도정이더라구요.. 다음날밥을했는데 살짝불려서했구요 햅쌀은 물을조금은적게넣는게좋다해서 살짝적게넣고 밥을했네요 밥솥을여니 윤기가좌르르흐르는 진짜햅쌀 맞았구요 쌀이 찰기도있으면서 구수한밥냄새가 너무좋았습니다. 당진쌀 진짜최고내요..앞으로는 무조건 이쌀을 먹을생각입니다..^^\n호기심 반으로 시켜먹었는데 밥맛이 최고여서 꾸준히\n아이들에게 줄 밥이라 밥맛 중요하게 생각하고 고민끝에 결정했는데 윤기도 있고 맛있었어요 고민없이 주문해도 될 거 같아요 이 쌀에 정착 했습니다^^\n마트에서 저렴한 쌀 사다가 먹었는데 쌀이 떨어져서 이번에 쿠팡에서 주문을 했어요. 마트가 바로 옆이긴 하나 비슷한 가격에 문앞까지 로켓배송이면 쿠팡이 낫다고 판단 ㅎㅎ 맨날 저렴한 쌀을 사서 그런지 밥이 푸석했었는디 이번 쌀은 꽤 찰기가 있고 맛이 좋네요 뭐 밥통도 저렴한거라 밥이 엄청 맛있게 되지는 않았지만.. 같은 조건에서 먹는다면 전에 먹던 쌀보다는 훨씬 좋았어요! 단점이라면 지퍼백이 아니라서.. 전에 사던 쌀봉투에 옮겨담았습니다 ㅋㅋㅋㅋㅋㅋ 맛있어요~!\n맛있어요 추천합니다.\n밥냄새가 구수하다해서 처음으로 사봅니다. 쌀 깨끗합니다. 깨지거나, 썩었거나 하는게 안보이네요. 도정일도 11월20일이구요 오자마자 밥 지어보니 냄새도 좋고 맛있어요 별다른 반찬없이 김에 밥싸서 두그릇 순삭했어요 ㅎ\nn차 구매 고객 후기\n이 쌀에 정착한지 오래됐는데 벌써 몇번이나 사서 먹는건지 모르겠네요. 우리집 주식 쌀 입니다. 결정장애라 엄청 고민하다 구입했었는데 맛있고 좋아서 이후 가격은 보지않고 무조건 구입합니다!!!"
        }
    ]
}