{
    "product_id": 3340567,
    "product_name": "모가농협 2021년 햅쌀 임금님표 이천쌀 알찬",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "밥할때 냄새도 안좋고 윤기도 없어요 다음날먹었더니꽝\n쌀이 없어서 계속 시키던곳은 조금 기다려야되서 인터넷 로켓배송 되는고로 시켰습니다 세상에 이런 맛없는밥 첨봅니다 어제 저녁에 한밥 담날 찍은사진 입니다 쌀을 버리지도 못하고 떡이나 해먹어야겠네요 절대 사지마세요\n실망 실망 대실망\n인터넷 구매로 쌀 사는거 별로라 생각하다 한번 구매후 괜찮아서 계속 재구매했는데, 햅쌀 올라왔길래 냉큼 샀더니.. 이게 뭔가요? 뒤집을때마다 시커멓게 생긴 쌀들과.. 벼 껍대기들 일일이 깔수도없고 , 아기랑 가치먹는 쌀인데 찝찝하네요.. 주변에 괜찮다고 추천도 많이했는데, 이런 쌀이 갔다면 진짜 넘 민망스럽네요\n2020년 햅 쌀 맞나요?? 다른 쌀에 비해 비싸지만\n햅쌀아니지요? 20년 밥을 하면 할수록 밥 묵은내가 나네요 비싸게 주고샀고 9월 23일쯤 받겠거니 했는데. 햅 쌀 이니까 늦게 와도 기다리자 했던건데 엄청 일찍와서 이상하네 했지만 믿고 먹는 중인데 냄새나요. 도정날짜 찾아 봐도 없고 20년 햅 쌀 이긴한건가요?? 속은 기분이네요\n임금님표 이천쌀이라해서 기대하고 구입했는데, 평소 먹던 쌀 보다 오히려 별로 였어요. 압력솥에 밥을 해서 어떤 쌀로 받을 해도 대체적으로 다 괜찮은데 이것은 오래된 듯한 느낌이 있고 지금까지 먹어본 쌀 중에 최악이었어요. 10kg먹고 다시 주문하려고 했는데 완전 실망이네요. 판매자님의 해명이라도 있어야 할 듯 합니다.\n이천쌀하면알아주는데 주문해서밥을해보니 쌀이형편없었음 밥을해노니 면년묵을쌀이안니가싶을정도로 푸석하구 냄새도나구 다시는쌀구매안하구 주위사람들에게도 카톡공유해서 구매하지마라구했음 두포대구매해서 다버려음다.쌀은 정말넘했어요\n이제품 추천 하고 싶지 않습니다\n마트에서 배달 너무 맛이있어 쿠팡에서 구매했는데 큰 실 망 입니다 압력 솥에 밥을 했는데 맛이 없어도 이렿케 없을수가~~ 직장에 출근하며 도시락 싸가지고 다니는데 동료들이 완젼 속았다고 ~ 왜 이럴까 묻고 싶 습니다~??~ㅠ\n이천쌀 비싸게주고 다른쌀에비해 샀는데 머죠 ㅡㅡ 밥하니 밥색깔은 쫌누렇코 찰기는 하나도없고 일반쌀보다 못해요 예전에 이천쌀 좋아서 사밨는데 정말 무슨 속은기분 밥할때마다 화가나네요\n매번 이천쌀 먹는데 두세번 해먹는데 계속 밥이 푸석푸석하고 쌀알이 흩어지길래 봤더니 건식무세미? 10키로를 어떻게 다먹을지 심히 걱정되네요...\n올15년도 햅쌀인줄 알고 샀어요. 그런데. 햅쌀이 아닌가 봅니다.이천쌀도 좋아고해사 구입했는데 실망했어요. 물도 많이 먹고 밥도 찰지도 않아요.\n아정말 쌀 좋은거 먹자고 해서 샀는데 값만비싸고 쌀이 다 끊어지고 이게 뭔지 인터넷에서 사면 다 이런건지 기분 넘 나쁘네요\n별점보고 구입햇드만 그닥별루네요. 돈 아까울 정도여서 쌀은 직접 눈으로보고 사야겠어요.ㅡㅡ\n이번 쌀은 밥을 하면 하루가 안지나도 쌀이 너무 누래졌었어요\n별주기도 아깝네요 속아서산느낌 진짜 실망입니다.\n임금님표라는 상표를 붙인게 부끄러운 밥맛이에요\n밥을 지어보니 뭉개진것 같고 넘 맛이없어요 실망이예요\n쌀알이 다 조각이라 밥이 죽처럼됩니다\n맛있어용 이천쌀♡\n쌀이 묵은쌀처럼 밥맛도 없어요\n쌀이 너무 말앗음\n맛없음\n쌀이 맛이없어요 오래된 쌀인것 같아요\n쌀알이 힘이 없고 구수한맛도 없어요\n추청미 주문했는데 왜 해들미가 오는거죠?\n쌀이 끈기가 없음\n진짜 이천쌀\n이천쌀 믿고샀는데. 왠걸요 쌀알이 보다보다밥을하면 형태가 사라집니다 무슨 죽이되네요 다시는 안살꺼에요!!양심것 파세요\n최악중에 최악\n찰기도없고 싸래기쌀인듯 하고 밥을 지으면 묵은 냄새가난다 이천쌀 믿고 구매했는데...\n이거 주문하니 빨간색 이천 임금님표 참결미 왔음.\n해들미 주문했는데. 참결미 빨간색 포장이 왔다. 이천쌀이라 별 차이 없는줄 알았는데. 먹을수록 너무 아니다. 뭔가 이상하다. 솔직히 반품했어야. 후회됨\n내가 진짜 하도 어이가 없어서 말이 안나오네요 쌀이 떨어져서 일부로 로켓배송을 시켰는데 화요일에 주문한게 어떻게 토요일에 옵니까 이것때문에 삼일간 쿠팡고객센터랑 계속 통화하고 쿠팡맨 인력이 부족하네 한진택배 우리동네에 몇지점이 없네 이딴소리나 해대면서 죄송하다죄송하다 말만 늘어놓구 그럴꺼면 우리지역은 로켓배송안된다고 써놓지 그랬어요 내가 산동네 사는것도 아니고 지역이 종로인데 이게 말이되나요 쌀떨어져서 계속 삼일동안을 햇반만 먹었네요 신랑은 쌀을 어디다 주문했길래 안오냐고 저한테화내고 제가 잘난 너님들 덕분에 지난주 부부싸움 계속 했네요 로켓배송 이름 걸고 배달할꺼면 똑바로하세요\n배송하면 터집니다 사지마세요\n지난번에 로켓배송 쌀터져서 와도 믿고 한번더 주문했어요. 일요일에 주문했는데 월요일 도착보장이지만 안내없이 안오고 오늘(화) 오고 있길래 그런가보다하고 전화도 와서 집앞에 놓고 가달라고 했는데 계속 안와서 봤더니 터져서 다시 주문완료 상태로 가있네요. 안내나 사과는 한마디도 없네요. 로켓배송 대실망입니다. 다른 쇼핑몰로 갑니다. 터질수도 있지만 두번연속 터지고. 지난번은 터진거 놓고가고 이번에는 안내도 안하고 터진거 다시 가져갔네요. 안삽니다.\n최악의 배송을 해주셨네요 어제 도착한다해서 기다렸건만 오늘 도착해놓고서 미리 언제 온다 문자도 안주고 시골 대문 밑으로 쌀을 구겨 넣는게 말이 되는 겁니까? 대문을 여는데 쌀이 끼어서 문도 안열리게 하고 쌀 포장지는 밑부분이 찢어져 그쪽 부분의 쌀은 검게 흙이묻어 있어 화가나 택배 기사한테 전화했더니 규칙대로 했다도 말하눈데 규칙대로 했다면 어제 배송이 됐어야지요... 다시는 기분 나뻐 쿠팡 자체를 이용하고 싶지 않네요~\n쌀을받고서 풀어보니 도정한지가 오래됀거같아어서 반품을 시킬려구 했는데 당장저녁쌀이업어서 그냥먹고 담엔 안시키기로 맘먹엇어요 너무 속상했어요 좀더 맛있거 시켯더니 망처버렸네요이번쌀은 이상하네요...검은부분이있는쌀알..껍질...깨진쌀.. 가려먹는다고 죽는줄... 밥할때 물도 배로들고...유기도 없고 쌀도 복불복인가요?\n항상 쿠팡에서 쌀 시켜먹고 이천쌀만 먹어요~~ 근데 이번껀 윤기도 없고 퍼석하네요... 왜그런지 잘 모르겠지만 이번껀 별로에요.\n포장이 구멍나서 왔습니다. 다행이 겉에 비닐이 또 포장되어있어서 먹긴했습니다.\n로컷배송이라더니 며칠째 도착조치 하지 않아서 취소함 별로임\n배송비닐포장지 바깥부분에 약간씩 찌그러지고 눌린 부분이 있는걸보니 배송과정에서 문제가 있었던거같은데… 아무리그래도 그렇지 어떻게 두군데다 찢겨서오죠????? 쿠팡배송 너무 한데요????!!!\n제대로 배송해주세요.. 연락도 해주고요\n갠적으로비추욤\n배송좀 빨리 합시다~~! 너무 늦어서 결국 환불~ㅠㅠ\n맛없음\n배송 최악이네요 다 찢어져서 쌀이 밖으로 나옴"
        },
        {
            "rating": "2",
            "data": "2020? 글쎄. 너는 누구냐? 햅쌀이냐 아니냐?\n햅쌀 치고 그리 풍미 있지 않네요 쌀은 밥지어 먹어보면 알그든요 왜 비싼돈주고 샀는지 모르겠네요ㅠㅡㅠ 기대보다 별루.\n안씻으면 퍼석해요 계속 뿌연물 나와서 몇번을 씻었는지... 밥맛도 별로예요\n쌀통에 담다가 위에만 살짝 골랐는데 이 정도 ㅜㅜ\n믿고 구매하는데 질이 너무 안좋은데요\n벼로에요.\n생각보다 찰지지는 않네요\n묵은쌀같구 밥맛두 색깔두 별루예요 빠른배송은굿이네요\n쌀 상태 정말 안좋네요.,밥맛도 그닥..복불복인듯..\n별로입니다\n밥을 했을때 푸실푸실 힘이 없고 맛도 싱거워요\n배송 너무 기본이 안되있네요..\n배송시간이나 품질문제는 괜찮은데 배송하시는분들이 매너가 너무 없내요 사람이 집에 잇는지 없는지도 모르는데 그냥 똑똑 두번 뚜둘기고 사람 나오든가 말든가 그냥 놓고 가버리네요 놓고갔다는 문자나 그런것도 없고 막말로 그냥 누가 들고가버리면 왔는지 안왔는지도 모르고 기다리는격인데 너무하네요\n쌀포대가 터져서 배송 되었네요"
        },
        {
            "rating": "3",
            "data": "도정일\n깔끔하게 포장해서 배송해주시네요 근데 도정일이 한달 전이예요 ~\n유통기간 확인은 안했는데 2015년 쌀이었고. 음... 근데 쌀알이 밥을 지어보니 좀 좋아보이지 않아요. 그래서 생쌀을 보니 많이 깨져있구요. 밥을 지어도 쌀알이 다 뭉개지는 현상을 보이네요. 맛은 괜찮은데 ... 왜 그럴까요. 물양을 좀 줄여서 해봤는데도 그렇네요. 배송이랑 이런거 다 좋은데 그것때문에 별점을 짜게 드립니다.\n맛있어요\n쌀이 좋아서 그런지 찹쌀넣고 지은밥 처럼 찰지고 맛있어 자꾸만 밥생각나게 하네요 찰지고 정말 맛있어요~^^ 그런데 옥에 티 하나는 10k인데 뭐지? 8k같은기분 울집 쌀단지 10k짜리인데 가득은 안가더라도 어느정도는 채워져야 하는데 못미치니 속은기분 ㅠㅠ 별다섯개 주려다 옥에티로 인해 두개 깍임~\n씻어나온 쌀인걸 모르고 구매했네요.. 꼼꼼하게 안보고 샀던 제 잘못이지만 감안해서 먹을라해도 맛이 없어요... 똑같은 브랜드에서 안씻어서 나온건 맛있어요\n가격대비 밥맛은 별로네요 윤기랑 찰기가 없습니다 쌀이 도정한지 10년은된거같이 밥하면 다 갈라지네요 섞어파는건가요? 재구매 의사 0%입니다 구매시 참고하세요\n밥맛이 생각보단 그리 좋지는 않아요.예전 이천쌀 맛이 안남.그냥 전라도나.충청도 쌀과 차이가 별로 없어요~~\n나쁘지않았던것같아요 쌀이 똑떨어져서 급하게 시킨건데 생각보다 쌀상태가 좋았어요~\n밥 맛은 뭐 다 거기서 거기인듯 싶어요~ 벌레없고 하면 된거죠~ 보통 드립니다.\n쌀알갱이가 썩거나 검게 된부분이 많이보이네요... 밥맛은 나쁘지않아요~\n맛은 다른 제품이랑 비슷합니다. 이천의 프리미엄이 붙은 쌀...\n작년도 쌀이라 그런지 맛이 별로입니다..\n가격대비 품질은 평범수준\n싸고괜차늠\n좋아요\n좋아요\n좋아요\n밥 맛있어요\n좋아요\n그냥 그래요\n배송은 빠르고 좋았어요 근데 궁금한게 이런쌀은 뭔가요? 먹어도 되나요 아기도 있어서 걱정되네요\n박스가 젖어서 쌀포장지도 젖어 쌀이 젖었을까 걱정임."
        },
        {
            "rating": "4",
            "data": "이천쌀이라서 주문했는데 알찬미 단일품종이라 그냥 만족합니다\n그닥.. 쌀이 깨지고 썩은쌀이 좀 있어요\n이천쌀 좋고 맛나다해서 신동진쌀만 먹다가 샀는데... 썩은건지 검은부분이 있는쌀도 있고 깨진쌀이 좀 많네요.. 그래도 잘 씻고 밥 해먹으니 맛은 갠찬네요\n이천쌀 자주 사먹었는데 청세미는 처음 이거든요. 씻어나온 쌀이라 그런가 일반쌀보다 윤기도 부족하고 밥이 빨리 마르는 느낌이네요ㅜㅜ\n이천쌀 맛있어서 믿고 구입했어요 밥맛 좋아요~ 항상잡곡이랑 섞어먹어서 찰기나 윤기는 확인할수없지만 밥맛은 좋네요~\n이천쌀 확실히 좋아요 아이들은 알잖아요 저희아이들 저 닮아 입맛 까다로운데 밥 한공기씩 다 먹습니다\n역시 쌀이 중요하네요.. 맛나게 밥 잘먹고 있어요 별이 하나 빠진 이유는.... 제가 모든 쌀을 먹어본게 아니라서...ㅎㅎㅎ\n맛있어요 밥알도 크기 적당하고 윤기나게 잘 되요 이물같은거 섞인 것도 없고 좋아요\n묵은쌀인지... 냄새도 좀 나고... 쌀알중에 썩은것이 너무 많네요.. 다음엔 구입하지 않으렵니다.\n맛있어요 밥도 찰지게되구요 대신, 이천쌀은 비싼게 함정ㅠ.ㅠ 비싼만큼 맛있는거겠죠?\n쌀알이 작고 투영한게 햅쌀맞아요 밥지어서도 맛나고요 잘샀다고 생각해요\n임금님표쌀밥맛이조으네요 가격이좀비싸서그렇치 괜찮아요\n역시 이천쌀은 이천쌀이네요~ 밥맛좋고 취사후 윤기가 흐르네요~\n밥맛이이렇게좋을수도있다는걸처음알았네요^^맛나요~~\n역시 이천쌀 좋네요 무겁기도 해서 쿠팡 강추 합니다.\n보통입니다.....\n좌르르 윤기나고 밥맛이 넘 조으네요~^^\n쌀은 이천쌀이죠 매달 요것만 시켜먹습니다\n쌀은 좋아요\n이천쌀의 그 맛임.\n쌀 맛있게 잘먹고 있어요\n타지역 쌀로 갈아탔다가 다시 구매했어요. ㅠㅠ\n역시 이천쌀이 최고인 듯...\n음지라산거보다는맛나는거같아요\n쌀\n일반쌀과 차이를 잘 모르겠다.\n밥맛좋아요밥맛좋아요밥맛좋아요밥맛좋아요\n밥 맛이 좋음\n맛있네요\n밥맛이 참 좋습니다\n잘받앗어요\n좋아요!\n맛있어서 또시켰어요임금님표 이천쌀 맛있고 좋아요^^\n이천쌀은 언제나 좋아요\n좋아요\n잘먹었습니다^^\n밥맛이 좋네요\n밥맛이 좋네요\n좋아요~~~ ㅎ.ㅎ 짱짱~\n먹을만함\n잘먹고있어요\n추천합니다\n좋아요~\n완전 맛나요, 밥에 기름기 좔좔~~~~\n그럭저럭\n좋은 품질에 착한 가격 좋습니다.\n괜춘한 선택\n농협쌀이라 안심. 이천쌀이라 밥맛 안심 ㅋㅋ\n맛있고좋아요~~^^가격도싸게 잘샀어요\n조아조아~~~^^\n쌀 괜찮았어요 배송도 빠르고...\n좋아요. 찰지고 하얗고 맛있네요.\n좋습니다~\n좋아요~~\n맛나요\n잘먹었습니다\n그냥 먹을만해요...많이 파세요\n쌀이괜찮네요~~^^\n졸은곳입니다 쿠팡은 투자하고 싶은 회사입니다\n밥을 해보지 않아 맛은 아직 모르거습니다 내용물은 아주 깨끗합니다 밥맛은 추후 다시올리겠습니다 요즘쿠팡 재미들렸습니다\n배송은 적당했고 날짜받아보니 2.3 도정이더라구요 다른쌀 보다 비싸지만 밥맛이 좋아 이천 햅쌀만 고집합니다\n쌀맛이 너무 좋거나 한진 잘 모르겠네요...배송편리로 잘 구매했다 여깁니다~\n말이 필요없는 이천쌀. 무거우쌀을 집앞까지 배달해주니 좋습니다\n빠른 배송 밥맛도 좋아요~\n잘 받았어요빠른 배송 저렴한 가격 짱이에요!\n좋아요 배송도 빠르고"
        },
        {
            "rating": "5",
            "data": "귀소본능!!!\n한군데 정착못하고 여기저기 사먹어보지만 귀소본능처럼 다시금 재구매로이어지는건 맛있어서 아닐까요? 저는 다이어트한답시고 곤약미를 사서 섞어먹는데 쌀이 맛없으면 곤약자체가 부스스떨어지비때문에 정말 맛없거든요 하지만 이쌀은 밥을해놨을때 섞은줄모르게 먹을수있도록 감쪽같거든요 물론 맛있는 흰쌀밥이 먹고싶긴하지만 그건 일주일에 한두번먹는걸로 만족하고 잡곡이나 곤약쌀을 섞어먹곤 한답니다 옛날부터 밥맛이 좋기로 유명한 임금닝표 하지만 다른쌀에비해 가격이 비싼건 사실이지요 그래도 이제품을 선택했다는건 맛을 보증하는거겠지요 밥이 맛있으면 반찬이 없어두 한그릇이 뚝딱이지만 밥이 맛없으면 맛있는반찬도 맛이 반감되드라구요 바로 개봉해서 오늘 밥을짓는데 밥솥뚜껑을 여는순간 맛있는 특유의 밥냄새가 식욕을 자극하네요 단점은 나의 다이어트에 방해가 되는거랍니다 ★★ 밤고구마가 너무빡빡해 밥에 넣고 같이했는데 고구마가 변신을하네요 너무 맛있어요 한개넣어 해서 하나씩 밥그릇에넣어주고 저는두개먹었네요\n맛있어요. 또 먹을 거예요, 다음에도\n맛있는 쌀 사먹자, 해서 가장 먼저 떠오르는 쌀은 역시 이천쌀 아닐까요? 저만 그런가요? ㅎㅎ 저는 고모가 강원도 홍천(서석)엣 쌀 농사를 지으셔서 한 번 먹어 본 적이 있는데 대박대박 맛있더라고요. 근데 쇼핑몰에는 서석 쌀이 잘 안 보이더라고요. 그래서 저희 엄마가 늘 맛있다고 하시던 이천쌀을 주문했습니다. 좀 저렴한 브랜드 쌀을 먹다가 이천 쌀 먹으니 좀 더 맛있는 것 같습니다. ^_^ 판매자님, (농사지으신 분) 고생해 주신 덕분에 편하게 잘 먹습니다. 늘 건강하시고, 번창하시길 바랄게요. 이 상품평 보는 분들도 모두 건강하세요~\n너무 맛있는 이천쌀 믿고 구매하는 쿠팡입니다!1\n워낙 품질 좋은 쌀인건 다 일잖아요~~^^\n앱설치후 첫구매가 쌀이 됬네요~~ 잘 먹을께요 늘 먹던 쌀인데도 더 맛날것같은 느낌 좋아요\n마트에서 걍 이천쌀이라고만 쓰여잇는걸로 영혼없이 구매하다가 이천쌀에도 등급이 있다는 사실을 알고 쿠팡에서 구매해봄. 세번째 구매입니다. 역시나 맛있어요. 맨밥을 먹어도 될 정도로 맛나요 ㅎㅎ 이럼 안돼는뎅 ㅠㅠ 동생네에 강력 추천했지요. 가격도 마트보다 훨씬 저렴하네요. 좋아요. 쭉 구매예정입니다. 지금처럼만 관리 잘해주시길~\n이번이 두번째 구매 입니다. 처음 구매시에 맛이 좋았습니다. 좋은 기억에 다시 샀습니다. 개봉 전이지만 저녁이 기대 됩니다. 밥이 쫀득하고 고소한 맛이 나면, 덩달아 저녁이 즐겁니다. ㅎㅎ\n이천쌀\n이천쌀은 임금님표죠 햅쌀이라 밥하면 찰지고 맛있어요\n특미가 좋다 해서 구매 했습니다. 눈으로 보기에 큰 차이는 없었고, 밥을 하니 고소한 맛이 좋습니다. 잘 먹고 있습니다. 아.. 배송 빠르고 좋습니다.\n이건 다이어트의 적입니다\n밥이맛있으니까 식사량이 늘음;;;; 오랜만에 머슴밥 먹었네 맨날 제일싼거먹다 큰맘 먹고 검색해서 샀는데 어제지은밥 다음날먹어도 맛있음\n이천쌀만 3번정도 구매한 것 같아요. 정말 이정도 가격에 정말 감사합니다. 정말 좋네요. 두달에 한번 구매하는데 여태 계속 너무 좋았네요. 밥맛도 좋궁. 꼭 오래오래 파셔야해요 !!!\n두번째 구입했어요. 근처농협에서 빨간색이천쌀 사먹었는데 쌀이 오래됐는지 밥맛이 없던데 이건 맛있더라구요. 안성 혹은 이천 지역에서 오는것같던데 좋아요\n안성 추청미 바로 직전에 먹다가 이걸로 바꿨는데 햅쌀이라 그런건지 이천쌀 프리미엄인건지 같은 추청미인데도 확실히 맛이 좋아요. 재구매 의사 있어요\n전기압력솥을 사용하고 있는데 쌀이 맛있어요. 불리지 않아도 바로 지어 먹을 수 있고 윤기도 좔 흘러요. 아침밥 챙겨 잘 먹을 수 있을 것 같아요.^^\n인터넷주문은 첨이라 기대 안했는데 정말 기대 이상이네요... 밥맛이 좋아서 정말 맛있게 먹고 있어요.. 빠른배송에 감동.. 담에 또 구매할께요^^\n밥맛도 괜찮네요.ㅇ그래서 여기저기 알아보고 저렴한곳 있으면 거기서 사는것도 나쁘지 않겠네요. 로켓배송도 급할때는 편하네요\n좋다는거유명하다는거다먹어봤음.맛에비해비싼편이라...이천쌀이최고인듯.찹쌀조금섞어서밥하면햇반보다훨씬맛있음~\n저번에한번 싼거시켯다가 다먹을때까지후회햇어여 쌀이다비슷하겟지햇는데 밥맛이 다름 이천쌀이젤맛잇는거같아여\n특등급으로 주문했는데 역시실망시키지않네요 윤기가 자르르~~ 찰진게 밥맛이 아주좋네요 대만족입니다\n완전 찰지고 진짜 맛납니다. 쌀통에 부어놓고 잘 먹고 있는데요.. 벌레도 안생기고 밥지어 놓으면 구수한 향이~^^\n인터넷으로 쌀 처음구매했어요! 걱정하면서 구매했는데 괜한걱정이였네요 ㅎㅎ 밥 너무 맛있게 잘먹고있어요!\n계속 주문해서 먹고있는데 역시 실망시키질 않네요^^ 정말 좋은 품질에 쌀입니다~~믿고 계속 주문하겠읍니다~\n쌀이 다 떨어져서 구매했습니다. 쌀 상태가 좋네요 윤기있고 반지르 해요 저희 엄마가 좋아합니다 ㅎㅎ\n등급이 특 인 제품이 많지 않더라구요~ 이번이 3번째 구입인데 정말좋아요^^적극 추천합니다!!\n오~~완전 맛나구 윤기 좔좔 흐르는 쌀이예요. 백화점에서 구입하는 이천쌀 못지않게 좋아요.\n임금님표 이천쌀을 먹었더니 임금님이 된 기분이네요 여봐라 수라상을 내어오너라 어서~~\n쌀을 보고 또 밥해서 먹어보니까 정말 맛있고 윤기가 나서 반찬없이도 잘먹고있습니다\n밥맛이 좋네요. 왜 이천쌀 하는지 알듯 싶군요. 딱 먹기좋은 밥맛이네요.\n엄마가 다음번에도 이걸로 주문하라고 하네요. 좋은 쌀 팔아주셔서 감사합니다\n밥 맛이 정말 좋아요 등급이 특 이라 그런지 좋았어요 가격도 마음에 들었습니다!\n대왕님 먹다 질려 임금님으로 옮겼어요. 맛있네요 그집이나 이집이나같은집안이천쌀 좋아해서 시켰는데 맛있어서 만족했습니다. 다음에도 시키려고해요.\n농협쌀만먹어여 로켓된후로 마트서 안사여 무거워서 그리고 가격도 더 저렴\n좋아요\n밥 맛이 좋아요 구수한 맛도 나고요 강추예요 두번 째 구입이예요\n밥맛이 좋아요. 반찬이 조금 부실해도 밥맛이 좋아서 맛있게 식사했네요^^\n밥이 맛있습니다. ^^ 배송은 항상 주말할것 없이 배송해주시니 너무 좋구요.\n이천쌀 비싸도 맛난거 아시죠~~ 윤기 잘잘합니다 흰쌀밥에 김한장 맛나요\n임금님표 이천쌀 TV에서도 광고하길래 혹시나 하고 샀는데 역시 최고!!!\n역시 임금님표ㅡ밥하고 나면 쌀에서 윤기가 좔좔 맛도 좋구요. 강추예요!\n역시 경기미 그중에서도 이천쌀이 왜 최고인지 그 이유를 알겠네요\n굳\n윤기가 자르르 너무찰져서 일반밥으로 지어야 딱좋습니다\n이천쌀이좋다네여 다른쌀보다만원넘게비싸니까좋게쪄???\n쌀 괜찮아요 맛있게 먹고있습니다 비닐에 싸여서 오네요\n매번 주문해서 먹어요 괜찮은거 같아요 배송 또 빠르고\n이천쌀은 평가가 어색할정도로 맛도좋고 훌륭합니다.\n그 전쌀이 남아잇어서..아직 안뜯엇네영..잘먹을게영..\n지난번 구매후 재구매 주문합니다. 적극 추천합니다\n진짜 맛있어요.마트쌀보다 백배나음ㅎ 또살꺼예요\n재구매 합니다..배송 빠르고 맛도 좋으네요~~\n역시 이천쌀! 맛있어요~ 밥하니까 윤기가흐르네요^^\n밥이 맛잏어요.재구매했어요.쭉~재구매할거예요.\n쌀은 이천쌀\n밥맛이 좋아요ㅎㅎ 밥해놓으면 윤기가 나네요~잘먹고있어요\n좋아요 좋아여 좋아요 좋아요\n쌀이 윤기가나고 좋네요\n아주좋아요\n쌀이좋네요\n맛있어요~~^^\n역시 이천쌀입니다.\n이천쌀이라 믿고 샀네요 역쉬 좋아요 윤기 굿\n그냥저냥요\n맛있음\n맛었어요항상이것만먹어요 부드럽고좋아요\n쌀이 맛있네요.\n역시 이천쌀 실망 시키는 법이 없네요~\n쌀이 좋아요. 배송도 빠르고 친절하네요\n밥맛좋은 이천쌀 잘 먹고 있죠\n한국에서 가장 우수한 쌀입니다.\n물이 적게들어요 맛도좋구요\n밥이 찰지고.밥 맛도 좋아요. 맛이 있어요.\n맛나요 이천쌀은 윤기 나고 찰져요\n싸고 밥맛도 좋아요\n좋아요\n역시 맛이좋아요ㅋ\n좋아하는 쌀!\n넘맛있어요\n추천요\n항상 시켜먹고있어요 밥맛이 좋아요~\n쌀이 좋아요 ^^\n밥 잘먹고 있습니다.\n재구매합니다. 밥맛 좋아요\n밥맛 좋으네용 ㅎ\n다음에 또 주문할께요\n밥맛이 좋네요\n그냥그냥\n좋아요~\n밥맛이 좋아요\n잘먹고있어요..\n고슬고슬 맛있네요\n역시이천쌀이쵝오죠잉ㅋ\n베리 굿\n맛있습니다 ㅋ 믿고먹는 이천쌀\n밥맛 좋네요\n맛이 좋네요\n좋습니다잘먹겠습니다 최고입니다\n쌀은 이천쌀이죠..맛있게 먹을게요\n이천쌀 유명해서 시켰는데 밥맛쵝오..비싼값하네요\n잘 받앗어요.. 아직안먹어봣어요..\n너무좋아요\n좋아요\n아직 안먹어봤는데\n밥이 맛있어용 맘에들어요\n,믿고먹는 이천쌀이에요^^\n찰진이천쌀\n이천쌀만 먹어요~ 맛있어요\n쌀 맛이 너무 좋아요...♥\n맛있어요\n기름지고 맛나요\n밥맛이 끝내줍니다\n밥 맛 좋아서 앞으로 이거 구매하려구요\n배송이빨라서 좋았고 밥맛이 맛있어요~^^\n좋어요\n정말 좋아요\n밥맛 촣네요~\n임금님 이천쌀은 밥에 윤기가 나고 맛나요~\n맛나요\n밥이 찰져요\n괜찮네요~\n매번 시켜 먹어요\n진짜 맛있어요*^^ 2년째 이쌀만 먹네요\n이쌀먹어보고 너무맛있어 이천쌀만먹어요\n맛있네요 역시 잘 먹을게요\n두번째구매네요 맛있어요밥맛이\n맛있어요\n두번째시키는건데 좋아요밥맛이 좋으네요.\n맛있어요 이천쌀!\n쌀알도 깨끗하고 밥맛도 좋아요\n마트가서 짐이 덜었네요ㅎ 좋음\n그래요..\n빠른배송과 아직안먹었지만 기대됩니다\n맛있어요~\n밥맛좋아용~~^^\n말이필요없는 이천쌀^^\n두번째구매에요\n.진짜 맛있어요\n맛있게 잘 먹었어요~~\n쌀이 찰지고 윤기가 자르르 밥 맛이 너무 좋아요\n쌀 정말 맛있어요! 이제 다른쌀은 못먹겠어요~\n계속 구매하는 상품입니다.\n밥 맛이 좋아요\n좋아요\n늘 사먹는 쌀이에요. 맛있습니다.\n좋아요\n매번 사 먹는 쌀 맜 좋아요\n동네마트보다 싸게 잘 샀어요 ^^\n포장부터 모든게 만족합니다~~!!\n윤기 좌르르, 아주 맛잇어요~\n배송도 빠르고 밥도 찰지고 맛있어요^^\n맛나요\n좋아요\n이천쌀 정말 최고예요~^^\n윤기 자르르 . 햅쌀이 최고죠.\n가격도 괜찮고 맛이 좋네요\n이천쌀은 믿고 먹어요~\n예전에 먹던 쌀보다 단단한 느낌이네요 맛 좋아요이천 쌀은 윤기가 남\n항상 먹던 쌀이예요\n맛있어용\n밥이 굿굿\n쌀은 밥맛좋음 장땡\n굿\n맛있어요\n믿고 구입하는 제품입니다\n항상 구매하는 쌀이요\n울딸 먹이려고샀어요 밥 맛있더라구요\n쌀이 정말 맛나요\n쌀에 예민한편인데 쌀맛이 정말 좋네여\n쌀 맛있어요\n완전 조아요..\n맛있어요\n항상 사는 이천쌀인데 파랑 제품이 더 좋아요.\n맛있어요^^ 역시 이천쌀인듯~^^\n밥이 맛있어요.윤기가 흘러요.\n밥맛 너무좋아요 ^^\n굿\n역쉬~맛있고 좋아요~^^\n좋아요~\n쌀맛이 꿀맛입니다\n밥맛이 좋아요\n밥맛이 꿀맛이네요 역시 이천쌀은 최고\n아주 좋아요\n부모님께 보내드렸는데, 너무 좋아하시네요!\n역시이천쌀\n맛있네요 다음엔 큰걸로 사야겠어요\n맛있어요\n두번째 시켜먹습니다. 만족합니다.\n맛있어요.찰기도 굿.마트보다 만원 이상 비싸게 주고 삼.\n쌀이 좋네요 밥 맛나요\n밥에 윤기 ㅋㅋ\n쌀이좋와요\n재구매 합니다\n바로전날 도정한쌀이더라고요 밥이훨씬 맛있는듯했어요!\n맛있어요\n밥지어놓으니 맛잇네요.윤기도 쫠~쫠~\n추천합니다\n맛있어요~\n도정일이 한달 전이네요. 그래도 밥맛은 좋네요~^^\n좋아요좋아요\n역시 이천쌀입니다 굿~\n맛있게 잘 먹고 있어요\n밥냄새가 구수하고 맛나요\n좋습니다 가격도 좋구요\n제품 안전하게 빠른배송 감사합니다 또 구매할께요\nㅎㅎ 맛있는 쌀 무엇보다 배송이 빨라서 좋아요\n쌀 받은지 좀 되서 리뷰 남겨요 ㅎㅎ 배송도 다음날 바로 됬구요 ㅎㅎ 볼릴 보고 오니 신랑이 쌀통에 담아 놓았더라구요 ㅎ 맛있오용!!!\n감사합니다.\n아직 남은 쌀이 있어 못 먹어봤지만 빠른배송 감사합니다.\n오늘 배송받았구요 아직쌀이 남아있어서 개봉은 하지않았지만 이천쌀을 늘~먹는편이여서요 만족합니다 담에 재구매하려구요 마니파시고 번창하세욤~^^\n바쁘신 중에도 집안사정을 고려해서 노크로 불러주시는 배려에 감사한 마음이었습니다. 문을 여니, 환하게 웃고 계시더군요. 친절배송에 감사드립니다^^\n마트까지 가기 귀찮을때 쿠팡을 이용합니다 쿠팡맨은 항상 친절하고 빨라서 만족하는데요 쌀 역시 최근도정이고 밥맛도 좋았습니다♡\n정말 배송 빠르구요~제품도 잘 도착했내요. 친절배송도 gooooooooooooooooooood~!! 역시 쿠팡이네요^^\n배송이 진짜 빠르고 친절한 사진까지 남겨주셔서 감사했습니다\n지금까지 세번째 구매인데 항상만족합니다^^ 밥맛이 좋고 배송도 역시 로켓배송이라 무지 빨라요^^\n좋아요 배송도 빠르고 밥맛도 좋아요 그런데 벌레가 생겨서 시원한 김치 냉장고로 귀양 보냈네요 *^^*\n맛있어서 항상 쿠팡에서 사먹네요 가격도 저렴하고 쿠팡배송이 짱이에요ㅋㅋ 다음에도 살게요^^\n배송도 빠르고 도정일자도 최근이네요 ㅎㅎ 아직 먹어 보지는 않았지만 잘 받았으니 평 흘게요 ㅎㅎ\n계속 구매중입니다 쌀 괜찮고 비닐포장에 잘 보관돼서 배송됩니다\n밥해보니 맛있어요 배송도 로켓배송이라 빠르고 좋아요너무 좋고 배송빠르고 정말 대만족합니다. 많이 파세요\n이천쌀좋은건 당연한거고요ㅋ항상쿠팡맨에 감동요\n쌀너무 좋아요~~ 역시 배송은 당근 빠르고 밥맛있어요~~\n매번 사는곳입니다. 포장도 꼼꼼히 잘되어옵니다.\n좋아요~~배송도엄청빨라고요~~최고에요~\n배송도 빠르고 밥 맛도 아주 좋아요~\n빠른 배송 맛있는밥이네요\n밥맛굿굿!! 배송도 굿굿!!\n밥맛이 꿀앗이네요\n배송도 빠르고 쌀이 참 맛있네요\n역시 로켓배송... 짱임.\n쌀은 먹어 봐야되고 일단 배송 굿 감사합니다\n배송도 빠르고 쿠팡맨도 친절합니다.\n쌀은역시이천이죠\n상품 잘 받았습니다.\n밥맛이조아용ㅎㅎ\n선물하기 좋아요~♡\n빠른배송감사합니다\n밥맛이 좋아요 로켓배송 자주 이용하고 있어요\n빠른 배송 쿠팡굿~!\n잘받았습니다.\n빠른 배송 좋습니다.\n밥맛도 좋고 빠른 배송으로 정말좋아요\n품질 좋아요\n적정한가격 빠른배송 좋은 품질 매우 만족합니다~~\n감사합니다\n빠르고좋아요 감사합니다\n조아요\n빠른배송감사하구맛있어요\n로켓배송 좋아요. 쌀은 무난한듯\n배송이 빠릅니다너무 좋고 배송빠르고 정말 대만족합니다. 많이 파세요"
        }
    ]
}