{
    "product_id": 334210785,
    "product_name": "농협 2021년 여심 신동진 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "최악의쌀\n먹어보고 좋아서 재구매한건데 진짜 이번건 생애 최악의 쌀이네요 색깔이 초록빛? 회색빛?이고 밥에서 이상한 비린내나요 아이거 혹시 후쿠시마쌀은 아니겠지ㅠ? 싶을정도로요 혼합미 이런거는 단가낮추려고 몰래 섞어판다는 이야기가 돌던데요 여러나라꺼 다 섞고 국산꺼 기준치이상 넣으면 국산으로 표기할수있다는 말도있고요 솔직한 마음으로는 갖다버리고싶어요 다른쌀 사고 이건 진짜 버릴래요 ㅡㅡㅡㅡ 반품신청하고 다른 신동진쌀로 재주문했어요 이건진짜.. 자취하는 학생들이나 멋모르고 먹지 주부들은 욕할수준의 쌀이에요 ㅡㅡㅡㅡ 회사 언니들한테 사진 보여주니 운반과정중 보관이 잘못된거같다며 곰팡이핀거라 그러네요 헐.......정말 ㅠ충격 ㅠㅠ\n썩은 쌀을 보내주셨어요. 제가 지내는 곳은 통풍 채광이 모두 좋고 부모님때문에 제습기도 계속 돌리는 환경입니다.. 쌀을 받았는데 기존에 먹던 쌀이 좀 남아서 쌀을 보관해뒀어요.. 그늘지고 서늘한 곳이요.. 근데 쌀을 다 먹고 먹으려고 뜯어보니 쌀 색깔이 좀 이상한거예요 저는 뭣도 모르고 밥을 먹는데 배가 계속 아프더라고요 쌀을 씻어도 뿌옇게 쌀뜨물이 나오는게 아니라 거뭇거뭇한 물이 나오더라고요. 부모님께서 보시더니 처음엔 햅쌀이 아니라서 그런거 같다 하셨는데 고객센터에 환불문의해도 그때 상담원이 진짜 불친절하게 응대하시고 결국 밑에 뒤져보니까 쌀 아래쪽에 곰팡이가 펴가지고 새까맣게 되있더라고요 집에 쌀을 1년 넘게 보관해도 이런적이 없었는데 진짜 화가 너무 나요. 쿠팡에서 다시는 쌀구매 안할겁니다. 쌀도 쌀이지만 그때 그 상담원도 정말 무례했고 아무런 해결책을 내놓지 않는다는게 너무 화가 나네요.\n쌀벌레가 살고있어요\n할이 찰지고 좋아서 재구매 했는데 처음 구매 했을때는 보관을 잘못해서 벌레가 생겼나 했으나 재구매후 쌀독에 담아놓고 하루 지나니까 쌀벌레가 기어 올라오드라구요 이걸 어찌... 사진 찍는걸 깜빡해서 못올리는데 다시 올라오면 그때 첨부하겠습니다. 쌀은 찰지고 좋은데 보관에신경 쓰셔야할듯 구매 하시는분들 참고하시길....\n앞에 다른곳에서 시킨쌀이 넘 별로라 전에 비싸지만 만족도가 높았던 이곳에서 다시 시켰어요. 이 번 쌀은 일단 쌀이 넘 시커매서 놀랬습니다. 쌀을 씻는데 쌀뜨물이 거의 회색이예요. 전 쌀뜨물 받아서 요리에 쓰는데 ㅠ 일곱 여덟번 씻어야 색이 좀 투명해져요 밥도 전에 찰지도 윤기도 흘렀는데 이 번엔 푸석하고 색깔도 좀 누렇습니다. 저한테 이 정도면 비싼가격인데 넘 짜증나고 손해 본 느낌입니다 ㅠ 이왕 시켰으니 그냥 먹자고 했는데 쌀 씻다가 넘 열받아서 글을 남깁니다. 팔 만한 상품만 보내주셨으면\n쌀에 곰팡이가 폈어요\n쌀알이 굵은 제품을 찾든 중 구매후기를 보고 구매했습니다. 밥맛은 잘 모르겠지만 오로지 쌀알이 굵어서 구매한건데.. 쌀을 씻을때마다 검은 물이 계속 나오더라구요... 다른 잡곡과 함께 씻어서 그러나 보다 해서 그냥 넘겼습니다. 하루는 바빠서 그냥 백미만 해서 먹을려고 쌀을 씻었는데 여전히 검은 물이 나왔어요. 혹시나 해서 쌀포대를 확인해보니 쌀눈에 검은 곰팡이들이 폈더라구요. 여름에는 쌀에 벌레가 생길까봐 쌀구매시 매번 10킬로 구매해서 먹고 있고 쌀포대 입구를 열어 놓고 환기도 시킨답니다. 다른 제품들은 사서 먹어 봤지만 이렇게 곰팡이 까지 생기진 않았어요 반품도 못하고 매일 쌀을 박박 문질러서 먹고 있지만 찝찝합니다.\n다신 구매 안합니다...................\n쌀을 씻는데 물이 검정에 가까운 회색이네요... 도정일이 두달안됐던데 원래 쌀이 이렀나요? 씻는데 느낌도 달랐어요..쌀알이 가벼운 느낌? 혹시나 하고 밥을 했는데...역시나 밥에 윤기도 없고 리뷰에는 찰지다고 되어있던데...찰기도 하나도 없고 식사끝나고 남은밥 퍼 놓으려고 밥솥을 열었는데 냄새가....밥해서 하루 종일 밥솥에 놔둔 쿰쿰한 냄새....이거 먹을수는 있겠죠....반품할려다가 되니안되니 시끄러울거같아 그냥 먹어요...안되면 떡하든지...쿠팡에 쌀은 첨이라 며칠을 고민했는데 다신 안 삽니다... 누구든 산다고 하면 말릴겁니다.... 별 하나도 아깝습니다....\n먹는걸로 이러지맙시다ㅠ제발요\n신동진쌀 두번째구매하는건데.. 쌀상태왜이런지요 지난번구매한건 좋았는데 이번꺼는 뜯어보고색이 거므스름하길래 씻으면 괜찮겠지했는데... 계속 검은물이나오네요, 몇일을먹다 신랑도 저도 계속 기침하고 설사하고 이상해서 설마설마하고 결국 인터넷 찾아보니 곰팡이쌀이라네요 여태 쌀구매해서 시켜먹으면서 이런쌀 처음보내요, 갓돌지난애기랑같이 먹을려고 좋은쌀찾다가 신동진쌀구매 한건데... 이거뭔가요?ㅠ 정말 먹는걸로 이러지맙시다 제발ㅠ 곰팡이쌀은 씻어도씻어도 발암물질나온다는데 왜이런걸 판매하시나요\n일부러 비싼쌀 주문했는데 가장 안좋음\n좋은 밥 먹으려고 30000원 넘은 쌀을 주문했는데 상태가 너무 안좋아요. 요근래 몇년간 이렇게 안좋은쌀은 처음인것같마요\n별 한 개도 아깝네요 최악입니다 사진에 쌀 눈마다 낀 곰팡이 좀 보세요 저는 자취생이라 한두 푼이 아까운 상황인데 맨 처음에는 덜 세척된 줄 알고 열 번씩 씻겨서 밥을 했습니다만 다른 리뷰를 보니 곰팡이라네요 왠지 밥을 해도 두 시간밖에 안 지났는데 마치 이틀 지난 밥처럼 누렇더군요 그리고 쌀에서 아주 오래된 냄새가 나요 10키로짜리라 아직 한참 남았는데 먹지도 못하고 다 버려야겠네요\n최악의쌀입니다ㅠㅠ\n정말 최악이네요.다른제품에비해 살짝비싸도 제품 브랜드믿고 주문했는데 쌀색깔이 이리거뭇거뭇한건 첨보내요. 어머니께서 쌀이 거뭇하다했을땐 연세가있으셔서 뿌옇게보이는거겠거니 했어요.그런데 오랜만에 밥을하려고보니 이건초록색도아니고 검은색도아니고 쌀에서 냄새도 나고 여태 이걸로 밥을해먹었다니 속이 뒤집어지네요. 쌀포대도 버려서 김냉에넣어놨는데 이걸반품할수도없고 이걸먹자니 못먹겠고 먹는것같고 이런식으로 판매하지말아주세요.제발..\n쿠팡에서 동일제품\n동일제품 먹어보고 맛이 괜찮아 재구매 하였고 오늘 도착했습니다 뜯자마자 냄새나고 심한 회색빛이 돕니다 쌀을 씻어 보았는데 새까만 물이 나오고 완성된 밥에서도 톡 쏘는듯한 향이 나네요 한마디로 최악입니다 먹을수 없는 수준 입니다 3만원 버렸네요 귀찮아도 앞으로 쌀은 직접 보고 구매해야 겠습니다\n안사요 이제!\n지난번 구매시 만족도가 높아서 재구매 했습니다 그런데 이번엔 쌀이 씨꺼먼게 왔습니다! 처음에는 멋모르고 도정하면서 먼지가 많이 묻은줄로만 알고 좀 더 씻어서 먹었는데 쌀 씻을때마다 너무 이상해서 검색해보니 곰팡이 쌀이라네요!! 이미 몇번을 해서 먹은지라 반품은 불가할듯 하고 우리 아이들에게 이런쌀을 먹였다니 너무 찝찝합니다 좋은 상품을 받으실수도 있으나 곰팡이 쌀을 받을 확률도 있다는거 아시고 주문하세요 저는 이제 쌀은 직접 마트가서 육안으로 보고 사렵니다\n신중하게 구입하시길~쿠팡에 대한 신뢰도 급추락~ㅠㅠ\n좀~늦었지만 이제야 상품평을 씁니다. 쌀 씻은 물이 검은색 입니다. 쌀눈이 진초록색이라 의심스럽고 쌀씻은 물이 땟국물처럼 검은색이라 오늘저녁에 검색했더니~ㅠ 곰팡이~그동안 가족들에게 발암물질을 계속 먹인 주부가 되었습니다.ㅠㅠ 신중하게 구입 하시길요~ 에그 울쌍둥이 오늘 저녁에 깨워서 어성초 달인 물 먹이며 그동안 발암물질 먹인 에미가 미안하다고 사과합니다. 먹는 것으로 장난치지 맙시다. 제발~\n판매자님 이쌀을 두번째 구입해서 먹고있습니다.처음에는 하얗고 좋아서 두번째 구입해서먹으려고 했는데 오늘 개봉했는데 완전 실망했습니다.쌀통에 넣으니 하얗지 않고 검은빛이 돌았어요.약간 뜬거같은 느낌이였어요. 밥을 지으니 역시 뜬 냄새가 남니다. 묵은쌀을 보내건가요? 도정은8월8일로되여있던데 왜 그런걸가요.완전 기분 나쁩니다.속은 느낌 쿠팡에서 쌀을 항상 시켜먹어도 이런적은 한번도 없었어요.\n오늘 쌀 버립니다 쌀이 진짜 맛이없어요 전에 산 쌀이라 그냥 주문했는데 오자마자 열었을때 잿빛이더라구요 컴플걸고 그러는 성격 못되서 그냥 먹자하고 먹는데 푸석푸석 쌀알이 날아다닙니다 태국쌀인줄알았네요 추석때 아버님 오셔서 진짜 맛이없다고 찹쌀이라도 섞어보라 하시고 적게샀으니 그냥 빨리 먹어치우자 하며 꾸역꾸역 먹고있었는데 어제 신랑이 도저히 맛없어서 못먹겠다고 버리자 하네요 그래서 오늘 남은 쌀 다 버립니다\n쌀을 몇번째 시켜서 먹었는데 이번에 온것은 쌀이 시꺼멓게 먼지가 낀것처럼 더러워요 쌀을 씻어도 물이 시커멓고..뭐이런걸 배달해주는지 모르겠어요 다시는 안시킬겁니다.돈주고 산거라 씻어서 먹기는 하는데 찝찝한마음 입니다\n재구매는 ㄴㄴ\n저 상품에 그다지 민감한편아닙니다 식당에서 머리카락 나와도 그냥 빼놓고 먹을정도로 둔감한편입니다 처음에 뜯었을때 쌀이 좀 이상합니다 검은빛이 나고 씻으면 검은물이 나옵니다 집사람이 숯에다 쌀 넣었냐고 할정도였습니다 뭐 크게 대수롭지않게 넘기고 있다가 1/4정도 먹었는데 쌀벌레 애벌레들이 있습니다 그래서 그냥 잔량은 다 버렸네요 지금까지 사먹던 쌀중엔 최악이었습니다\n신동진쌀 찰기있다는거 거짓말입니다.\n쿠팡에서 여러쌀을 시켜봤지만 이렇게 상태 안좋은쌀은 처음이라 글 남깁니다. 나라미보다 더 안좋아요. 색이 누렇고 쌀알이 건조한게 찹쌀많이 넣고해도 찰기가 없습니다. ㅜㅜ\n혼자살고있어서쌀10킬로짜리일전에 구입했는데이번쌀처럼더러운쌀은처음 봅니다.쌀자체색이쓰레기장에서쓸어왔 는지거의검정수준이고처음싰으면물색이 시커멓고더러워요.그냥5번정도앃으서 먹고는있는데그냥조용이넘어갈려고 했는데아직먹고있어서몇자서봅니다. 만약에위의글이거짖이라면모든책임지겠 읍니다.지금마지막쌀이조금있으니보관하겠 읍니다.\n쌀 별로에요\n신동진쌀이라고 다 같은게 아닌가봐요. 요 앞전에도 신동진 쌀이었는데 괜찮아서 구매했거든요..이번 쌀은 아주 별로에요 밥하면 윤기도 찰기도 없구요 오래된 쌀같아요 푸석해요 사기전 후기에도 이런 내용이 있었지만 혹시나 해서 샀는데 역시 제 실수에요..... 저 원래 상품평 잘 안남기는데 저처럼 후회하시는분 계실까봐 이번에 남깁니다.\n제가 그렇게 예민한 사람은 아닙니다. 신동진이라는 상품에 대한 인식이 좋은 편이니 그냥 믿고 구매햇습니다. 물론 지금까지 신동진 쌀에 대한 만족도도 잇엇습니다. 그런데 이번 쌀은 씻을때 마다 검은 물이 나오고 씻어도 씻어도 계속 검은 물이니 이건 뭔가 이유가 잇는 거 같습니다. 상품평을 보니 다른 분들도 저와 같은 경험을 하고 계시는 군요. 좀 시정이 필요할꺼 같습니다.\n그동안쌀알도굵고너무맛었어이쌀만시켜먹었는데저번쌀부터조금이상하다싶더니이번쌀은색깔도약간거무튀튀하고쌀알도부서진게너무많네요~~밥을해도밥색도몇시간만지나면금방변하고가족들도밥이전같지않다하고또시키면이런쌀이또올것같아이제다른곳서구매하렵니다제대로검수하고한결같이좋은쌀보내주셨으면좋았을것을~~~\n쌀 씻으면 물이 까맣습니다 최악악악악이예요\n신동진 쌀 맛있어서 시켰는데 여기 쌀은 그지 그지 이런 상그지가 없네요 쌀을 씻는데 물이 까메요 한 10번을 씻어서 하는데 상품평 보니 안드시는 분들이 많으시네요 ㅠㅠㅠ 저는 그냥 그런줄 알고 씻어서 먹었는데 우으ㅔㄱ 토나옵니다 ㅠㅠㅠㅜㅠㅠㅠㅜㅜㅜㅜㅜㅜㅜㅜㅜ 싼것도 아니고 이런 경우는 뭡니까 4개나 구매했는데 환장하겠네요\n최악이네요 쌀에 곰팡이가ㅜㅜ미친거 아닙니까 쌀 씻을때마다 땟국물이 나와서 쌀보니 완죤 쌀에 곰팡이가ㅠ 쌀에 곰팡이난건 먹음 몸에 나쁘다고 하던데 이게 뭡니까 이런 그지같은쌀을 그냥보면 잘 모르는데 자세히 보면 쌀눈에 곰팡이 제법많네요 완죤 쌀은 제발 팔지마세요\n평이좋아서 급하게 쿠팡으로 주문했는데 쌀이 노래요..ㅜ 하얗지가않아요. 그래도 밥맛이 좋겠지하고 어제 받은날한번 오늘 한번 두번을 밥을 했는데 두번 다 밥이 윤기가 전~~혀없고 푸석푸석해서 베트남쌀 먹는기분이예요~ 살면서 사먹은 쌀 중에 최악같네요..ㅠ 쌀이 복불복인가봐요..ㅜ 맛있다는분 많던데 제가 재수가없었나봅니다.\n최악의 쌀입니다. 10키로짜리하나사놓고 지금 밥해먹기가 짜증날정도입니다. 아무리물양을 이리저리해봐도 밥알이 따로놀고 윤기도하나도없고 밥알도너무커서 무슨 베트남 이런데가몃 먹는 그런쌀같아요 아까워서 다른쌀과 섞어서라도 처리해야할꺼같아 다른쌀주문했네요. 다시는구매안합니다.\n도정일이 7월이네요~ 쌀도 뿌옇게 한참을 씻어내야합니다.. 인터넷에서 쌀 시키면 도정일이 최근이어서 온라인으로 구매하는데 이번에 바꿔서 구매해봤다가 낭패봤네요.. 신랑이 이미 쌀통에 부어버려서 반품도 못하고 빡빡씻어 먹고있어요.... 시골에서 방아찧은지 오래된 묵은쌀 돈주고 사먹는 기분이에요..\n정말 제가 이 제품의 상품평도 보고 괜찮겠다싶어주문했는데..지금까지 주문해서 먹어본 쌀 중 가장 최악입니다. 우리나라 쌀인가 싶을정도로 윤기도 안나고 바로해서 밥통 뚜껑을 열어도 푸석한 느낌입니다. 10킬로를 어찌다 먹을지ㅜㅜ조금 저렴하여 구매했는데 정말 좀 심해서 반품하고싶을지경 입니다\n완전 썩고 묵은 오래된 쌀\n귀찮아서 리뷰 안쓰는데 이건 써야할거 같아요 항상 쿠팡서 쌀 사서 친정집 보내는데 이번 쌀 사고 부모님한테 죄송해 죽겠네요 일부러 신동진 좋다해서 샀는데 이건 뭐 거무튀튀한 색깔에 묵은냄새나고 하............. 부모님이 딸이 사준거라 말도 못하고 친정가서 확인하고는 화가나 죽겠어요 이걸 꾸역꾸역 그냥 드셨네요ㅠㅠ 이런 쌀 팔지마세요 진짜\n신동진쌀만 고집했는데 이젠 다른쌀을 알아봐야될것 같아요\n상품이 너무 안좋아요. 항상 신동진쌀만 고집해서 구입하여 먹는데 이번에 주문한것은 쌀이 시커멓고 씻을때 뜨물도 안나오고 상한것 같아요. 다른분들도 비슷한 후기가 많이 있네요.... 다음부터는 구매할 의사가 없네요.쌀색깔도 별로이고요 햅쌀 시기가 아닌건알지만 최근 산 쌀중에 제일ㅠㅡㅠ 쌀을 씻는데 회색빛 물이 자꾸 나오더군요 그리고 밥이 다 되고 바로 밥을 솎아줬는데 쌀눈부분이 약간 회색빛? 같더라구요 그리고 밥한지 7시간지나고 다음 식사시간에 밥을 펐는데 밥에서 오래된밥 냄새가 나더군요...\n20년 쌀이라는데 오래묵은 쌀인듯해요.. 색도 검고 곰팡이가 핀건지 사고나서 바로 환불 했어야했는데 괜찮겠지 하고 먹다보니 벌레도 너무 많이 생기고 이런쌀은 첨이예요 ㅠㅠ 괜히 20kg 샀다가 먹지도 못하고 다 버리기 생겼어요.... 지금까지 쌀사먹은거 중에 완전 최악의 쌀이예요\n진짜 별로입니다\n저는 쌀에 크게 민감하지 않아서 그냥 다 잘 먹는데..이 쌀은 정말 최악입니다. 쌀이 회색빛돌고 밥을 하면 냄새가 나고 진짜 푸석하고 맛없었어요 쌀봉투를 버려서 반품을 못한게 후회되네요 새로운 쌀을 사서 비교했는데 진짜 색이 이리 다를 수 있나요 상품평들보니 그런 평이 많네요 싼것도 아니고 어떻게 이런 쌀을 먹으라고 판매할 수 있는지..\n저 정말 상품평 안 남기는데 이렇게 최악은 처음이라 남깁니다 회색빛이고요 모르고 먹다가 이상해서 제가 구매한 시기쯤 상품평 보니깐 다 똑같더라고요 곰팡이. 씻어도 씻어도 회색빛....정말 화가 납니다 밥이 찰지지가 않고 너무 맛이 없어요 진짜 안 팔았으면 좋겠네요\n이런쌀 처음받아봅니다. 쌀표면이 하얀 선같은게 보여서 이상하다했는데 밥하니 냄새나고 누렇게변하고 먹을수가없을거같아환불신청했는데 쌀 이 쌀통으로들어가면서 쌀부대를 버렸네요 . 내 잘못이다 생각하고 환불철회했습니다 이건 아니지싶어 후기올려요.\n별로에요\n쌀 색깔이 왜 그런지 모르겠어요 씻은물이 너무 어둡고 더러워요\nㅇㅌㄴㄱㅌㄴㄱㅅㅊ\nㅜㅜ먹어봐도 먹어봐도 정말 최악이에요ㅜㅜ 쌀이 씻을때부터 뿌연물이 안나오고 그냥 살짝 시커먼 물이 나오던데 밥을 해도 윤기 없고 오래된 밥 같네요 아이들과 먹는거라 밥만 맛있어도 걱정 안되는데 그냥 떡이나 해야 될까봅니다 이런 쌀 제발 팔지 마세요 대한민국 주식이 쌀인데ㅜㅜ\n비 추천합니다\n쌀을 씻으면 완전히 시커먼물이 되네요...원인이 뭘까요? 지금까지 6번 구매했었는데 5번은 괜찮았는데 이번에 구매한 쌀은 정말 실망입니다.. 쌀뜨물 사용 못하고 겨우 여러번 씻어 밥하고 정말 밥맛이 없네요...판매자는 이 내용을 알고 있는지? 이건 불량 상품 아닌가요?\n화나요\n진짜 최악이예요., 맛있는쌀 찾다가 신동진쌀 좋다고 해서 비싸도 주문했는데 지금까지 먹은쌀 중에 제일 안좋아요,.. 사진처럼 딱봐도 상태안좋구요.. 씻으면 검은물이 나와요.. 진짜 돈아까워요\n사실 별하나도 아깝다.신동진쌀 한두번 먹어본쌀도 아닌데~최악인듯~밥을하면 전체적으로 누런느낌에 윤기도없고 특히 찰짐이 현저히 떨어지고 너무고슬고슬한 느낌.딱딱한 느낌이라고 해야하나.불리고 물도 더 조절해도~영~~~다시는 구매하고싶지않다.\n밥알이 찰기가있고 맛있어서 3번째 구매인데 이번쌀은 완전 묵은 쌀이 왔네요 금방 밥을해도 색깔이 누런색이구요 밥알이 갈라져서 꼭 찐밥 같네요 어떻게 이런쌀을 보내시는지... 판매자는 이런 쌀 안드시겠죠? 꼭 드셔보시고 반성,챙피한줄아셔야 합니다\n냄새 . 위생상태안좋음. 묵은쌀 의심감\n밥하못먹겠어요려고 물에하니 흙색물이나오네요 너무한거아닌가요? 여지껏 쌀 구매해 먹으면서 이런경우는 첨 보네요 그리고 밥하면 밥에서냄새나요 묵은쌀인것같아요 냄새때문에 햅반돌려 먹었어요\n판매하지마세요\n돈주고 사기 아까운 쌀은 처음 보네요 왠만하면 상품평 안쓰는데 이건 너무 심해요 쌀눈이 까맣고 쌀씻을때 꾸정물 나오고 쌀자체에서 묵은냄새 너무나고 그냥 딱봐도 먹기엔 너무 드럽고 별한개도 아까운 쌀이네요\n상품평 좋아서 삿는데 머예요? 쌀에 개미가 잇어요 개미인지는 모르겟지만 크기는 개미만하고 딱딱한 벌레가 잇어요 아기 이유식 해먹일거라 상품평 믿고 삿는데 최악이네요 쌀상태는 말그대로 좋습니다 그런데 안에 벌레가 너무 많아요\n2018년 쌀이 아닌것 같아요.쌀을씻으면 기름기가 있어요. 손에도기름끼고 쌀씻은 볼에도 기름이 묻어나요. 이제 세번째 밥을 했는데 오늘은 밥해서 뚜껑을 열었는데 썩은 냄새가 나는것 같아요.진짜 최악이네요!!이쌀버려야하나요?\n늘 이거만 시켜먹었는데, 이번 구매쌀은 헐~ 바구미가 들어있더라구요. 까만 쌀벌레 바구미! 포장 뜯어서 밀폐용기에 담다가 보니 한마리 있길래 설마 했는데, 몇주째 먹는데 쌀 씻을때마다 점점 여러마리 나옵니다. 이제 절대 안살겁니다.\n으악ᆢ 매번 시켜먹던 쌀에 묵어도 한참 묵은 쌀ᆢ 진짜 이젠 두번다시 시켜먹지 않겠음요 씻는데 물이 녹빛이 돌고 찰기는 찾아보기 힘들고 푸석푸석 일부러 찹쌀 넣어 먹습니다 비추 완전 비추 쌀은 눈으로 보고 사먹어야 할듯요\n완전10년은 묵은쌀이나 다름 없어요 개봉하자마자 누런쌀을보고 어이가 없었네요 뭔가루바 그리많은지 그냥 다버리고 마트에서 다시 샀어요 밥을지으면 괜찮을줄 알았으나 밥맛도 없고 짜증났어요\n18년산이라 구매 했는데 아닌거 같아묘 시골에서 자라서 쌀을 좀 아는데 쌀 색깔 밥을하고난후 윤기 별점 주기도 아까운제품 햅쌀이 나오는 시기가 다가와서 재고 처리 때문에 그런진 몰라도 돈이 아깝네요\n쌀이.처음에는 좋았는데 물통에 소분해서 보관했었어요 이제까지 다른쌀들은 멀쩡했는데 이번쌀은 쌀이 뭉치면서 곰팡이가 생겼어요 ㅠㅠ 푸른빛과 검은샥 곰팡이 쌀이.달 마른건지 20kg 싰는데 5kg도 못먹고 버렸어요 사진으로는 질 보이지 않아요\n절대 사지마세요\n이거 진짜 심각해요 쌀을 몇번이나 쳐다 봤어요 진짜 최악이네요 오래된 쌀이고 정말 최악... 신동진 보고 샀는데 허허... 포장지만 신동진같네요\n저는 다시 안사요;;\n저는 이거 왜케 맛이 없죠?;; 쌀 색상도 회색빛이고.. 씻으면 시컴한물이 많이나와요. 밥하면 너무 맛없어서ㅠㅠ 진짜 허기만 채우고 버리는게 다반사; 제가 받은 쌀만 그런걸까요? 다신 안사고싶어요..\n쌀이 오래된 듯 푸석푸석하고 밥을 해도 맛이 없어요. 밥맛이 좋고 나쁘고를 크게 생각해본적이 없는데 이 쌀을 먹고나서는 쌀 구매할때도 다시 생각하게 되네요. 저만 그런지 모르겠지만 쌀이 참 별로에요.\n한달도 안돼서 곰팡이 피고 난리 최악임 쿠팡에 사진 보여주니 쌀겨라고 드시라고 함 ㅋㅋㅋ 집 근처 쌀가게 가서 곰팡이인거 확인받고 빡쳐서 돌아왔는데.. 쿠팡에서 다시는 쌀 살 일 없을듯 최악!!!\nㅡㅡ\n8월에 구매해서 먹는데 밑으로 갈수록 색도 이상하고 처음 씻으면 회색 물이네요 5번 이상 아니 그이상 씻어야 깨끗해지는데 황당하네요 남은건 그냥 버리고 급 새제품 사야겠네요 ㅡㅡ\n최악입니다\n최악입니다 34년 살면서 이런잡 첨이네요 씻으면 검은물이 나오는건 먼가요 친정엄마가와서 보더니 경악하네요 절때 비추입니다.... 아까워서 먹고잇으나 다신 안사요\n도정일은 최근인데 정부미도 이쌀보단 좋은듯.혹시나해서\n몇번이나 밥을 해봤는데 밥알이 논으로가요ㅜㅜ 볶응밥용으론 적극추천합니다 남은쌀을 이번설에 떡해 먹었답니다\n비추\n무슨 말이 필요 합니까? 쌀은 초록색에 가깝고 쌀 씻는 물색깔은 거의 잿빛에 가깝네요. 구매 하실 분들 참고 하세요.\n쌀..색이 왜이런가요? 회색빛이 돌아서 두눈을 의심했습니다.; 씻으니 탁한색이 나오네요. 먹어도 되는겁니까ㅡㅡ 왜이런가요\n이런경우 처음이네요.쌀에 구더기라니...\n구더기가...토할것같아요.동영상 찍었는데 사진밖에 못올리네요.쌀 버렸습니다.두번째 구매인데 대실패\n복불복인가봐요 저번에 괜찮아서 또 샀는데.. 돈 너무 아까워요 .... 검은색 너무 거슬리네요\n도정날은 7월인데 쌀색깔은 시커멓게 변했어요ㅠ\n쌀 도정일은 7월인데 여름날씨 때문인지 저장을 잘못한건지 쌀색깔이 까매요. 반품도 못하고 속상해요ㅠ\n쌀을 씻을때 회색물이나 검은물이 나온다는 댓글을 가끔 봤을 때 이해하지 못했었는데 직접 접하기는 처음이네요. 검색해보니 곰팡이 때문이라고하는데 버려야 할것같아요. 상품이 왜 이런지 이해할 수 없네요.\n별루입니다.\n별 하나도 아까운 상품입니다. 밥을 좋아하는지라 비싸도 믿을수 있으면 사먹게 되는데 상품평이 좋아 따라 구매했다가 완전 속은 느낌이네요.\n재구매의사 없음\n처음 구매입니다. 다른곳 쌀만 먹다가 처음 구매했는데..쌀벌레 한마리 들어있네요. 도정 8월 22일이구요. 재구매의사 없습니다.\n저만그런게 아니였네요 씻을때마다 검은물이 나오고 안씻은쌀도 회색빛입니다ㅡㅡ 이거 환불해주던지, 이런거로 밥해먹었다니 화가나네요\n농협쌀 믿음이 불신으로\n품질하급. 쌀빛이 푸른색. 물에 잠긴벼수확 도정된듯. 신동진 쌀 이름그대로 품질상급인데 오늘은 하급. 쌀 윤택이없고.\n쌀은 진짜 아닌듯합니다.다먹을때까지 조금 짜증이 날듯\n생각보다 밥을 했더니 신선도가 떨어지는지 현지서 산 신동진쌀과 완전히 달라요.밥 색이 누렇고 묵은쌀같은 느낌입니다\n별하나도아까습니다 왠쌀이도정이오랜됀것을보내고 검은물이나오고 이것먹으라고 너무한것안이거안이니까 너무하가나네요.\n별하나도 아까움 쌀뜯을때부터 색깔이 뿌엿더니 반도 먹기전에 쌀벌레 이빠이생기고...더싼거보다 못하네요...메**쌀이 훨~~씬 조아요\n후기 잘 안쓰는데 쌀 별로에요.. 쌀이 까만대서 굴렀는지 시커먼 물이 나와요 이미 뜯어서반품할수없어 그냥 먹지만 기분 별로네요\n쌀알 색이 탁해요\n먹던 쌀이 없어서 비슷해 보이는 것 주문했는데 쌀 색깔이 확연히 다르네요 살짝 반투명한 느낌이 없고 그냥 탁하고 허옇고 그래요 찍혀 있는 도정일이 믿기지가 않네요\n농협이라 믿고 산 건데 받은 건 우리나라 쌀 안 같네요... 물도 시커~~~ 먼게 나오고... 진짜 솔직히 별 한 개도 아깝습니다... 재구매 의향 x\n이런쌀은 판매 하는거 아닙니다\n이런쌀을 판매하다니~~욕나와요 시커먼물에 푸석푸석해서 먹을수가 없을정도예요 상품평을 꼼꼼히 체크못한 나의불찰인가요.. 에휴 진짜~\n쌀이 묵은쌀이고 더러워서 깨끗히 씻어야해요.\n쌀이 묵은쌀이고 더러워서 깨끗히 씻어야해요. 정부미를 도정한것같아요\n오래되었는지 색 깔이 거무스름하네요.세번째 구매인데 이런경우는 처음이네요.믿고계속 구매했는데 실망입니다\n너무 별로 엄마도 사드렸는데 쌀을 씻는데 검은물 나온다고 ㅡㅡ 저희집것도 그러네요 좋다고해서 삿는데 다신 안사먹을듯..\n도정날짜와 달리 오래묶은쌀\n신동진 좋은쌀인데,,완전 해지난 오래된묵은쌀~닦을때 시커먼 물나와요ㆍ냄새도 않좋구요\n두번 구입은 안함\n신동진쌀을 계속 먹고 있는데 이 쌀은 찰기가 전혀 없곶푸석푸석합니다. 오래된 것같이 냄새도 나고요\n쌀 도정은 2018년도라고 써져 있습니다\n쌀알 크기는 커요 밥하면 밥이 쫀뜩쫀뜩 느낌보다느누그냥 푸석푸석\n쌀알은 굵으나 밥을해놓으니 찰기가 하나도없네요 전기압력솥에 밥을햇는데도 이정도니 별로네요~~~\n와... 이거 백퍼 중국산 묵은쌀... 인터넷에서 쌀시켜서 이런적 없는데 정말 못먹습니다~ 누리끼리 푸석푸석\n쌀 품질이 최하네요.. 쌀이 검은빛이돌고 이런쌀은 처음받아보네요 사지마세요 상품평 처음써보네요\n밥을 했는더 윤기도없고 맛이 텁텁해요\n쌀이 밥을 했는데 윤기도 없고. 맛도 텁텁한 느낌이 드네요\n대실망 고소하고싶음 싸기나하냐고ᆢ\n최악 절대사지마세요 한 10년은된듯한쌀 그정도로ᆢ\n저는 안먹을거에요.ㅠㅠ\n저는 별로 선호하지않는 밥맛이에요..찰기가 없는듯하고 밥냄새도 별로에요\n농협쌀이라 믿고구매했는데 밥이윤기도안나고 오래된쌀처럼퍽퍽? 여튼ㅡㅡ이거슨아니요ㅡㅡ비추ㅡㅡ\n절대비추\n별한개도 안주고 싶은데 그럴수없게 평가시스템이 만들어져있네요 불만입니다\n백미라해서 두번정도 사먹었는데 두번째 쌀이 씻으면 검은물이 나오더라구요 한 7번은 씻어야 그 검은물이 안나오는데 왜그럴까요? 다른 쌀 사먹으려구요..\n사먹지 마세요\n쌀을 몇번 씻어도 시커먼 물이 계속나옵니다. 절대 사 먹지 마세요.욕나올정도로 안좋아요 밥하고 밥통에 하루만 지나면 썩은밥 같아요 최악이에요\n최악 7,80년 정부미 다신 안 시킴 어떻게 이런 쌀을파실까? 먹으라는건지....ㅠㅠ\n최악\n쌀 색깔이 이상해서 보니 곰팡이가 피어있네요 어이가 없어서… 돈주고 닭모이를 샀네요 양심적으로 판매합시다\n정말 먹지도 못할정도로 쉰내가 플풀 쌀 색깔도 이상하고 너무 화나요\n그냥그냥\n중이네요 품질이 판매하실때 거기까지표기를해주세요\n쌀 거무스름함... 완전 묵은쌀중에 묵은쌀... 저장을 잘 못 한듯..\n곰팡이 생겨서 버림\n락앤락 밀폐통 보관했으나 한달도 안되어 곰팡이 생겨서 버렸습니다..\n맛이 없었어요 색상도 검고 씻으면 곰팡이 물 묵은 쌀 냄새가 납니다\n묶은쌀도아니고 밥맛없음 쌀이 이상해요.왕짜증 ㅠㅠ\n검은쌀은 처음이에요 이상한거 아닌가요??????\n쌀에 까만 벌레가 많아요.. 쌀 씻을때 열댓마리 나와요\n도정한날은 최근인데 쌀에서 묵은냄새랑 밥맛도 없어요\n뻥티기 쌀\n이런 묵은쌀\n쌀이 완전억망\n윤기도 없고 찰지지도 않습니다. 아쉽네요\n밥을해보니 밥이 뻣뻣하고 맛이 없어요ㅜ\n맛없어요\n진짜 맛없어요 냄새도 나고 ㅠㅠ\n묵은냄새많이나고색도회색빛이나서 씻어서바로못먹어요\n구입하지마세요\n절대사지마세요\n너무 나빠요!\n최악중 최악\n오래된쌀처럼 쌀씻을때 물이 시커멓게 보여요\n곰팡이 난걸 보냈어요.ㅜㅜ\n잡곡밥할때는 몰랐는데 쌀만 씻으니 푸른빛이 도네요\n최악 곰팡이 쌀\n질이 안 좋아졌어요...\n쌀이 거무튀튀해요. 씻어보니 저랑게 검은색물이나오네요\n곰팡이쌀ㅠㅠ\n쌀이 시간이 자나니까 곰팡이 핀것처럼 누렇게 변합니까?\n쌀색도 지져분하고 쌀알도 큰게 밥에서 냄새도 나요.맛 없어요\n안사\n맛없어\n쌀이 특히 나쁘다\n쌀 안좋아요\n최악☠☠☠☠쌀눈에 곰팡이\n왠만하면 리뷰안씀. 다시는 안삽니다.\n맛이없어요\n맛이없고 오랜된 쌀같아요\n다시는 안시킬것임.\n쌀에서 나방들이 난리도 아닙니다\n쌀벌래 아오우심각합니다\n심각하게 쌀벌래가있어요 절대속지마세요\n먹어보질 않아서리...ㅠ\n쌀이 최악입니다\n쌀 상태가 최악입니다. 쌀을 받아서 포장지 뜯어 쌀통에 다붓자마자 검은 벌레가 보였고 벌레만 잡으면 괜찮겠지하고 그냥 먹기로했습니다. 그날저녁 밥한다고 씻으니 탁한물보다 더진한 검정물이 나와서 그래도 이왕 먹기시작한거 먹기로 했습니다. 그런데 오늘은 쌀 씻을려고 물붓자마자 수많은 벌레들이 둥둥 떠오릅니다. 깨끗한물로 10번 넘게 씻어 벌레 흘려보냈습니다. 이런 쌀을 계속 먹을수있겠나요? 교환이든 반품이든 처리할려고합니다. 다신 이쌀 시키고싶지않네요.\n만족\n상품 시비스는 다 만족입니다 하지만 배송 박스 문제는 좀 항상 쌀 배송 박스는 다 훼손됩니다\n환불이 답입니다!!!\n먹을 수가 없는 쌀을 보내셨습니다..ㅜㅜ 뜯자마자 곰팡이 냄새가 나고 역겨워서 도저히 먹을 수 없을 정도의 푸르스름한 쌀이 왔습니다.. 예전에 시골에서 떡해먹으라고 보냈던 곰팡이난 쌀 맞습니다.. 푸른 물 마니 나오는 그 쌀 입니다. 정말 너무 하시네요..ㅜㅜ 급히 마트가서 햅쌀 사가지고 와서 비교사진 올려보아요.. 환불요청합니다..!!\n아직 뜯기전이라 모르겠어요\n롯켓배송 쌀이라서 집어던지셨나봐요 다 터져갖그 여기저기 막 흘리고 난리났네요 ㅠㅠ\n최악\n이럴수가... 쌀눈에 곰팡이 났습니다.. 이런적없었는데 ... 언제부터 먹었는지.. 이거 독소있다는 사람도 있고 발암물질이라고도하고..거의 한달전에 주문한거라..언제부터 이랬던건지 알 수가없네요. 절반정도 남은거 같은데... 무심한 제탓도 있고 이런걸 파는 농협..너무하네요. 혹시나해서 최근 상품평검색하니 저 같은 피해자가 한둘이 아닌듯합니다 속상하네요 쿠팡에서 여기꺼 판매안해야합니다\n일단 도착은 했습니다 배송은 빨랐지만요 그런데...단지내 택배도둑이 있는 문제로 수십번을 요청을 해도 택배는 그냥 문앞에 던져두고 가시네요 고객센터에 사진까지 올려드렸었어요 동네 이웃주민 집 씨씨티비에 찍힌 단지내 택배도둑 한두번 찍힌거 아니고 동마다 경비실이 한동씩 있는 단지가 아니라 문앞에 던져두고 가시면 안된다고 방수함 소화전 안된다고 하도 그러셔서 그럼 직접받겠다 해도 그냥 문앞에 던져놓고 가시는데 나는 뭐한다고 이걸 1577은 무료통화도 안되서 전화요금 만얼마 추가됐길래 요금제까지 바꿔가며 계속 전화를 하고 있어야 하나요? 통화만 30회 가까이 될거고 고객센터 1:1채팅도 여러번입니다 상위부서 연락주시겠다고 하시더니 일주일 걸리셨었고요 대체 언제 고쳐지는건데요 배송?\n쌀 상태 최악이네요ㅠㅠ\n먹던쌀 마저 먹느라 배송 1주후 개봉해서 쌀을 씻는데 오 마이~~세번 씻을때까지 시커먼 쌀물이 생기네요 평소 쌀을 살살 씻는데 이번엔 벅벅 문질러서 쌀눈에 핀 곰팡이를 벗겨내고 밥 짓습니다. 쌀을 버리고 싶지만 죄 받을거 같아 여섯번 씻고 밥짓습니다. 더구나 씻고 나면 가로금이 두줄씩 보이구요.. 어떻게 이런쌀을 판매하실까요? 올핸 장마가 짧고 에어컨 빵빵하게 트느라 건조한 집안 환경이지만 혹시나 우리집에 와서 변질된 걸까하고 후기를 보니 이전부터 계속 이런 상태의 쌀을 팔고 계셨더군요.. 절대 다시 재구매 못할 쌀입니다. 속히 쌀의 상태를 점검하고 재대로된 쌀을 판매하시기 바랍니다\n비추천\n다시는 주문하지말아야겠다는 생각을 합니다.13일주문.14일 배송.배송만 빠릅니다~묵은쌀.도정일도 한달 가까운.왜?맛없지?쌀이?하며.유심히 들다보니.보관이 어찌 되었던지~깨끗하지가 않네요.몇번 먹은터라.교환도 못하고.돈 아까우니.기냥 깨끗이 씻어서 먹자는 느낌.배탈이나 안나야 할텐데.싶네요~전화해서 따질까?싶다가.휴~참자..\n포장진짜욕나옴\n덕분에 온집안 쌀알파티했어요 원래 비닐에 한번더 쌓여져서 박스로오지않나요? 터진것도모르고 박스에서 들어올리다 온집안에 쌀알이 다퍼지고 한시간을넘게 청소기돌리는데도 어디서나오는지자꾸발에밟혀요 눈돌아갈것같네요 3/1은 청소기가먹었네요 두번다신 쿠팡배송안시킬겁니다\n오른쪽 거무티티한 쌀이 신동진쌀입니다 거의 다 먹고서야 다른분 후기를 보고 알게된 쌀상태... 곰팡이핀 쌀이란걸 알고는 판매자 고소하고 싶습니다. 처음 배송 올때부터 거무티티한 상태로 왔는데 묵은쌀이려니 하고 그냥 먹었네요 8살 내딸이 계속 먹었단 생각에 참고만 있기 어려워 후기 올립니다. 보관중 변질인지 애초에 이따위 쌀을 판매한것인지 알수없으나 이런 저급한 쌀을 한달넘게 먹었을 소비자에게 어떤 사과를 하실런지!!!\n신동진 쌀 믿고 주문합니다만 이 쌀은 오래된 묵은쌀인지 밥을 하면 찰기라고는 찾아볼수없고 색깔은 거무스름하고 설마 곰팡이 쌀을 판매하신건가요 밥알이 따로놀며 수분기는 하나도 없고 태국쌀처럼 날아다닙니다 물을 마니넣고 해도 한알만알 따로노네요 지금당장이라도 쓰레기통에 넣고싶을정도입니다 별 하나도 아까우나 배송기사님 고생한걸로 별 하나드립니다 참고 먹어보자하고 있다가 아침밥 지어놓고 보니 또 화가나서 평을 올립니다 이 상품 절대 비추입니다\n다시는 사고 싶지않아요\n8월에 쌀을 시켰는데 쌀을 씻으면 구정물같은 검정물이 나와요 사진도 찍었는데 화면으로는 잘 안 나오는데 엄마댁에 두개시켜드렸는데 엄마가 화내시네요 이제서야 두포대 다 드셨는데 담부터 사지말래요\n상품평을 남기고 다른 상품평을 보는데 거무티티한게 곰팡이!!!!!라구요???환장하네요 이걸 여태 모르고 먹었다니 화가 납니다 ㅡㅡ+ 그리고 남기신 날짜들을 보니 거의 제가 구매한 날짜랑 비슷한데 먹는걸로 이렇게 장난 하십니까? 천벌 받습니다!!!먹다 남은것도 환불해주시나요? 어쩐지 언제부턴가 아이도 그렇고 저도 그렇고 변도 묽고 그렇다했습니다! 조치를 치해주세요!!!머 이따위껄 판매하나요? 알고나니 넘화가나네요\n우와~~~어쩜이런쌀을 먹으라고 보내주신건지 쌀이드러워도 너무드럽고 밥을해놓으면 진기도하나도없고 냄새가너무심하고 이런쌀을파시는 분은어떤마음으로 파시는지 몰겠네요 정말 내생의 최고의쌀~~ 코로나때문에 그렇고 직장다니기때문에 쿠팡을 많이애용한다하지만은 이쌀은 쿠팡에서 팔다가는 쿠팡이미지 깍아내리는상품 정말맛도없고 드럽고 재구매!아예 생각도하기싫은쌀!\n최악 쉰내 곰팡이\n최악입니다. 제가 둔감한 편인데 평소랑 다르게 쌀에서 쉰내도 나고 쌀겨에서 초록회색빛이 띄어서 보니 곰팡이 올라오는것 같아요. 쌀 사먹은지 4년넘었는데 (주부생활)이런적 처음이에요. 홈플이나 롯데같은 곳에서 온라인배송 이용하다 급해서 쿠팡으로 시켰는데... 정말 최악! 다시는 안시킬꺼에요 이런제품 팔지마세요 ㅜㅜ\n10월4일주문 8월22일 도정된 제품이 옴 다시는안삼\n10월 4일에 쌀 시켰는데 8월 22일에 도정한 제품을 받을지는 몰랐네요... 마트건 어딜가든 도정 날짜 한달 차이나는 곳이 없을 정도인데.. 8월 22일... 뭐 그냥 먹겠습니다만.. 등급도 보통 마트가면 상 아니면 특상인데 보통.. 가격은 비슷 빠른 배송빼고는 전혀 메리트가 없네요\n쌀 상태 안좋네요\n상품최악이에요~쌀눈 쪽이 검은색이고 곰팡이 피었네요 쾌쾌한 냄새가 나구요. 상태좀 확인하고 파세요.쿠팡추천 이라서 샀는데 재고처리하나요 반품 신청 하려구요~\n또 돌나옴!!! 농협쌀 시키지 말아야 되나봄\n저번에 잘 먹었었던 걸로 기억해서 14일에 시켰고 15일에 와서 오늘 아침에 뜯어서 쌀씻는데 돌이 2개나 나오네요 다른 농협꺼 메*기쌀 시켰을때도 돌이 엄청 나와서 이걸로 시킨건데 ㅡㅡ 농협쌀 시키면 안되나보네요 엄마가 80년대도 아니고 왠 돌이 이렇게 나오냐고 그러시네요 ㅡㅡ 아오 짜증나\n쌀곰팡이\n첨 열어 씻을 때부터 구정물 같이 쌀뜨물이 나와 이상햿는데 좀 먹다 검색해보니 쌀 곰팡이였어요. 오늘 다 버렸습니다. 먹어서 반품도 안되고, 그냥 넘어가려다,, 쌀 곰팡이는 1급 발암물질이라는 글을 보고 상품평 올립니다. 제대로 확인하고 판매하시고.. 사 드시는 분들도 이상하다 생각되면 반품하시거나 차라리 버리시길... 사진 안찍고 그냥 버린게 아쉽네요.\n양심적이었음 좋겠네요\n왜 쌀이 시꺼먼지 묵은쌀이 온듯. 상품평 좋아서 주문 했는데 연탄공장옆에서 농사 지은쌀인가요.반품 하고 싶네요. 왕짜증납니다.쌀이 여태 배송받은것중 최악~!!!\n여태껏 쿠팡에 시킨 쌀중에 진짜 최악이었어요 쌀이 왜이리 시커먼지 모르겠어요..씨눈부분도 시커먼게 많아요.8월21일 도착했는데 도정은 7월25일이네요..18년도 쌀 맞나 싶기도하고 그전에 있던 쌀이랑비교해도 너무 색이 이상해요..일단 잡곡이랑 섞어서 반품도 힘들거 같고 먹어보고 안되면 버려야겠다 싶어요\n헐 입니다 매번 시켜먹던 쌀이 지난번것부터 좀 시커멓다했는데 그래도 항상시키던걸로 시켰는데 이번것도 그래서 상품평 최근순서로 봤더니 최근리뷰는 다 그렇네요!!―,.― 이런쌀을 계속 유통시킨 업체도 쿠팡도 너무하시네요 ㅠ 버릴수도 없고 까만물 안나올때까지 빡빡 씻어먹어야겠네요 ㅠ 품절뜬것보니 컴플레인 엄청 들어와서 중단된 느낌이네요―,.―\n곰팡이주의\n쌀에 곰팡이가 폈어요 다른곳에서 같은시기에 산 쌀이랑 똑같이 페트병에 담아두고 보관했는데 이쌀만... 담을때 자세히 안봐서.. 쌀에 곰팡이가 필거란생각조차 못해서 ... 다른분들도 받으시면 바로확인하세요 전 받은지 오래되서 교환신청하기 애매해 그냥버려야겠네요\n이런쌀인줄알았다면 구매안했을겁니다.반품적극신청합니다\n상품도정일이 2019년7월인데 오자마자 확인하니 쌀이 회색빛에가까움 왜 이런쌀이 오는거줘 가격에비해 상품질 완전떨어지네요 쌀에서 뜬네도나고 이걸 어떻게 먹으라고요 황당해서 말이안나오네요 도저희 이런상품 입에델수없어 반품신청하네요\n품질은 모르겠고 일단 쌀봉지 윗부분이 10센티가량 뜯어진상태로 배송됐습니다. 누가 퍼간건지...이런경우 첨이네요. 급해서 그냥 쓰긴했는데 기분은 엄청 나쁩니다. 누가 먹다남은걸 갖다줬는지. 사진으로 못남겨 아쉽지만 이상한건 겉 비닐에 쌀한톨도 안흘렸다는겁니다. 배송중 누가 뜯은건지. 어쨌든 매우 불쾌합니다.\n최악\n처음에 쌀 씻을 때 회색이여서 의아했는데 2주 정도 지나니까 확연히 시꺼멓습니다. 유심히 보니 쌀눈 자리마다 검정 자국이 나있어서 찾아보니 곰팡이라고 하는군요. 익히 들은 신동진답지 않게 밥맛이나 냄새나 식감이 별로였는데 이거였군요. 쌀 전부 버리고 급히 로켓와우로 낼 아침 먹을 간편식 주문했습니다.\n쌀봉지 터진거 너네 같으면 먹고 싶어요?\n쌀봉지는 다터져있고 다른 포장지로 재포장을 하긴했는데 이게 얼마나 중간에 빠져서 진짜 10kg인지도 모르겠고 재포장한 포장재도 접착이 잘 안되있어서 중간에 쌀 질질 세고있고 로켓배송이면 뭐해요 로켓쏘다가 터지듯이 쌀봉지가 뻥뻥 터져나가는데...\n구매후 일주일도지나지 않은 상품에서 쌀벌레가 나왔길래 문의했더니 오픈하자마자 바로 나온게 아니기때문에 처리불가라며 사과한마디없으시네요 쌀맛도 전에구매한 제품보다 훨씬 못하고 우선 쌀벌레나왔다는게 앞으로 남은 쌀먹기 찜찜하네요 상담사 끝까지 사과안해주시더라구요\n다시는 쿠팡에서 쌀 구매 안함\n구입 날짜 9월1일 받았을때 부터 쌀 상태가 별로였음 구입 후 15일 ㅡ 날라다니는 벌레가 생기기 시작 20프로 쌀 남았음. 바구미 생김. 이런 쌀 그냥 먹어라 해도 사양 하겠음. 똑바로 검수해서 판매 하십시요. 다시는 쿠팡에서 쌀 구매 생각 없습니다.\n저는 떡 하는 사람입니다. 항상 신동진미만 쓰는데 너무 급해서 쿠펑에서 시켰는데 이건 너무 하는군요. 제가 그냥 밥해 먹어야 겠네요. 보관을 잘 못한건지 오래된 쌀을 보낸건지 쌀이 거무스래 합니다. 이런건 팔지 마세요. ㅡㅡ\n쌀맛은 안먹어봐서 모르겠는데요 배송문제인지ㅡㅡ 쌀포대가 터져서왔어요..\n이런 먹지도 못하는 쌀 파는거 아닙니다!!!! 쿠팡!!!! 냄새는 말도못하고 꾸정물이 나오네요? 쌀을 씻을때 회색물이 나와요 와씨! 총7번 씻어서 5번째까지 꾸정물이 나와요 와 진짜 그러지맙시다 힘들게 쌀 소분해놔서 무료반품도 안할랍니다 진짜!!\n별안주고싶은데한개라도달아야평을쓸수가있네요 참....화가나네요 2018년햅쌀이라더니2008년도쌀아닙니까??!!!!! 쌀도검프르고...양심판매하세요 아님저만재고처리로안좋쌀을받았나요???\n포장지가 물에 젖은 흔적과 곰팡이 냄새가 나요.다행이 쌀에는 냄새가 덜하여 그냥 먹으려구요. 판매자님 물건 출고시 확인 좀 하시길 바랍니다.\n쌀이 곰팡이가 생겨서 왔어요\n상품평을 이제야 씁니다..:쌀을 받자마자 싸으니 곰팡이가 펴서 쌀씻은 물이 퍼래요..장말 어이 없네요..이런 제품을 파는게 여태 쌀사고 이런 경우 처음입니다\n이쌀 햅쌀 아닌듯. 농협이 절 속이는듯. 완전 푸석~\n이 쌀 햅쌀 아닌듯요. 너무 푸석하고 깨진게 절반이네요. 신동진 품종믿고 사는데 이 쌀은 안 살거에요.\n다신안사먹음\n별 하나도 아까움 귀찮아서 상품평 안쓰는데 친정에 보내주고 욕만먹음 맘같아선 환불하고싶음 가서봤더니 딱봐도 상태가 안좋음\n실망이예요.. 배송 상태요\n한달에 한번 꼴로 시키는데 날씨도 더워졌는데 터져서 왔어요... 담엔 시킬 마음 없어지네요..\n저희집이 주택2층집입니다. 1층에다 두고가시는것아닙니다. 이런적없었는데~계단에다 두시는것은아닙니다\n쌀 다 터져서 옴 욕나옴\n개빡돔 쌀 반버림 쌀포장좀 잘하셈 욕나옴 ㅡㅡ 여기 판매자에선 다신 안삼\n최악쌀이네요\n실망\n파손되어 배송됨\n영아닙니다\n배송상태가 엉망입니다\n안사요\n쌀포장지가 터져있어서 쏟아지고 다시이용 안하려구요\n봉지가 터져 있네요\n쌀터져왓음\n포장이 깨졌어요너무합니다\n포장이 허술해서 포장찢어져서 쌀이 밖으로 다쏟아졌네요 이건 너무한거 아닌가요 다른것도 아닌 쌀인데"
        },
        {
            "rating": "2",
            "data": "찰기가 없어 별로 - 맛 없어요.\n신동진 품종이 좋다는 말을 들었고 골드박스 특가라 구입했는데 저는 별로입니다. 갓 지어 먹을땐 괜찮은가 싶어도 밥이 식고나면 찰기가 사라져서 밥풀이 풀풀 날립니다. 이걸로 밥 해서 내놓고 식구들에게 밥이 왜 이러냐고 한 소리 들었어요ㅠ 일단 저의 불찰이지만 보통 등급인줄 몰랐어요. 무엇보다 찰기가 확연히 떨어져서 흰밥으로만 먹긴 그렇고 아예 잡곡을 많이 섞어서 식욕조절용으로 제가 먹으려고 합니다. 볶음밥용으로는 괜찮겠네요. <농협 여심 신동진 백미> 기억해놨다가 혹여라도 선택하지 않으려고 합니다. 재구매는 없습니다. 2020.04.23 쌀을 재배하시느라 고생하신 농민들께는 대단히 죄송합니다만 찰진밥을 좋아하는 저로서는 먹으면 먹을 수록 별로여서 이걸 왜 샀을까 밥을 할 때마다 참... 별점 더 내리고 갑니다.\n쌀벌레가 있어요ㅜㅜ\n오래두고 먹으실 분은 비추천해요. 쌀알은 조금 큰편이고 10월 16일 구매인데 도정은 8월 22일이에요. 그래서인지 쌀에 쌀벌레가 있어요. 얼른 소진시켜야할 것 같아요. 매번 로켓으로 시켰는데 쌀벌레있는 쌀은 처음 받아보네요. 쌀통에 쌀 넣다가 눈에 보이는 것만 몇마리 되어보이던데 자세히 살피면 더 있겠지요ㅜㅜ 바꾸고 싶어요ㅜㅜ\n쿠팡에서 쌀을 시켜먹는데 여주쌀... 황금메뚜기쌀.... 농협쌀... 등등 시켜먹은지 몇년만에 이번쌀은 쌀알도 적당하고 깨진거는 없는데 쌀봉투를 여는 순간 뭔가 쾌쾌한 냄새와 함께 썩은 냄새는 아닌거 같고 묵은냄새 같은데... 2018년도 묵은 쌀이니 그러려니 했습니다. 보통 쌀을 씻으면 뽀얀 쌀뜨물이 나오는데 쌀뜨물색이 회색빛이 돌아요 보니 도정날이 7월 31일이네요 그래서 상태가 이런건지ㅜㅜ 보통 서너번 씻는데 찜찜해서 여섯번씻어서 밥을 했는데 밥냄새도 별로라는.. 괜히 쿠팡에 정이 확 떨어지네요\n안사요\n쌀이 싼데는 이유가있음보고헉했음 도정일자한달넘고 일단쌀떨어져서급하게시킨거라별생각안했음 쌀색깔 노르스름 푸석푸석 얼른 낼 떡하러 방앗간아자씨부름 다시는 안삽니다\n쌀이 푸르스름하네여ㅠ\n반품할까하다가 애매해서 기냥 먹긴하는데 쌀씻을때마다 푸른색물이 더 도드라지네여,,, 용기에 보관하면서 보니깐 쌀눈쪽이 약간의 곰팡이가 있는게 섞여있더라구여,, 앞으로 쌀은 직접보고 살듯하네여,, 먹으면서도 찝찝하고ㅠ 밥할때 냄새가 맛있는 냄새가 아니에여,, 여름이라 보관이 잘 안된듯 하네여.하필20키로를 사서,, 얼른먹어야되는데,,\n별로입니다\n18년쌀이지만 도정을 7월에 한걸로 찍혀있네요~ 근데 쌀이 왜이렇게 더럽나요? 그냥 보기에도 쌀이 거무스루합니다.아니나다를까 물에 씻으니 물이 그냥 땟물?이네요....관리를 어떡해 한건지 궁금합니다. 다른 상품평보니 윤기도나고 좋다고 하나 어디가그런지..진짜 실망입니다. 다시는 인터넷으로 쌀은 사지말자 다짐합니다.\n후기가 좋아서 구매했는데 씻다보니 자꾸 뭐가 하나씩 올라오네요 ...ㅠㅠ 물이 투명해지도록 씻어서 밥해먹었습니다 ㅠㅠ\n비싸도 고시히카리만 계속 먹다가 시국상 국산쌀로 갈아탔어요. 신동진 쌀도 여러개가 있더군요. 그래서 그냥 좀 더 싼걸로 했는데 고시히카리에 익숙해져서인지 이번쌀이 별로인건지. 저는 윤기없고 바로 해도 조금 누렇고 별로네요. 못먹을정도는 아니지만 다시 또 사먹고 싶다는 아니에요.\n맛은있지만 벌레가 많아서 비추...ㅜㅜ\n늘 신동진쌀 먹는데 여기에서는 처음 구매했어요. 맛은 있는데 벌레가 너무 많아요 ... 둘이서 이거 언제 다먹나 싶어요 벌레보면 먹기 싫고..버릴수도 없고 ㅜㅜ 다행히 초파리보다 작은 쌀벌레라 봤을땨 극혐정도는 아닌데 여러번 씻어야하고 씻어도 찜찜..\n세일상품 사지 말자\n우선 쌀 색깔이 많이 누런색이고, 부서진 쌀알이 많이 섞여 있어요 도정 날짜도 한달이 훨씬 지난 2월28일 이고요. 신동진쌀을 현지에서 먹어보고 너무 맛이 좋아, 철원 오대미에서 바꿔 먹은지가 1년째인데 가장 안좋네요 등급을보니 보통등급이에요. ㅇ\n두달 전에 도정 된 것입니다.\n배송 시점으로 보면, 두달 전 도정 된 것이 왔습니다. 당일도정은 무리더라도,일주일내 도정 된 것을 바라는 것은 무리일까요? 도정 후 두달 지난것은 햅쌀의 의미가 없을 듯 합니다.\n별롭니다\n도정을 올해 7월달에 했다고 표시가 되어있는데 쌀관리를 어떻게 한건지 쌀이 거무티티? 때탄거마냥 그렇네요 지난번 산거 그대로 샀는데 실망입니다 쌀을 씻으니 땟물마냥 물이 까맣습니다 다시는 온라인으로 쌀을 안살듯 하네요ㅡㅡ\n쌀이 화색빛이에요. 쌀뜨물도 회색ㅡ.ㅡ\n쌀이 하얀느낌이 아니라 회색빛을 띄어요ㅡ.ㅡ 처음 씻는 물도 회색이라 먹으면서도 되게 찝찝해요. 다른 쌀은 첫물은 조금 진한 뽀얀거라면 이건 첫물은 정말.... 더러워보여서 10번은 헹궈내야 해요.\n여름이라 쌀구입하기 많이 망설였는데 도정일이 정확하지 않고 애매하게 씌여있던니 쌀에옷이입어 있네요 쌀냄세도 안나고 씻으면 물색깔이 진해요 ㅠㅠ 20키로나 되는데 도정일 꼭 확인하고 구입하세요 비싼쌀인데 실망이네요\n20kg을 쌀항아리에 넣어 사용중 이런 물건이 나왔어요\n쌀을 씻어서 먹으니, 생며에는 지장없겠지만 기분은 과히 좋지 않습니다..관리에 신경 써주세요 쌀 품질은 좋고 맛은 좋습니다\n더운여름 인데 도정일이 한달도 넘는 제품을 보내왔어요~ㅜㅜ 쌀이 분이나서 회색빛이 돌고 냄새도 좋지 않네요~ 개봉한 상태라 반품을 포기하고 빠른 소비를위해 여기저기 나눠 먹기로 했네요~ 담엔 주문하지 않을 겁니다~~\n평이 좋아서 이번에 구매 해 보았는데 저는 별로 입니다. 기존에 사먹던 이천쌀이나 고시히카리 쌀이 훨씬 좋네요... 가격 차이가 좀 있어도 그냥 먹던걸로 시킬거에요... 개인차가 있으니 드셔보시고 결정 하셔도 될듯요\n복불복인가봐요~ 후기가 좋아 구매했는데 저는 그냥 그래요. 쌀알 크고 좋긴한데 찰기가 없어요. 꼭 묵은쌀 먹는 기분이 들어요. 빨리 소진하고 싶네요 ㅠㅠ 후기들 다 좋은데 저희집만 이런건가요?\n추천 하기는 곤란 합니다. 비추!!\n전라도 지역에서 재배한 쌀이라고 해서 기대를 하고 구입했는데 ☆루네요 추천하기는 곤란 하네요.\n검은물이 나와요.\n쌀을 받고 바로 밀폐용기에 담아 먹고 있습니다. 그런데 얼마전부터 쌀을 씻으면 검은물이 나옵니다.아직 반이나 남은 쌀을 버릴 수도 없고 속이 상합니다.\n2틀째부터 누래지고 냄새나고\n내가 인터넷으로 사먹은 쌀중 최악~밥해서 2틀째부떠 색깔 누래지고 냄새나고 ~머 이런쌀을 판매하시나요\n등급이 안나와있는데 받고보니 보통입니다 후기가 좋아서 시켜봤어요. 전혀 윤기 안흐르고 퍼석한 맛인데 왜이리 후기가 좋은지는 모르겠어요.\n음.. 쌀이 전체적으로 거무튀튀합니다.. 씻으면 거무스름한 믈이 나오고요.. 여러번 씻어내어 밥을하면 괜찮지만.. 여러모로 찝찝합니다 ㅠㅠ\n안먹어봐서 상품평 안썼는데요 후기 씁니다 동진벼는 쌀알이 굻은게 맞는건데 보통 쌀알 보다 작아요 찰기도 별로구요\n구매당시에 햅쌀이 아니여서 그런지 밥을 했을때 별로 윤기도 없고 찰진맛도 덜해요. 재구매 의사는 없네요\n쌀도정일이 작년10월16일상품..쌀알이검다 밥맛은어떨지함먹어보구 다시후기남길께요~\n오래된쌀처럼쌀색깔이거므스름하고쌀씻을때거므스름한물이나왔다웬지기분이별로찜찜했다\n별로예요\n쌀이 푸석거렸어요 밥맛 없구요~별롭니다~ 쌀알이 길쭉 크고 머 다시 구매는 안하고 싶네요\n쌀도정일이 2020년이네요.밥하는데 묵은쌀 냄새때문에 미춰버리겠어요.반품하고 싶네요.\n시간이 지날 수록 쌀 알이 회색으로 변하네요. 계속 주문해서 먹었는데 이번에는 바꿔야 할 것 같아요생각처럼 쌀 윤기 잘 모르겠어요 쌀알은 크고 하얗네요 불려서 압력 솥에 했어요\n쌀이 왜 거무스름한지 모르겠네요. 앞전보다 찰지지가 않아요\n다시는 안살듯\n오래된 쌀인듯해요 그리구 너무 드러워요 쌀싰은 물이 꾸정물\n쌀도 색깔이 약간 검은빛을 띄고 씨으면 쌀뜨물이 까매요ㅠㅠ\n쌀이 밥하면 찰기가 없고 냄새가 남\n작년부터 계속 먹고 있는데 쌀알도 작고 밥맛도 별루임\n쌀이 너무 검고 오래된 것같은 느낌\n별루에요\n흑더미에서 걸러내서온줄\n쌀이 쌔까매..왜그러지\n쌀 회색빛이 나고 씻어을때 검정색빛 물이ㅠ\n아무 맛이 느껴지지 않아요\n쌀이 누래요\n절대주문안해요\n반품신청했어요여러번주몬해서 먹는데 그런대로 괜찮아서 먹었는데 이번은 점말최악입니다 쌀뜨물이 검정색이고 쌀자처도 더러워보이네요 쌀뜨물을 자주이용하는데 도저히못먹을것같아서 반품신청했네요\n이게 뭔일이람\n왠만하면 기분 나쁜 후기는 안쓰는 편인데 너무 기분 나쁘네요 완전히 다 터져서 쌀이 박스밖으로까지 흐르고 난리네요 속상합니다. 반품도 못하고 이런 택배는 첨인듯요\n상품평을 안보구 구매한 제 잘못이 더 큰가요 ? 한번씩 밥 앉힐때마다 쌀벌레가 한마리씩 나와요 ~~여태 농협쌀 많이 사먹어왓지만 이번이 첨이라 당황스럽네요 그래서 상품평이 중요한가봐요 믿던 브랜드엿는데ㅠㅠ 열분들 상품평 꼭 보구 구매하세요 ~~,\n이번이 두번째주문인데 너무실망했네요~ 쌀에서 묶은쌀의 특이한냄새가나고 색상도거므스름하고 쌀을씻으면 쌀뜸물이 시커머케나오네요 밥을해도 윤기도없고 밥도맛이없어요~ 다시는 재구매할생각없음~\n이렇게 투명비닐에 포장되어 사생활 보호는 개나주나요?\n배송이느려요\n배송은 빠르고 좋은데 찢어져서 왔네요\n배송이 찢어져서 왔네요 이게 뭔지 ㅜㅜ\n쌀은 좋은데 배송과정이 엉망이네요 좀 단단한 박스에 보내주세요"
        },
        {
            "rating": "3",
            "data": "첫번째 두번째 쌀은 씻기전 사진.그후로 씻은쌀입니다\n8월14일 사서 15일 받았어요 몇일후 개봉해서 먹기 시작했는데 약 10일지나니 색이 흐리고 약간 회색이나 푸른빛이 돌더라구요.. 씻으면 다시 흰색으로(쌀색) 되는데 한달도 안된 쌀이 저렇다는건 뭐가 문제일까요\n쌀부대가 어른 남성 주먹 크기 만큼 찢어진 상태로 배\n쌀부대가 어는 남성 주먹 만큼 찢어진 상태로 배달이 되어 받는 순간 부터 불쾌하였고 리뷰보고 밥맛이 좋다하여 주문 하였는데 밥이 푸실푸실 맛이 없네요 반품하고 싶으나 성질 급한 남편이 쌀통에 쌀을 부어 그냥 먹기로 하였습니다\n망설이다 처음으로 구매해봤는데 밥맛이 별로였어요\n왼쪽은 다른제품 쌀이고 오른쪽은 이번에 주문만 쌀인데 쌀 색부도 칙칙하고 냄새도 살짝났어요. 도정일자도 주문일 기준 한달정도인데 쌀 상태가 영 맘에 안드네요. 잡곡이랑 섞어서 먹고 있어요ㅠㅠ\n지난번에 맛있게 먹었어서 또 주문했는데 도정일이 너무 오래됐네요. 8월 22일 도정일 한달이 넘었어요. 밥맛은 아직 먹어보지 않아서... 먹어봐야 알겠네요. 도정일 오래되어서 별 한개 주고싶지만 아직 먹어보진 않았고 지난번에 맛있게 먹은기억이 있어서 일단 세개 줍니다. 씻을땐 괜찮았는데... 그냥 봤을때 쌀알이 마른감이 있어요.\n쌀이 표면에 하얀가루가 세로줄로 다있었고 밥맛병맛\n2019년 7~8월 경 신동진 이쌀을 처음 구입후 두번다시는 인터넷에서는 쌀을 구매하지 못하게 되었습니다. 매장에서도 신동진 쌀은 그냥지나칩니다.\n도정일 대략 한달 가까이\n리뷰에 보면 보통 일주일 이내 도정일이던데 제가 받은건 한달전에 도정한 제품이네요 아쉽네요\n신동진 믿고 먹는데 쿠팡에서 산 신동진은 정말 물을 많이 잡아도 흩날리네요...정말 밖에서 저렴한 밥에 나오는 쌀같아요 이제까지 먹었던 쌀중 제일 별로였어요...ㅠ\n보기엔 모르겠는데 밥해 놓으니 그닥 쌀이 좋단 생각이 별로였던 제품.. 쌀알도 좀 작은 것 같고 도정과정에서 깨진 쌀도 있고.. 암튼 산 거라 먹긴하겠는데 다음엔 다른 걸루다~~\n언니가 쌀을 시켜달라고 해서 주문을 해 줬는데 그렇게 맛이 있는지는 모르겠다고 하네요 ~ 날짜가 작년에 나온 묵은쌀이라 그런지 햅쌀은 아닌 것 같아요!\n한번은 모르고 먹는데 두번은 알고 는 못먹겠네요 쌀 이 맞치 먼지을 뒤집어 쓴새갈 과 새척 처음 물 은 새까만 물 이 빠져 나오는 건 뭐죠? 혹시 오래댄 쌀인가요?\n가격대비 괜찮아요\n이 쌀은 물을 조금 많이 먹는것 같아요. 밥을 금방하면 찰기가 보이지만 보온상태로 시간이 좀 지나면 윤기가 없어져요.동남아 쌀처럼요.\n점점 쌀알 색도 어두워지고 표면이 매끄럽지 않아요.밥맛도 당연히 별루구요.계속 이쌀만 몇달째 먹고있는데..왜 이런걸까요?\n보통\n쌀알이 진짜 크네요... 그래서 그런가요.. 밥을 하면 좀 뻗뻗한 느낌이네요. 윤기가 별로없네요..\n기대를 너무 했나바요. 잘 모르겠어요 ㅠㅠ 쌀알이 다른쌀 보다 크긴하더라구요. 더 먹어봐야 알듯!!\n그냥 그랴요 그렣게 맛있지 않아요\n쌀이 오래된거같이 밥을 해도 딱딱하고 맛이 별로에요\n맛나네요~\n쌀이 좋은건지 물은 많이 먹지않아요~밥맛은 좋습니다\n밥을 했을때 찰지진 않은것 같아요 물을 더 부어야 하더라구요\n쌀맛을 구분할 만큼 민감하지 않아 무난하게 먹고 있습니다.\n괜찮아요.\n가격대비 걍 그랬어요. 너무 기대를 했나..\n괜찮음\nㅡㅡ 기대했는데 찰기도 없고 밥이 맛없어요.\n괜찬아요\n별루!\n쌀 도정일이 6.3일 아쉽습니다.\n시간이 관건....\n먹을만 한데...재구매의사는...\n윤기가 없고 찰지지않아요..이번쌀은 잘 못구매한듯요\n보통\n그냥 보통이네요 흠ㅜㅜ재구매한 것인데 처음구매했을 때보다 밥맛이 별로네요\n괜찮아요\n좋아요\n괜찮긴한데 묵힌쌀인가.. 윤기가없네요..\n만족합니다\n이것이쌀이다 맛나요\n만족\n그냥 쾐찮아요.^^\n하얀쌀알갱이가많아요 설명에는다른쌀과섞을수없다되어있던데\n퍼석한밥맛~\n약간푸석하니,작년쌀이라그런가조금실망스러웠어요\n밥맛이 별로 좋지않음\n맛있지도 맛없지도 않아요\n밥 맛은 그저 그런거 같은데요\n쌀이 조금 누렇다는 와이프에.평\n알이 너무 굵어서 아기밥으로 적합하지 않았어요\n그닥 맛있는 밥맛은 아니네요\n예전에 구입한 쌀보다 좀 못한것 같아요\n맛있어\n윤기나거나 찰지거나 하진않네요 기대보다 못하네요\n2번째 구매해서 잘먹고 잇음다\n좋아요\n처음엔 괜찮았는데 오래되니 좀 별로인듯해요\n쌀알이 큰편입니다\n그럭저럭 보통입니다\n맛도 상태도 보통입니다\n밥 맛 괜찮아요. 하지만 다 그렇듯 바로 해서 먹지 않는 이상 밥솥에 오래두면 금방 맛이 떨어집니다. 이번에 처음 시킨 신동진쌀인데 품질은 만족하지만.. 쌀 포대가 완전 터져서 왔어요. 터진게 겉 포장 비닐 안이라 일단 그냥 먹겠다고 했는데.. 배송에 조금만 더 신경써 주시길 바랍니다.(여기서 해결이 안된다면 배송팀에 꼭 좀 전달바랍니다.)\n쌀은 괜찮아요\n쌀이 떨어져서 로켓으로 주문했는데 3일만에 왔어요. 늦었다고 1천원 보상 던저주고...쌀을 주문해논상태라 기다린게 억울해서 마트가서 사기도 뭐하고 애들 빵 먹이고 시켜먹게하는 마법이 발생.ㅎㅎ\n쌀 포대가 터져서 쌀이 바깥 비닐안에 쏟아졌어요 이런 경우는 처음이긴한데 쌀도 도정한지 한참 되었는지 냄새도 나고 쌀도 말라 있네요 반품 귀찬아 그냥 먹으려구요 쌀이 터지지 않도록 신경써주세요\n베송과 포장은 좋았는데 밥맛이 보통\n배송빠름 밥맛이 썩 좋지는 않 네여 품질이 보통이라 그런가 맛이 보통\n쌀을 너무 큰박스에 포장해서 들기가 많이 불편했습니다 품질 좋아서 자주 시켜먹고 있어요\n배송이 늦어요\n급해서 로켓배송시켰는데 이틀걸렸어요 이건 좀 아니지 싶네요기대할게요\n포장 배송 만족스러웠고 맛은 먹어본뒤 할수있을거같네요\n포장 잘해주세요\n배송후 쌀 봉투 찢어진거만 아니면 괜찮아요\n좋아요\n좋아요\n무거운거 직접 들고 안와도 집앞에 배달해주니 감사합니다\n쌀터져왔네요\n감사합니다\n쌀알이 좋지 않았어요\n좋아요 배송도 빨라요\n좋아요 배송도 빨라요\n조아요"
        },
        {
            "rating": "4",
            "data": "상품평 보고 구매하였습니다 그래도 복불복으로 아주 나쁜 쌀이 걸려서 올까봐 걱정했는데 깨끗하고 좋운 상품이 왔습니다 밥을 해 먹어보아도 나쁘지 않네요 괜찮습니다 저는 쌀이 오면 무게를 달아봅니다 10kg를 사면 조금 못미치는 경우도 있어서요 딱 10kg이고 가격대비 만족합니다\n도정일도 많이 오래된거 같지않고 좋습니다. 정말 쌀알이 커서 밥 씹는 습관이 더 많이 씹는 쪽으로 변할거 같습니다. 씹을 수록 단맛이 나네요. 구~웃\n빠른배송 감사드림니다 낱알이 생각보다 작은듯요 상등급이 아니라 그런가요 ? 등급에 따라 낱알 크기도 다른건가요? 여튼 잘 먹겠습니다 ^^\n등급이 보통이네요 ㅜ\n앞으로 쌀 상품정보 표기시 등급표시도 해주세묘 아무리 저렴해도 보통등급인줄알았다면 구매 안했을텐데요\n괜찮네요\n쌀눈이 검게보여 걱정했는데 쌀씻을때도 깨끗하고 밥하고나니 맛도있고 전체적으로 괜찮네요.\n먼저 로켓 배송인데. 쿠팡맨께서 밤9시에 애들 재우는데 공동현관 열어달라고 벨누르시고 ㅜㅜ9시쯤 배송되었어요 로켓이 이렇게 느려도 됩니까ㅜㅜ 단맛은 많아요 . 밥이 달아서 밥맛이 있어요 . 물 에 씻을때도 쌀내가 심하더라고요 쌀내 좋아하시는 분도 있겠지만요.나쁜 느낌의 쌀내는 아니고요 구수하다고 해야할까요 .그래서 더 기대를 한 듯요. 5번정도 씻었고요. 후기수정; 쌀은 3번씻고요. 제가 물 조절을 잘 못해 찰기가 없었더라고요 찰기있고 밥이 달고 밥맛 좋아요~^^ 앞으로 재구매 하려고요 ~^^\n10키로 짜리치곤 비싼축인데 비싼건 이유가있죠 싼건 아무래도 오래된 누런쌀이고 밥하며 금방 누래지죠 그래서 비싸도 햅쌀로 먹는데 이번엔 이걸로 주문해봤는데 완전 생쌀부터 알이 크다해야될지 햅쌀느낌이나네요 밥해놔도 하얗겐 정말 좋아요 이 쌀로 김밥해먹었는데 완전 핵 개꿀맛♥ 담에 또 시켜먹을께요\n쌀은 좋은 편이네요~^^ 밥 아직 안 지어봤는데 기대됩니다^^ 배송(문 앞에 떡하니 놓고 감 -_-;;;) 이 맘에 안 들어서 별 하나 뺍니다~\n댓글보구 시켰는데. 말씀대로 알도 크고..쌀이 좀 가벼운듯.. 근데.. 약간 냄새나요.. 도정한지 한참된것처럼 약간 의 회색빛... 일단 밥을 해보구 다시 쓸께요~~ 밥을 해봤어요. 음... 물을 좀더 넣어야 부드러울듯.. 볶음밥 하기에는 좋은 쌀이네요., 모든 입맛이 틀리니.. 좋다 나쁘다는 할수 없을것 같아요.\n도정한지 2주정도 됐구요 찹쌀이 조금 섞여있는데 색깔도 약간 노랗네요 오늘 도착하자마자 저녁에 밥해서 먹었는데 찰진 느낌도 없고 윤기도 없고....온라인으로 상품평보고. 고민고민하다가 처음으로 쌀 구매했는데 실망이 이만저만이 아닙니다\n처음시킴\n신동진은 처음시켜봅니다 리뷰보고 시켔는데 쌀통에 담아놓고 아직안먹어봤어요 리뷰처럼밥맛좋길바래요\n상품평을 다시 써야겠습니다^^~ 쌀이 나빠서 밥맛이 없는 줄만 알았는데 아니네요! 우리 밥솥에 이상이 있었습니다. 죄송합니다! 밥솥 A/S 받고 다시 지은 후 그때 상품평 다시 올리겠습니다.\n농협신동진쌀 두번째 주문인데요 첫번째주문쌀은 고르면서 쌀알도희고 맛좋아서 두번째또 주문했는데 이번쌀은 첫번쌀보다 누렇고 밥도못하네요 다먹고 또사야되나 생각중\n주문일 바로 전 도정, 밥 맛도 좋아요\n신동진 쌀이 가격차이가 좀 있어요. 상대적으로 저렴 했지만 쌀 도정 날짜도 얼마 되지 않았고, 밥 도 아주 맛이 좋았답니다. 추천 합니다.\n신동진쌀, 철원쌀 주로 구매하는데 신동진쌀은 쌀알이 굵어서 김밥이나 볶음밥 만들때 좋은 것 같고 보통때의 쌀은 철원쌀이 좋은 것 같네요. 믿고 사는 쌀중에 하나 입니다.\n밥 맛이 좋아요~~ 어느 식당에서도 신동진 쌀만 계약해서 쓴다고 붙여놨더라구요... 도정 한지도 얼마 안되고 쌀알이 깨끗하고 좋아서 재구매 해서 먹고 있어요~\n그냥그래요\n쌀이 거뭇거뭇하네요..앞전 경기미랑 비교하니 잿빛에가깝고..헹굼도 마니헹궈야되고. 예전엔 신동진쌀 이러진않았는데. 이번엔 조금 실망햇어요\n쿠팡 쌀은 항상 평타는 되는것 같아요~ 다른것보다 아주아주 조금 비싸지만 맛이 좋겠거니.. 하고 시켰는데 베리굿! 만족합니다 ㅎㅎ 쌀에 찰기도 있고 밥맛도 좋아요^^\n신동진\n추정쌀을 주로 사먹었는데 신동진이 쌀알이 크고 밥맛도 좋더라구요~이 제품은 처음 샀는데 맛있을거라 생각해요.내일 아침에 밥 해보려구요~\n두번째구매입니다 특별히 좋은건지는 모르겠지만 괜챦은것 같아요 쌀알이 부서지거나 그런건 없었구 색도 괜챦았습니다 다 먹으면 또 구매할듯..\n신동진 쌀만 먹고있는데 쿠팡에서 저렴하게 팔기에 구매했습니다. 밥맛좋아요\n20키로 묵은쌀인지\n묵은쌀인지 밥할때 물 엄청 많이 들어요 갈수록 색깔이 그러네요 쌀이윤기는 없어요\n햅쌀은 아니라 윤기는 안나지만 밥 맛은 그럭저럭 괜찮아요 처음에 씻을때 깨진듯 부스러기가 씻겨나오는게 좀 있긴해요\n처음 시켜본거라 잘 모르겠어요. 먹어보고 다시 작성해볼께요\n전 새로운 쌀을 사오면 처음엔 쌀의 품질을 알아보려고 흰쌀밥을 해먹어봅니다 찹쌀을 넣은듯 찰지며 맛나네요\n기존 타일반미보다 못합니다. 밥맛이 궁금해서 구매해봤는데 밥알은 굵지만 푸석하고 찰기가 별로 없어요.\n맛있어요~\n쌀도 좋운거 같고 맛도 괜츈하네요^^ 많이 파세요~~\n최근에 도정한 쌀입니다. 두번째 구입해서 먹고 있어요. 쌀알은 크고, 밥을 하면 찰지고 윤기납니다. 좋아요\n두번째 구매 했어요. 쌀이 신선하고 찰지고 구수하네요. 아기 이유식도 이쌀로 해주니 잘먹어요.\n괜찮았어요- 오늘 간 식당에서도 이 쌀 포대가 보이더라고요. 많이 잡수시는 것 같아요.맛있어요 재구매할겁니다\n쌀알이굵고 밥도윤기나고 맛도좋아요 재구매할겁니다\n물을 많이 먹음\n신동진 역시 좋아요 - 맛나게 잘먹고 있읍니다 - 물을 좀더 조절해야 적합\n받아서 어제 밥해먹었는데 고슬고슬하니 괜찮네요~~~다먹고 제구매 의사있어요~~\n밥맛 좋아요 같은 신동진이라도 조금씩 다르네요 당분간 꾸준히 먹을것 같아요\n쌀 온라인으로 처음 구매하는데 가격도 마트에비해 정말 싸고 맛도 괜찮네요!\n두 번째 구입했어요 쌀알이 좀 큰데 그래서인지 씹을때 힘이 있어서 좋아요\n백미가 아주 든든하게 많이 들어있네요! 걱정없겠어요\n처음 주문해본 쌀인데 도정일도 그리 오래되지 않고 밥맛도 좋네요\n가성비갑스\n쌀알이 크고 밥맛이 좋네요ㅡ가격대비 갠찮습니다\n품종: 신동진 등급: 보통 도정일: 8일전 가격: 30,600원\n후기를 보고 구매했는데 쌀알도 작고 밥맛도 별로네요.\n신동진쌀이 맛있다해서 샀는데 그냥저냥 괜찮아요\n도정한지가 한 달이 넘어서인지 약간 노르스름해요\n쌀 완전 다 터져서 진짜 기분 나빴지만 쌀은 맛있어요.\n쌀이 통통하니 크고 맛있네요 앞으로 쭉 살것같네요\n쌀알이엄청두껍네여ㅎㅎ 쫀득쫀득한느낌입니다\n맛있어요\n맛있어요 찰지고 맛있네요\n좋은데 가격이 좀 오른거 같네요\n상품평믿고 신동진쌀 믿고 샀어요\n보통이에요\n품질이 만족스럽습니다\n가격도 괜찮고 나쁘지 않네요\n사진에서확인\n2번구매 이것이 쌀이다\n아주좋아요\n신동진쌀이맛좋다길래구매했어요.^^\n두번째 구매입니다! 가격대비 무난합니다^^\n괜찮아요 ㆍ\n가격대비 쌀의 퓸질이 아주 우수합니다...\n밥맛이 좋아요~\n맛있어요\n찰지구 맛있네요...대체로 만족합니다~ 저에게는 좋은품질이 온듯하네요~\n쌀알이 굵고 밥이찰지고 맛나네요~\n밥 차짐\n배송빠르고 제품도 좋아요~밥이 차져요\n밥맛만족\n밥맛이 굳~선택에 만족해요\n쌀 알도 크고 찰지고 맛있어요 ㅋ추천합니다\n적당히 맛있습니다.\n햅쌀이 나오는 시기네요. 좋아요!\n그냥 보통이예요\n찰지고 고들한 밥이 안나오네요 딱 가격만큼의 쌀\n도정날짜는 좋은데 쌀이 많이좋지는 않아요ㅜㅠ\n쌀 좋아요~\n가성비 최고.다른말이 필요없습니다.\n짤지고맛있어요\n잘먹는중\n걸~\n먹을만해요\n몇번ㅉㅐ 재구매하구있어요\n지난번에 구입해보고 괜찮아서 재구매 했어요!\n좋아요\n좋아요\n엄마집 보내드렷는데 괜찮더라 하시네요\n맛있네\n찰지고 밥맛 좋습니다.\n맛있게 먹고 있어요\n좋아요\n엄마가 잡곡밥을 싫어하셔서 주문했어어요\n좋아요\n호불호가 있다고 생각합니다\n동진품종 처음입니다. 쌀알이 굵어요.\n쌀은 보통이네요 ^^ 그래도 가격대비 맛있어요\n받아보니 주문받고 도정해서 보낸게 아니네요\n쌀 좋네요\n처음 구매한 상품으로 일주일정도 먹어보고 후기올리겠\n두번째 구매인데 괜찮아요. 잘먹고 있어요.\n좋은 쌀 저렴하게 잘 구매할수 있어요밥먹으면맛나고찰지고맛이굿~\n괜찮아요\n밥이 맛이 있어서 두번시켰음\n신동진 쌀 처음 시켜봤는데 만족합니다\n일때문에 자주주문하는데요\n어떤날은 좋고 어떤날은 그닥이고 그래요~\n찰지고 맛있어요\n상, 특상이 아닌 보통 등급이어도 괜찮네요.\n괜찮습니다. 많이 파세요~\n밥맛 괞찬슴니다\n쌀은 쿠팡에서 처움 구매하였는데 괜찮은거 같아요\n윤기나고 좋아요\n괜찮음\n생각보다 괜찬ㄹ음\n가격대비 쌀은 나쁘지않은듯합니다~~\n쌀눈에 푸른곰팡이 발견\n먹을만해요\n굿굿굿\n깔끔해요\n아직 안먹어봤다\n역시 맛있는 신동진쌀입니다~~~♡♡\n맛있어요\n쌀눈도 있구 신선하구 맛있네요\n굿\n좋아요\n아지은다못봤여요\n밥맛괜찮아요\n밥맞 좋습니다.\n찰지고 밥맛 좋습니다.\n무난해서 재구매 했어요~\n다른 품종 대비 특별히 맛있는것 같진않음\n재구매 합니다 ~. 윤기나고. 맛잇어요 ~~~\n두번째 시겨서먹는데 괴찮은것 같네요좋아요 좋아요\n밥맛이 좋아요\n찰지고 좋아요\n찰지고 밥맛 좋습니다.\n가격 품질 모두 좋아요\n쌀 좋아요! 윤기도 있고 밥맛도 아주 좋아요\n괜찮은것 같음\n맛나요~^^\n구수한 밥향이나고 찰지고 맛있어요^^\n항상 중간은 하는 쌀이라서 구매해요\n쌀안터지고 잘옴\n밥맛이 좋아 다음에 또 주문할거 같네요\n밥맛이 좋은거 같아요! 추천합니다~\n밥 해보니 윤기 흐르네요^^ 잘 산 것 같아요.\n밥맛이 좋네요\n좋습니다\n밥맛이조어요\n맛있게 먹고 있습니다\n완전 좋아요! 밥맛있어요!\n좀 아쉬워요~ㅎ 윤기가 보통이하입니다ㅎ\n품종도 혼합아니고 가격도 적당해요\n잡곡과 섞어 먹으면 맛있어요\n괜찮네요\n쌀 괜춘하네요\n배송은 정말빠르네요. 아직 개봉전이라 쌀상태는 잘 모르겠지만 포장도 한번 더 해서 보내주시고 좋네요. 다른 상품평이 쌀품질 좋다해서 시켰는데~맛있는 밥을 먹을 수 있음 좋겠네요\n밥이 맛있고 쌀이 깨끗해요 씻어도 뽀얗게 씻기고 좋네요 일단 쌀알이 굵고 좀 큰거 같아요 ! 도정일도 5일도 안된 신선한 제품으로 배송왔어요\n쌀은 처음 주문햇는데 과히 나쁘지 않아요\n박스포장이라고햇는데 그냥큰 비닐봉투에 담아져왓네요\n처음 구매인데 , 빠른 배송이 만족스러웠어요 . 상품 맛이랑 물품사용은 아직 안해봤지만 별점 많이 주고싶어요 .\n일욜 저녁에 주문하여 로켓배송으로 월욜에 받았어요! 처음 주문인데 가격대비 밥맛 개안아요!\n재구매입니다 비닐로 한번더 포장해주셧는데 이번엔 아니네요\n배송 빠르고 포장상태 양호하보 밥맛 괜찮음 두번째 구매 했음\n잘받았어요 ......\n감사합니다\n잘밨았어요~감사합니다.\n밤 늦게라도 배송됨에 놀람빠르고 쌀도 가격대비 좋은거 같네요\n빠른배송과 친절하신 기사님께 감사드립니다\n다른쌀은 포장을 풀어도 지퍼가 있어서 편리했는데...\n배송 빠르고 이중 포장이라 좋네요~\n주식인 쌀이지만 박스포장해서 보내주셨음 하는 아쉬움이.\n배송도 빠르고.가격대비 품질도 괜찮아보임\n상품 괜찮아요~~~\n도정도 최근 6월5일 되어서 좋습니다\n먹을만하네요 ============ 밥하면 냄새가 나서.... 마트서 새쌀사다먹었어요ㅜㅜㅇ ㅇ"
        },
        {
            "rating": "5",
            "data": "밥맛이 좋아요\n신동진쌀 푸모님께서 추천하셔서 구매해봤는데 밥맛이 아주 좋아요 부모님은 매번 홈쇼핑 책자를 보시고 주문하셨다는데 오히려 쿠팡 노켓배송이 조금더 저렴했어요 저는 원래 가겨을 보고 세일하는 상품만 주문을 했었는데 어머니께서 이 신동진쌀을 자꾸 사보라고 권하시고 저는 다른 조금더 저렴한쌀을 계속 말씀드렸더니 아니 무조건 신동진쌀만 사라고 하시네요 참 쌀맛 아니 밥맛이 거기가 거기 아닌가 싶은데... 하하~~ 암튼 저령한 쌀만 구매해보다가 조금더 쓰고 신동진쌀로 갈아타봤답니다 ㅋ 하긴 매일 먹는 밥인데 머 다른 그 어떤거보다 더 좋은거로 골라야하는건 맞는 얘긴거같아요 근데 ㅋㅋㅋ 신동진은 어디에 있는곳인지 문득 궁금해지네요 정동진은 아는데... 하하 암튼 정동진 아닌 신동진입니다 근데 신동진쌀 검색해보니 또 종류가 몇가지 더있었어요ㅠㅠ 또 어머니꺼ㅣ 여줘보니 ㅋ 스마트폰 잘못하시는 어머니께서 ㅋㅋ 손수 사진까지 찍어주셯다지 뭐예요 누가 보면 신동진쌀 농사와 관련 있다고 하겠네요 하하 그렇게 구매힌 쌀 또 밥할때도 약간의 기대감으로 호호~~ 드디어 밥이 다되고 짜잔~~ 저는 밥솥에 물도 대충 눈대중으로 하는편이라 가끔 실패할때도 있긴한데 짜잔~~이번에는 밥이 아주 고슬고슬 쫀득쫀득 맛있는 밥이 되어줘서 고마워 신동진쌀아~~ 이상으로 부모님께서 적극 추천하신 정동진 아닌 신동진쌀 후기였습니다 하하~~\n윤기 또르르~ 믿고 먹는 신동진쌀이에요 저는 50대의 워킹맘이라 요리 곰손 외식주의자이며..ㅎ 사실 반찬은 그닥 신경 쓰지않는편이에요 계란후라이나 ,조미김정도만있어도 밥만 윤기있고 찰지면밥맛좋자나요 ㅎ 남편도 저도 요거 하난 똑 같은 입맛이라 다행이죠 ....ㅎ 그래서 늘 쌀은 진짜 제일 좋은쌀로 구입하는편인데요 밥이 맛있으면 반찬없어도 밥이 그냥 넘어가니까요 ㅎ 김하나 잘라놓거나 그마져도 안되면 도시락김 꺼내놓고 참치캔하나만 따놓고 먹어도 밥이맛있거든요 ~!! 매번 시키는 신동진쌀 언제나 만족합니다♥♥ 전에 ㅊㅇㅇㄷ쌀 먹었는데 그쌀이 최고라고 생각했었는데 가격이 늘 비싼편이었어요^^; 하지만 신동진쌀은 착핰가격에품질까지좋으니 이젠 신동진쌀이최고입니다!! 쌀알 통통하니 찰지고 쌀알도 크고 윤기나고~ 도정날짜도 최근날짜로 보내주셨네요 다 먹으면 무조건 재구매할려구요~! 여기쌀 추천합니다!!\n맛있어요!!\n맛있어요 요근래 삿던 쌀중에서 가장 맛있어요 밥 시간대가되서 급히 안담그고 했는데도 윤기나고 정말 맛있더라구요!! 다음에도 이거로 꼭 사야겟어요 근데 보통 쌀사서 개봉해서 먹을때 윗쪽은 정말 안담가도 윤기나고 맛있어요~ 20키로 많이 계속 꾸준히 여기저기서 사먹는데 느끼는 점은 윗부분은 초반은 정말 윤기나고 맛있더라구요 근데 중간이하밑으로갈때 도달하면 밥하면 좀 맛없어 지는게 느껴지더라구요 모든 쌀들이 밑부분은 좀 섞어있는거같아요 다 느끼실듯해요 ㅋ 좀 먹어보고 추추가 후기 추추가 왠만해서 안쓰는데 좋다! 쌀 좋음 계속 안담가놔도 윤기나고 찰짐 담가놓고하면 더 윤기남 앞으로도 이쌀로 먹을 생각!! 몇천원 아끼지말고 몇천원 더 비싼거로 밥 맛있게 먹어요~!\n역시 기대를 저버리지 않는 신동진쌀입니다 50대의 워킹맘이라 저는 사실 반찬은 그닥 신경 쓰지않는편이에요 하지만 쌀은 진짜 제일 좋은쌀로 구입하는편인데요 밥이 맛있으면 반찬없어도 밥이 그냥 넘어가잖아요 ㅎ 김하나짤라놓고 참치캔하나만 따놓고 먹어도 밥이맛있거든요 ㅎ 이번 신동진쌀도 아주 만족해요 쌀알 통통하니 찰지고 쌀알도 크고 윤기나고~ 도정알도 최근날짜로 보내주셨네요 다 먹으면 무조건 재구매할려구요~! 여기쌀 추천합니다!!\n전에 주문했던 경기미보다 쌀알이 크네요.\n후기보고 주문했어요. 쌀알이 크고 밥맛이 좋아요. 햇반 먹는 기분 같아요. 딱 그 맛 나는거 같아요.\n쌀알이 맑고 크고 매끈해요 밥 지었을때도 탱글하니 윤기나요 첫구매인데 좋네요 이정도면 쭉 재구매 할거에요\n제품 안전하게 도착 했습니다 구매가격 57900원 단일품종 이라 왠만한 혼합쌀보다 밥맛이 좋아요\n예전에 신동진쌀 맛 있었던 기억이 있어 구입했어요 아직 쌀이 남아...다 먹고 신동진쌀 먹을때 다시 올릴게요 가격이 작년보다 저렴해졌네요 20kg 57,900원\n찰지고 윤기나고 고소하고 맛있어요\n앞 전까지 슈퍼오닝 고시히까리 먹었는데, 고시히카리에 비해 쌀알이 크지만 밥 맛은 못지 않게 맛있습니다. 윤기가 자르르 흐르면서 입 만에서 고소함이 퍼지네요. 찰진밥으로 지어서인지 찰기도 있습니다.\n와 진짜 쌀알이 엄청 큽니다. 이런 크기의 백미는 처음이에요 우선 맛은 못봤지만 만족해요~\n윤기가 좌르르~~~보기만해도 맛나 보여요\n벌써 두번째 구매인데 늘 만족하며 먹고 있어요 우선 쌀 전체가 넘 깨끗하고 씻어서 밥솥에 안치면 취사 돌아갈때 맛 있는 밥냄새가 달근하게 나서 넘 기분 좋아요\n항시 다른쌀먹다가 9만원이길래 저렴한거 먹어보자해서 구입했는데 아빠는 난리가났어요. 쌀이 오래된거라며..색이 누렇다고.. 재구매는 안할건데 솔직히 쌀이 썩 좋지도 썩 나쁘지도 않아요.\n밥에 윤기도 흐르고 밥맛이 좋습니다. 그전에는 이것보다 저렴한걸 준문해서 먹었었는데 역시 비싼게 좀더 좋은가봐요 ㅋㅋ\n엄마고향쌀이라 샀는데\n부안에 있는 신동진인쥴 알았는데 그게 아니네;; 그래도 신동진 쌀은 맛나다\n좋아요\n첨 시켰는데..기대이상이고 찰지고 불리지 안아도 괜찮을 만큼 쌀이 좋아요..부러진것도 없어요. 전 이것만 시켜먹어야 할것 같아요.. 쭈욱..\n엄청 맛있어요.\n다른 지역 신동진 품종 보다 여기게 훨씬 좋네요. 물론 시기적으로 수확한지 얼마 안되기도 했지만 오늘 밥을 해보니 윤기와 찰기가 엄쳥나네요. 맨밥만 떠 먹어도 달작지근해요. 그래서 일부러 리뷰 남깁니다. 삼시세끼 다 집 밥 먹어야 하는 저희는 매우 만족합니다. 밥하고 김치만 있어도 한공기 다 먹을듯 합니다.지금 12월4일 기준입니다. 농사 지으시느라 고생 하셨어요^^\n말이 필요없네요... 그냥 리뷰는 사진으로 대신할께요... 맛이없을수가없음ㅋㅋㅋㅋㅋㅋ\n신동진쌀은 일등급에속하네요 많은쌀들을먹어받는데 신동진쌀은 밥맛이 상급입니다.먹던쌀이 떨어져서 그ㅡ매했는데요\n30600원에 로켓배송으로 구입. 쌀알이 굵고 크네요 밥도 윤기도 좌르르흐르고 맛이좋습니다. 도정일자도 얼마전이구요 사진첨부하려고 치밥먹기전에 찍었어요 쌀눈?도 붙어있는데 사진엔 안나오네요ㅠㅠ 다음번에 잘 나오면 사진추가할게요! 재구매의사 확실히 있습니다.\n저번에 메뚜기쌀샀다가 낭패봤는데요ㅠ 얼마안있어 베란다에밀폐용기에넣었는데도 쌀벌레가생겨서몽땅버릴뻔했거든요.. 이번엔 너무걱정이되서 구매할때 신중하게 구매했어요ㅜㅜ 이쌀은 오자마자 냉장고에소분해서 잘 넣어놨어요^^ 어제 밥을했는데 너무 윤기도나고쌀알도크고 맛있었어요! 도정일도 1월8일이어서 일주일도안되었구요, 칭찬합니다. 추천드려요~~~~!!\n찰지고 맛있어요\n쌀은 쿠팡에서 이것저것 구매하고 있었는데 그중에서 신동진 쌀이 제일 맛있는것 같애요 윤기도 나고 찰지고 맛있어요 샵링크에서 추천 받아 구매 했어요\n만족\n도정일자 5일 지난 따끈따끈한 쌀이네요 하얗고 통통해요 밥도 찰기있고 맛이 좋네요\n쌀알이 크네\n쌀은 주식이지, 싼 몇몇의 제품을 장바구니에 담아놨었는데, 쿠팡이 장사가 잘되는지 죄다 품절이라 신동진을 선택했봤어. 정동진은 가봤는데, 신동진은 어디지? 여주이천쌀이 왜 비싼지 고개를 끄덕이게 만드는 쌀이야. 최저가면 사겠지만, 재구매의 마음을 갖게하는 쌀은 아니구먼!\n맛있어요\n이전에 구매한 다른 쌀보단 좋은거 같아요. 혼합이 아니라서 그런가 밥을 해놓으면 윤기가 더 잘 흐르는 거 같네요. 쿠팡에서 샀던 쌀 중엔 이번것이 젤 좋은 거 같아요 같은 쌀도 그때그때 다른 경우가 많아 다음에 또 시킬때 좋을지는 모르겠지만 믿고 한번 더 구매해보고 달라지면 상품평 다시 쓸게요\n찰지진 않은데 다른 쌀에 비해 알이 커요.향은 구수하고 좋아요. 평이 좋아서 구매했는데 나쁘지않아요.\n드셔보세요. 신동진쌀의 매력에 빠지시게 됩니다\n신동진쌀은 믿고 먹는 쌀이에요. 하지만 이집쌀이 진짜일까 가짜일까 다른쌀과 섞이지 않았을까 엄청 고민하다가 리뷰보고 구매했어요. 밥이 맛있어요 괜한 고민 했나봅니다\n좋은 쌀 같아요\n새 쌀을 받고 밥을 하면 정말 찰지고 윤기나고 맛있어요ㅡ 저는 냉장고 보관 아니고 쌀통 보관이라 그런가 중간쯤 되면 확실히 쌀 윤기가 떨어지더라구요. 반 정도 먹을때까진 진짜 맛있는 밥 먹어요. 이 쌀은 받자마자 아기 이유식할 용도로 한 통 따로 냉장고 보관 해놨어요.\n신동진쌀 계속 먹고 있습니다. 다른걸로 먹다가 다시 왔어요. 쌀이 굵고 매끄러위요. 밥하면 윤기도 나고 촉촉해서 맛이 좋습니디. 저는 2리터 생수패트병 물기를 말리고 넣어서 냉장보관 해서 먹습니다. 지금처럼 신선하고 품질돟은 쌀 판매하시기 부탁드립니다~\n존맛\n별점후기 낮은거도 거의 다 챙겨봤구요 반신반의했는데 일단 뜯었을때 하~~얀쌀 ㅋ 엄청 하얬고요 바로 밥 해봤는데 겁나맛납니다 ㅋ 쌀가게에서 산거보다 더 윤기있고 맛있어요 밥ㅈ을때 꼬순내 장난아니고 갓된밥 진짜 한그릇 그냥 퍼먹을수 있겠음 ㅠㅠ 내 원픽 쌀!!!! ㅋㅋㅋ\n계속주문할겁니다\n우연히주문해봤는데 밥맛이정말좋아요~두번주문했는데계속주문할꺼예요~시어머니제삿날 동서가족이와서 밥먹어보고 맛있다고해서 추천했는데 주문했다네요 역시최고라하네요~개인적으로별10개주고싶네요~강추다른 쌀 먹다가 쌀품질이 시킬때마다 매번 달라서 첨으로 신동진 시켜봤어요~ 저희아빠도 신동진 괜찮다고 하셔서 도착하자마자 밥했는데 밥맛 맛있어용ㅎㅎ 일단 밥알이 굵고 부러진게없어요. 그래서 만족합니다. 앞으로도 쌀품질 변함없었으면 좋겠어요~\n쌀알 굵고요 밥맛도 좋은거 같아요 밥솥이 좀 맘에 안드는 앤데 거기에해도 맛있어요 참나 아무생각없이 20kg짜리 시켜먹었는데 밥맛이 좋아 만족했었어요 근데... 10kg짜리 두개가 더 싸네요 도대체 왜 그런거예요? 기분이 너무 상함요\n메뚜기쌀 먹었는데 두번째 주문해서 먹어보니 갓한밥에서도 냄새가났어요 그쌀 먹는다고 애먹어서 담번엔 신중히 구매해야지 하고 구매한게 이쌀인데 쌀알도 큰편이고 밥도 맛있고 냄새도 안나고 만족이요 조만간 재구매하러 올께요~\n가격이 약간 내렷음 좋겟어요\n어제 주문해서 오늘 받앗어요..도정일자도 최근..쌀알도 적당하고 깨끗해요..아직 밥은 안해먹어 봣지만 맛잇을것 같애요..밥맛이 좋으면 계속 시켜 먹을꺼에요..제구매 의사 잇음요~^^\n신동진만~\n신동진 품종이 제일 맛있네요. 추정.이천쌀.철원오대산쌀등등 다른 쌀은 이렇게 밥맛이 좋지 않았어요. 신동진쌀로 바꾼 후 입맛이 너무 도는게 걱정이네요 ㅎㅎ\n알크다 찰지다\n쌀알이 정말 크네요 밥은 찰지고 맛있어요 아무래도 도정년도를 잘 살피면 실패는 없어요 리뷰도 최신순으로 잘 확인해보면 좋아요\n쌀이 참 좋네요 왼쪽이 기존에 먹던쌀 그리고 오른쪽이 이번에 산 쌀입니다. 둘 다 신동진이구요 근데 이렇게 차이가 나요 앞으로 이 쌀만 사먹을래요 ㅎ\n한달만에 재구매합니다ㅎㅎ 2인가족이고 남편은 일주일에 집밥 3번먹고 나머진 저 혼자먹는데도 불구하고 쌀소비가 만만치않네요ㅠㅠ! 계속 가격유지해주셨음합니다 안그럼 다이어트해야합니다..흑\n어디쌀사야하나 고민하다가 신동진쌀로 구매했어요 사자마자 바로 밥지어서 먹어봤는제 나쁘지않아요 쌀상태도 괜찮구 밥 맛도 좋아요 ㅎㅎ 밥맛괜찮습니다 ~! 배송도 빠르고요 하루만에왔어요\n쌀 좋네요 쌀 알도 크고 쌀 씻을때 소리나 올라오는 향도 좋고 삼십분 불려 밥했는데 촉촉하고 윤기나고 맛있어요 도정도 닷새전에 한거네요\n확실히 싼쌀보다 좋네요. 신동진쌀 몇번 구입해서 먹었었는데 쿠팡에있단걸 처음알았네요ㅋ 그래서 얼른샀는데 기대이상으로 쌀이 넘나 좋네요. 조금 비싼감 있어요. 그치만 밥맛도 좋고 괜찮네요~\n도정일자 7월 5일이었고 20kg 1개 사는거 보다는 비싸지만 여름이고 제 손목이 안좋아 옮기기 편하도록 10kg로 구매하고 있네요. 쌀알 깨진거 거의 없고 밥맛도 괜찮습니다.\n오~쌀알이 크고 좋아요 괜히 신동진쌀~!하는게 아니군요 저질밥솥에 밥을해도 윤기나고 맛있어요 밥이 달아요 아이들도 너무 잘먹어요 쌀이 하얗고 윤이 반짝반짝납니다 잘 먹을게요\n상품 후기반영해서 구매햇는데 밥을지어보고서 깜짝놀란밥에쫀득함 밥알이살아잇어좋앗구 먹어본쌀중에순위에 자리햇구요쌀크기도고르고 예뻐요 재구할께요\n품질 좋은 신동진 쌀이에요. 품종이 혼합이 아닌 신동진이라 믿고 구매합니다. 밥맛도 좋고 아직까지 썩은 쌀 한톨도 못 봤어요.\n쌀 좋아요 쌀알 탱글탱글 깨진거 거의 없어보이고 쌀 씻을때도 쌀뜨물이 뽀얀게 찌개 끓이고 싶은 충동이~ 밥해서 소분하면서 주겁에 붙은거 먹어봤는데 달고 맛나네요 잘먹을게요\n최근에 사먹은 쌀 중에서 최고에요~~ 윤기나고 쫄깃쫄깃 밥이 맛있네요~ 싼 사다 먹는 1인 중 한 명으로ㅎ 여기저기 쌀 거의 먹어봤는데 이번이 최고인듯해요 전 이 쌀로 정착할랍니다~\n또 구매하려구요 이제 10키로 다 먹어가네요 쌀알이 확실히 굵어요 찰기는 고시히카리랑 비교하면 떨어지긴하지만 이리저리 따져보면 괜찮아요 추천합니다\n밥맛 굿굿!\n전기 압력솥에 밥을~ 기름기 줄줄 흐르고 찰지기도하고 백미의 진가를 보여주네요~ 가격도 착하고~~~ 신선하게 보관해서 먹으려고 김치냉장고로 go go!\n쿠팡에서 처음 다른 쌀을 시켜보고 실망해서 안시키다가 급하게 필요하여 이 상품을 주문했는데 너무 만족하며 먹고 있어요. 적당히 윤기도나고 맛도 괜찮아요.\n아주 만족합니다~~\n두번째 구입합니다~~ 쌀알이 약간 큰편이며 깨끗해요~~ 밥을 했을때 윤기가나고 밥맛도 좋아요~~ 이 쌀만 애정할듯요^^ 배송도 총알이라 매번 만족합니다~~\n좋아요~~\n항상 먹던 쌀의 가격이 점점 올라가면 비싸져서 바꿔봤는데 좋아요 찰지니 윤기도 나고 가격이 크게 오르지 않는이상 이상품 계속 주문하려고요\n늘 주문해서 밥 지어 먹고 있어요 백미만 먹기보단 귀리,현미랑 넣어 잡곡밥으로 지어먹고 있구요 흰밥으로 만 지었을때도 윤기나고 밥맛이 좋습니다\n도착한지는 오래 됫는데 지금 밥 두번 해먹어 봣어요 완전 찰지고 맛잇어요 강력추천 ~ 가격도 비싸지 안고 밥고 맛잇고 앞으로 이쌀로 먹어야 할가봐요\n쌀알도크고 찰지고 맛남\n쌀알이크고 밥이찰지고 맛있어요 부모님도 마음에 들어하시네요\n매번 이 쌀만 사다가 다른쌀 사봤더니 ... 돈 3000원 차이에 쌀 색깔부터 너무 달랐어요..ㅡ.ㅡ 먹는내내 왠지 맘에 안들고. 조금 더 비싸도 다시 신동진쌀로♡\n굿 밥에서 기분좋은 향이나요\n밥맛이 굿입니다 밥에서 향이나요 맛있는 밥냄새 다음에 또 주문 할께요 밥알도 굵고 좋아요 쿠팡 언제나 응원합니다\n맛있는 신동진쌀\n항상 신동진 백미만 먹어요 이 품종 먹다가 다른것은 맛없어서 못 먹어요\n맛있네요\n쿠팡으로쌀사서 몇번 실패했었는데 맛집갔는데 이 쌀봉투 보고 시켜본후로 이쌀만 시켜요 맛있고 윤기있어요\n맨날 곰곰이 쌀만 먹다가 주문해 봤는데 먹던 것 보다 쌀알도 굵고 밥맛도 괜찮아서 다음에 또 재구매 할 예정입니다^^ 좋은 쌀 보내주셔서 감사해요~백진주쌀만 사다먹다가, 품절되서 다른쌀찾는도중에 후기보고 믿고 주문했습니다. 밥맛에 민감한편인데, 밥되는 냄새도 좋고 쌀도 깨끗하네요^^\n밥했은데 완젼 맛있어요 쌀알도 통통해서 한숟갈떠서 입안에 넣으면 꽉찬느낌이네여 시켰던쌀중 제일 맛있는 쌀인것같아요재주문 하렵니다\n최고에요\n고시히카리. 아끼바리 다 먹어봤디만 이쌀이 더 맛있네요. 딸네집에서 밥히는 냄새가 하도 맛있는 냄새가 나서 물어보고 구매했어요\n엄마가받아보고 아무말안하는거보면 쌀상태가나쁘지않나봐요.. 상태안좋으면 바로말하시거든요. 괜찮다하시면 재구매해드릴려구요\n하얀 쌀밥..맛좋아요 누군가 쌀알도 크다 하셨는데 그말두 맞구요. 쌀알이 고르게 크네요~\n잘먹고있어요\n다먹고 또주문했어요 신동진쌀만 계속 먹게되네요 도정일 8월1일이네요\n찰지고 맛나요~~\n코스트코에서 고시히카리만 먹다가 요 신동진쌀 먹고 정착했어요~~밥알이 찰지고 커서 맛있어요~~계속구매 예정이에요~\n아주 만족!\n이번이 3번째 구매입니다. 쌀도 깨끗하고 밥맛도 좋아요! 쌀알은 보통보다 좀더 굵어요! 다만 살때마다 가격이 자꾸 오르네요...ㅜㅜ\n쌀 정말 맛있어요,^^♡ 밥짓는 냄새도 좋고 씹을수록 고소하고 진짜 맛있네요. 도정일자도 26일에 받았는데 24일에도정한거 였어요.^^\n친정에 보내드렸는데 부모님이 나름 맛있다고 합니다 역시\n친정에 보내드렸는데 부모님이 나름 맛있다고 합니다 역시 쌀은 신동진 ㅋㅋ\n밥솥 산지 얼마 안됬은데 따른쌀들은 금방 쉬고 노래지는데 이쌀은 저번에도 그렇고 너무 좋네요ㅠㅠ 앞으로 이것만 구매해야겠어요\n저번에도신동진품종을구매해먹었는데그것보다쌀알도굴고찰기도더좋네요밥을했을때너무맛나요~~~완전강추합니다\n다섯번째 구매합니다~ 타품종에비해 알이 굵고 흰편이며 밥을 지었을때 부드러운 느낌입니다~ 쿠폰까지 받아서 싸게구입했어요^^\n쌀 두번째 시켜보네요\n저번에 시키고 이번에도 같은 쌀로 시켰습니다 어머니도 괜찮다고 하셔서 잘먹겠습니다\n통통한 쌀 맛있어요\n재구매하러 왔어요 쌀알이 통통해서 밥이.맛있어요 그동안 왜 비싼 여주쌀 이천쌀만 먹었는지 후회됐어요\n밥 맛있어요~ 저희는 신동진만 먹어요~\n도착 하자마자 밥했어요~ 그런데 싸리 좀 축축한 느낌? 밥은 늘 먹던쌀이어서인지 맛있어요~\n쌀이 깨끗하고 좋아요^^\n쌀알이 일반 쌀에 비해 커요. 쌀 오자마자 밥 해서 먹었는데 나쁘지 않아요^^ 맛있어요^^ 꾸준히 사 먹을듯 해요^^\n친정엄마가오셔서식사하시면서 좋은쌀이라고 밥이맛있어서 엄마도 주문해달라시네요 믿고먹는 농협 신동진쌀 조아요^^\n품종있는쌀 저렴하게 먹어서 좋아요\n쿠팡에서 항상 쌀 사먹고 있습니다~~ 품종있는쌀 마트에선 비싸죠~~ 맛있게 잘먹고 있어요~~\n전에 먹던 쌀이 조금 남아서 아직 밥을 해먹어보지는 못했지만 우선 눈으로 보기에는 쌀알 깨진거나 티 있는건 거의 없었습니다.\n맛있어요~^^\n제가 좋아하는 품종 신동진쌀이예요~ 쌀알이 굵고 밥이 윤기나고 맛있어요~ 매번 구입하는 쌀이지만. 맛있네요~^^\n쿠팡에서 구매한 쌀중에.최고인거같네요 찹쌀 섞어서.지은것처럼.울기가 좌르르~ 품절되기전.한포더 구매합니다~\n밥맛 최고에요.\n재구매에요. 밥이 어찌나 맛있던지 남편이 여태 먹었던 쌀 중에서 최고래요. 맛있게 먹고 또 구매할게요. ^^\n최근 쌀중에는 밥맛이 최고~~~\n밥이 맛있어요 밥솥 물양이 정확한계량으로 맛있게 잘되서 밥잘못하는 사람도 딱! 맛있게되요 ㅎㅎ\n후기보면서 반신반의했는데 개봉하니 쌀알도 크고 상태도 아주 좋았어요~^^ 골드퀸종이랑 고민했는데 만족합니다~\n쿠팡에서 이쌀 저쌀 정착 못하고 그때 그때 다른쌀을 구매했는데 지금까지 구매 했던 쌀중에 제일 마음에 듭니다\n맛있어요~\n철원오대쌀먹다가 신동진쌀 시켜봤는데 밥알이 굵고 밥을 했을때 맛있는 구수한 냄새가 나서 좋아요^^\n쌀이 아주 맛있습니다. 엄마도 어디서 구매했냐고 물어보시네요 이 가격에 이 품질이면 아주 만족스럽습니다!\n쌀생산을 위해 노력하신분들께 감사합니다\n처음으로 쌀을 사 봤는데 괜찮네요 살이 찔까 걱정이네요\n쌀알이 큰편입니다 맛있을것같아요\n오늘 배송 상품이 적어서 샀는데 쌀알이 큰편입니다 맛있을것같아요쌀 좋아요, 4kg으로만 주문하다가 10kg 주문했는데 양도 넉넉하고, 농협 제품이라 믿음이 가네요~\n쌀알 굵고 윤기가 나네요 밥 맛이 좋으면 최고 아닐까 싶네요 지난번 구매해서 다 먹고 오늘 재주문 합니다\n역시 농협쌀 신동진품종밥 최고입니다 로컷트배송도 빠르고 밥윤기찰밥입니다 이쌀만 구매할게예요\n고슬고슬 흰쌀밥 좋아하는 아이들이 잘 먹어요\n김밥집에 밥이 맛있길래 봤더니 신동진 쌀이더라구요\n밥맛이 좋아요^^\n주문하고 밥지어 보고 평남기려고 기다렸다 남겨요ㅎ\n밥맛이 좋아요\n밥맛이 괜찮네요 여러가지 사먹어 보았지만 그중에서 상위권에는 드는듯 합니다\n두번째 구매 입니다 밥 먹을때 마다 밥맛 좋다는 남편말에 저도 밥 할맛나요 계속 구매 할꺼 같아요\n맛있어요\n처음 시켜본 쌀인데 윤기가 좌르르~ 밥이 누레지지도 않고 맛있어요~ 재구매 생각있어요\n잘 먹고 있어요..매일 잡곡밥을 먹어서 흰쌀만 했을때 밥알의 울기라던가 식감은 잘 모르겠어요.\n밥맛이 좋은거 같아요 쌀값이 요즘 많이비싸긴하네요 신동진쌀 먹어봐서 좋아서 궁새했어요\n맛있어요~~\n밥 맛 좋아요~~~♡♡♡ 밥하면... 윤기도 좔좔~~~~^^ 밥알이 커서... 첨엔 좀 어색했지만... 익숙해지면... 몰라요~~ㅎㅎㅎ\n쌀알이 굵고 깨진거 거의없음 밥해서 먹어보고 맛있다 느낌 누군긴 물어본다면 추천해줄만함\n윤기좌르륵~밥도찰져요\n쌀알도적당하고밥할때물을좀더먹는거같은;;윤기좔좔맛있어요♡\n지인의소개로 밥맛좋은 쌀을 제대로 만났네요 찰진밥맛이 제데루네요.감사히 잘먹을게요.\n처음 구매해봤는데 만족합니다. 맛있네요 다음에도 재구매 예정입니다. 품질 유지해 주세요^^\n전에 샀던 다른 신동진 하늘색 쌀보다 이게 훨씬 맛있어요 윤기가 차르르한게 너무 맛있네요\n김밥집에서 맛있게 먹고 나오는데 신동진 쌀을 쓰길래 저도 사뵜어요 밥맛이 좋습니다\n쌀을 잘 몰라서 평에 쌀알이 크다고 해서 호기심에 사봤는데 확실히 크네요ㅋㅋ 맛도 좋아요~^^\n맛있어요.\n밥 했는데 맛있어서 깜짝 놀랐어요. 찰지고 윤기도 있고 맛있게 잘 먹고 있어요.\n맛있고 괜찮아요\n오자마자 바로 밥을 지어 먹었는데 맛있었어요 :) 자주 시킬 것 같아요\n찰지고 맛있습니다 밥맛이 좋아요 상품평보고 반반 이라 걱정했는데 잘샀어요\nㅡ두번째시켜서 먹고있어요 밥맛도갠찮고 윤기도좔좔~~ 계속이용할것같아요 좋아요\n항상맛나게잘먹고있어요~쌀알도굵고밥하면찰지고맛나요~ 다먹음또구매할게요\n정말로 밥맛이 좋습니다 한번 먹어보고 계속 신동진만 먹습니다\n망설이다 샀는데 쌀 맛있습니다. 보기엔 희끗한 쌀이 섞인듯한데 밥맛은 좋습니다.\n밥맛은 좋아요\n쌀은 괜찮은것같아요 밥알이 살짝 작은것같기도 하지만 밥맛은 좋아요\n빠른배송으로 만족합니다. 맛있게 밥 잘 해먹고 있어요 재구매 의사있습니다.\n지난번에 이어 재구매합니다. 밥맛도 괜찮고 깨진거나 티있는게 거의 없어요.\n번창하세요\n신동진 쌀이 최고에유~~ 밥맛이 구수하고 찰지고 나무랄께 없어요\n이천원 저렴한 다른 신동진쌀 먹어보고 다시 돌아왔습니닷 여기가 최고예요최고\n품질좋은거같습니다 알의크기도 크고~~찰지고 흰빛이나고 단맛도 나고~~\n쌀 깨끗하고 밥도 맛있어요 저렴하게 잘샀어요 감사합니다 잘 먹을게요\n쌀알도 굵고 넘좋아요. 밥을 해보니 윤기가 좔좔흘러요 적극추천드립니다.\n굿\n밥을하면 다른쌀보다 마름없이 몇일지나도 그대로 맛나게 먹고있어요\n가격도 적당하고 밥맛도 좋습니다 일부러 쇼핑하지 않아도 쓰윽 배송 굿~\n매달 사먹는 쌀이에요 여러가지 먹다가 요걸로 정착했는데 만족합니다\n밥맛이 좋아요\n쌀이 가격도 착한데 밥을 하면 밥알이 탱글한게 좋습니다\n추천\n쌀알이 크고 밥이 탱글탱글 맛있어요. 쌀상태도 깨끗하고 예쁘네요.\n일단 쌀을 배달로 시키니깐 너무 간편해서 좋았구요 밥 맛도 좋아요~!~! 강추\n아직 안 먹어봤어요 쿠팡 추천이라서 샀어요 맛있으면 좋겠어요\n밥맛이 끝내줘유~\n밥에서 윤기가 흐르고 맛있네요, 재구매의사 200%\n처음 구매했는데 엄청 좋아요. . 쌀알두 크구 밥 했는데 하얗구 맛있네요. .\n맛도 괜찮고 쌀도 깨진거 없이 깨끗하기에 계속 구매하고 있습니다.\n사람마다 다르겠지만, 저한테는 신동진이 가장 맛있는 품종입니다.\n쌀알정말 크네요&^ 따로불리지 않아도 맛있어요^^ 추천하고싶네요\n쌀알이 커요.밥은 좋은지 잘 모르겠어요 아무거나 잘 해먹다보니\n좋아요\n이전에 먹었던쌀이라 재구입했어요 맛있어요 좋아요\n맞있어요\n쌀이 햇쌀이고 도정일도 최근꺼라 쌀상태가 좋아요\n쌀알이 진짜 다른 품종보다 큰 편이에요. 밥도 맛있고 좋네요\n한번 구매하고 재구입하는거예요 밥이 윤기나고 맛잇어요\n밥알이 굉장히 커요. 근데 너무 맛이어서 담에도 주문할게오\n맛있어요~\n3번째 주문입니다. 알도 굵고 투명하고 쌀 좋아요~\n밥알이 매우 크네요 밥맛은 좋습니다.매번 잘 먹고 있습니다.\n밥맛 좋네요~~~ 꼬숩고 부드럽게 넘어가요 식어도 맛있고요\n쌀이 두툼하고 맛있어요 쫀득쫀득하고 햅쌀인데 맛있네요\n쌀 상태가 매우 좋았고 가격도 적당해서 만족합니다^^\n좋아요. 맛있어요. 쌀알이 부서지지 않고 균등합니다.\n좀 비싸지만 밥맛이 좋아요 재주문 계속 하게 되네요\n받고서 찹쌀 섞지 않고 밥을 했는데도 밥맛이 좋아요..\n먹어보지 못했는데. 먹어보고 다시 상품평. 올릴께요윤기도 흐르고 밥맛도 좋아요~ 다시 재구매 합니다\n쌀 괜찮네요... 잘 먹었고 다 먹어서 또 시키려구요..\n맛이 좋네요^^ 고민하다 샀는데 만족합니다~|\n윤기나고 짤지고 쌀알도 굵고 재구매하고 있어요.ㅎㅎ\n쌀맛 괜찮은데요? 밥 잘 되고 찰져요~ 만족합니다.\n좋아요~~~\n밥을 지어봤는대 맛이 좋아요\n찰지며 맛있어요.\n괜찮아요\n확실히 맛나네요 딴쌀보다\n품질이 좋네요\n쌀은 신동지벼가 최고입니다. 밥맛도 최고!!\n좋아요\n윤기나고 맛도 좋아요.\n신동진쌀\n밥맛좋고 좋아요\n잘먹을게요~\n차지고 맛나요\n재구매했습니다 쌀알도 크고 맛있어요\n괜찮내요 번창하세요\n★★★★★\n밥맛있어요 쌀알도부서진것없이\n밥이 맛있습니다^^\n물건 좋아요....많이 파세요....\n밥은 맛잇어용^^\n맛나요\n밥 맛이 좋아요\ngood job\n좋아요\n좋아요\n잘 먹고 있습니다\n밥맛이 아주 좋네요 또 구매해서 먹어야겠네요\n좋아요\n밥맛이좋네요\n밥맛이 좋아요.\n밥이 찰지고 맛있어요. 권할 수 있는 쌀입니다.\n밥맛이 아주 좋아요\n상품평보고 망설이다 주문했는데 좋으네요.맛있어요.\n밥맛있어요 아주 만족합니다\n아이들이 좋아하네요. 품질이 좋아요.\n최고의쌀!!\n좋아요~ 맛있네요^^\n안녕하세요 맛있게 잘 먹었습니다 쌀이 좋아요\n등급은 보통이라고 되어있고 도정일도 나와있으니좋아요\n밥진짜맛있고 밥알이 진짜 살아있네요 맛있어요\n밥해먹어봤는데 윤기나고 꼬숩네요 구매잘한듯^^\n쌀상태 굿!!!\n만족합니다~^^\n쌀좋아요\n늘먹는쌀입니다 나쁘지않아요~\n밥맛 좋은데요\n정말 맛있어요~최고!!!\n맛있어요\n재구매해서 먹고 있습니다~\n잘먹을께요\n저극 추천합니다\n쌀알도 크고 밥맛도 최고입니다\n밥 맛이 끝내줘요~비싸도 다음에도 이거 먹을래요\n밥맛좋네요^^\n신동진 쌀만 먹어요\n밥맛이 다르네요 맛있어요\n좋아요 아이랑 놀을게요\n햅쌀이라서 밥맛도 좋아요\n비교적 품질이 좋고 밥도 맛있네요\n맛나요 ^^b\n재구매해서 먹고 있습니다~\n쌀이참조았요 잘먹고있어요\n쌀알이 깨끗하고 밥맛도 좋아요\n좋아요\n맛있어요\n맛있네요\n가격대비 품질이 좋았습니다 강추입니다\n괜춘합니다.잘먹고있어서 계속시켜요\n맛 좋고, 오래돼도 냄새나지 않습니다\n좋아요.\n받자마자 밥 해봤는데 윤기도 있고 좋아요.\n괜찮은것같아요\n아주아주 맛있어요\n밥맛이 좋아서 3번째 구매했습니다\n늘시켜 먹는쌀\n맛있어요. 늘시켜먹어요 ㅎㅎ\n지금까지 쿠팡에서 주문해서 먹은쌀중 최고입니다\n밥맛 좋으네요 좋아\n밥맛좋아요~~ 농협꺼라서 믿고 구매했어용ㅎ\n도정일도 최근이고 신동진 쌀이라 믿고 먹고있어요\n괜찮아요\n역시 맛나요\n캬 역시 맛있습니다\n밥 맛있습니다\n맛이좋아요\n밥맛 좋아여~ 추천!\n맛있어요. 동네 마트 쌀보다 저렴행요~\n농협이라 믿을만 해요\n지금 까지 먹어본 쌀 중 최고 품질입니다.\n밥에 윤기가 좌르르르, 밥맛 괜찮아요.\n밥에 윤기가 자르르한 게 밥맛 좋아요.\n맛있어요\n밥이 찰지고 맛있어요~~\n좋아요!\n밥맛이 좋네요 만족하며 먹고있어요\n생각보다.그냥그래요\n추천합니다\n밥맛있어요^^\n작년에은 쌀이안좋던대요 이건은 좋아요^^\n맛있게 잘 먹고있어요~\n밥 맛 꿀 맛\n찰져요. 근래 먹은 쌀 중 젤 낫네요\n맛잇게 잘 먹엇어요밥맛이 좋은거 같아요\n괜찮아여\n할이 아주 좋아요 맛도있고. 촤고네요\n매우 만족 합니다\n밥맛도 좋고 꾸준히 재구매예정입니다\n좋아요!\n밥맛 좋아요\n쌀 맛나네요\n신동진쌀이 제일 낫네요\n좋아요\n쌀진짜좋네요~밥이고슬고슬 넘맛있어요^^\n도정일 최근이고 쌀 상태 좋아요!!!\n쌀 신동진 아니면 안먹음\n만족합니다\n쌀 맛있어요~~\n추천합니다~\n쌀이 너무 좋아요, 마음이 흐뭇했엉\n맛있어요 :):)\n선생님께 선물보내드렸어요 쌀이좋다고 하시네요\n밥맛 최고\n맛있어요\n맛있어요\n밥이 맛있어요좋아요\n재구매입니다\n좋은쌀~~윤기가 좔좔 흐릅니다~^^\n신동진 쌀 맛있어요 고슬고슬\n좋아요~~~\n밥도넘 맛있구요! 배달과정도 만족스러웠어요!!!\n여심. 신동진쌀\n맛도 좋고 가격도싸고ㅎㅎ\n밥맛이 너무 좋아요\n만족입니다 잘 먹고 있습니다!! 맛있어여찰지고 윤기도 흐르고 구수하니 밥맛이 아주 좋아요!\n싸고 밥 맛 좋네요\n네. 낱알도 굵어 잘 먹고 있습니다\n쌀 완젼 조아여 밥하니까 찰기가 좌르르 맛있어요\n재구매했습니다\n너무맛있는데 너무비싸요 ㅜ ㅜ\n굿굿!\n좋네요!\n잘 받았습니다.번창하세요.\n맛있어용 잘 먹었어용\n두번째 구매입니다 좋아요\n일반 마트에서 사는것보다 좋아요\n신동진 쌀맛 좋아요\n맛있어요~\n맛있어요\n밥 맛최고 ~~\n밥을 하니 윤기가 흐르는게 좋아요\n3/3도정 입니다\n쌀 깨끗하니 상태 좋아요~^^\n완젼 맛있어요 ㅋㅋ 담에 또 구매할꺼에요\n쌀알이 투명하고 밥을 지으면 찰지구 맛나요\n쌀알 깨끗하고 좋네요~ 이것만 계속 사야겠어요\n밥이 구수해요.\n밥 맛이 좋아요.\n윤기도 나고 밥맛도 아주 좋아요~^^\n일단 쌀이 깨끗해서 좋네요 밥맛도 좋아요\n밥알이 힘이 있어 씹은 맛이 좋아요\n쌀이너무맜있어요~\n쌀이 맛있어서 좋아요!\n토실토실해요\n밥 맛이 좋아요\n인터넷으로 주문한 쌀중 가장 맛있어요.\n급하게 필요했는데 잘 샀어요\n맛있네요 ^^\n찰지고 윤기도 있고 밥이 아주 맛있어요잘먹고 있어요\n잘먹고 있어요\n맛있어요\n만족\n믿고 사는 신동진쌀\n맛있어요\n기대하던 딱 그 맛이예요?\n맛잇어요\n맛잇고 좋아요\n매번 시겨먹고잇네요..만족해요\n오랫만에 맛있는밥 먹어요\n밥맛굿\n이쌀 저쌀 중에 황제쌀 이라고 하고싶어요ㅎ최고\n맛있어요\n정말 좋아요\n정말 좋아요\n윤기가 나고 밥맛이 좋네요\n좋아요~\n쌀 처음 주문했는데 좋았어요\n밥맛이좋아요\n신동진쌀 쌀알이 크고 밥맛좋아요\n재구매의사 있습니다\n좋습니다\n맛 괜찮아요\n쌀 진짜 맛있어요%~~계속 구매합니다^^\n찰지고 찹쌀 같네요\n신동진쌀 밥맛이 좋아요.윤기가 좋아요\n가성비 좋은 제품 마니 마니 사세요\n좋아요\n잡곡도 같이 섞어서 먹으니 맛있네요~~^^\n쌀알도 굵고 맛있어 계속주문해서 먹어요\n윤기가 많이나고 밥 맛도 좋아요~\n남편이 밥이 맛있고 포만감도 있고 너무 좋다네요\n담에도 주문할게요\n너무 맛있어서 재주문했어요\n쌀알이 굵고 윤기도 반지르하게 나요 맛도 좋아용\n쌀 산거중 젤루 괜찮음\n저렴하게 샀어요 밥맛도좋고 윤기가 좔좔마트에서 산 가격보다 싼데 넘 좋아요\n윤기 좔좔흐르고ᆢ찰지고ㆍ맛있어요ㆍ앞으로쭉이것만살 계획\n만족합니다\n넘 맛나요~~\n신동진쌀 찰지고 쫀듯해서 맛이 좋아요\n맛잇어요\n갓햅쌀\n맛있습니다~\n쌀알이 굵고 밥맛도 좋네요..굿입니다\n안족합니다, 번창하세요\n다음또살께요.잘먹었어요.\n맛있게먹었어요.\n담에 또 사요\n맛있게 먹고 있습니다.\n밥이윤기가흐르고ᆢ찰지고ᆢ넘맛있어요ㆍ\n먹어보니 괜찮앗어요\n요즘 신동진만 구매합니다 굵어요\n맛있고 쌀알도 굵고 좋습니다\n맛있는 밥 먹고있어요\n밥이 찰지고 윤기도 잘잘 밥맛이 다르네요\n쌀은 인터넷으로 처음 사봤는데 쌀이 좋습니다\n좋음\n상품 품질 좋음\n찰진밥맛이 끝내줘요\n맛나고 쌀은 신동진요\n햅쌀이 아니니까 마무래도 쌀에서 냄새는 있어요\n신동진미가 나에게는 역시 취향저격임.\n가격은 좀 잇는데 밥은 맛잇어요\n간만에 좋은쌀 받은듯 다음에 또 구매할듯 해요\n먹고 재구매해요\n밥맛이 아주 좋아요\n쌀알도 굵고 밥을 했더니 찰지고 밥맛이 좋아요\n신동진 쌀이면 유명제품 맛있네요\n두번째 구매 이하 생락 ㅎㅎ\n밥맛 참 좋습니다.\n저렴하게 좋은 쌀 구입했네요. 맛있게 잘 먹고 있어요.넘나 맛나요\n밥맛좋아요 재구매하고픈데 품절이네요ㅠㅠ\n신동진 쌀은 믿을만하네요\n쌀은 신동진\n쌀이 깨끗하고 밥도 괜찮아요\n맛있게잘먹고있습니다.\n맛있어요\n쌀이좋아요\n쌀알갱이도 크고 맛도 좋아요\n2018년10월도정 먹을만합니다\n맛있네요~~\n쌀 좋아요! 재구매 할꺼임!\n쌀이 좀 마른 느낌.... 물을 넉넉히 넣어야함\n너무좋음!!!\n윤기나고 밥맛이 좋네요\n밥이 윤기도 흐르고 맛잇습니다~\n쌀알도 굵고 밥맛도 좋아요 담에 구매의사 있어요\n재구매의사있어요\n밥알이 딴딴해\n저렴하게 잘 구입했어요 배송도 빨랐습니다\n그냥래요\n신동진 쌀이라 믿고 구매해요 밥맛도 좋아요\n밥맛좋아여~^^\n현미에다 찹살에다ㅡ섞어서. 맛잇게 먹어요\n밥맛 좋아요\n굳\n쌀이질이 좋아요.\n좋아요 마트보다 싸고 맛있어요\n아주 좋아요,,,\n쌀이 깨끗하고 매끄럽고 밥하니 맛있어여~^^\n맛있어요 앞으로 쭉 구매예정조아요\n밥맛도 좋고 갠찬아요\n밥맛이 좋네요...\n쌀이 기름이 자르륵 좋아요\n밥 맛이 넘 좋네요.\n밥맛이 좋아요\n밥맛좋아서 재구매합니다~\n후기 믿고 구매했어요 맛있게 잘먹고있어요\n맛좋음\n쌀 좋아요 밥해놓으면 맛있네요 윤기도 있고\n괜찮아요 배송 감사합니다\n우리나라 품종 맞죠? 아주 맛납니다.\n아주 만족합니다.\n쌀알 크기가 커요 밥맛도 괜찮아요\n좋아요\n항상잘먹고있어요~^^\n쌀이 찰지고 넘 맛있어요\n밥알이 굵고 탱탱합니다~\n품질이 너무 좋아요 밥맛도 고소하고 윤기가 반지르르~~\n윤기도 잘잘흐르고 괜찮은거같아요\n맛있어요.\n다먹으면 재구매하고픈 쌀이예요.\n재구매 합니다.\n잘 먹고있습니다\n마트쌀과 비슷해요\n신동진쌀 좋아해서 샀는데 밥맛좋네요\n늘먹던 정동진쌀 바꾸어봤어요\n저렴하게 구입했고 맛있네요\n그냥 맛있어요\n밥 잘되고 맛있어요!!\n신동진>경기미\n밥이 찰 진게 맛있어요\n좋네요.\n잘먹고있어요. 밥하니 꼬들해서 좋네요\n맛있어요!!!달달~~~^^\n정말 맛있어요 적당히 윤기도 나고 찰지기도 하고 햅쌀밥해보니 참 맛깔스러워보여요\n항상 먹는 신동진미 맛있습니다\n맛있겠죠~\n맛있어서 다시 주문했어요\n어머님이 밥맛이 좋다고 하셔서 계속 재구매중입니다\n좋습니다.\n압력밥솥에서 질게 해보세요\n달달하고 부드럽고\n신동진 쌀~ 진짜 상태좋고 맛나요~ 최고!!\n좋네요좋아\n밥이 너무맛있어요\n배송 및 쌀알 상태 좋은 제품입니다\n이전에 먹던쌀을 다먹어서 고민하며 검색중에 이제품을 알게되서 주문했어요 사실 쿠팡 쌀 제품들 리뷰보면 안좋다는 평이 많고 저번에 쿠팡에서 시켜서 먹었던 쌀도 누렇고 알도작고 혼자살아서 늦게먹다보니 냄새도 나서 마트에서 살까 고민했는데 이 제품은 파손외에 제품자체가 나쁘다는평은 없어서 도전을해봤어요ㅋㅋ 일단 배송은 로켓배송에 파손없이 잘받았네요 도정일자는 19년 2월 중순으로 오래되지않은 제품이였고, 쌀통에 부으면서 상태를 확인했는데 쌀알도 크고 하얘서 좋아보이네요ㅎㅎ 밥을 해봤는데 고슬하니 탱탱하게 잘되서 맛나게 먹었어요!! 전체적으로 만족합니다 다만 10Kg로 주문하고 쌀통에 넣었는데 쌀양이 다른제품보다 적은것같아요 이전에 먹던 쌀은 쌀통 가아득 넘칠정도의 양이였는데 이제품은 쌀통이 좀 남네요 그래도 제품상태가 만족스러워서 다먹을때까지 이상없으면 재주문하고싶어요\n택배 배송시 박스 이용만 해 주신다면 재구매할 의사\n쌀은 알이 굵고 맛있어요 다만 배송에 좀 더 신경을 써 주세요 택배용 박스에 넣어서 보내주는 곳도 많은데 여긴 그냥 투명비닐에 보내서 오는 도중에 터졌는지 쌀이 조금 흘러서 왔어요 다 잘해주시고 배송이 마지막인데 마지막 까지 깔끔한 마무리 부탁드립니다 그 부분만 좀 개선해 주신다면 재구매 할 의사 있습니다 튼튼한 박스 준비하셔서 배송에 좀더 신경 써 주셨으면 합니다\n희망사항 다음구매때는도정일 7일 이내상품 요망\n7월11일구입했는데 도정일이6월29일미라서좀 아쉽네요 여름무더운데 도정기간이10일지나지않으면좋겠습니다여름이라 밧맛이 없어서요 밥이차지고 너무 맛있어요 서리태콩넣어서 밥을하면 참맛있네요 신동진 여심대만족입니다 아들과 남편도 밥맛이 차지고 아주좋다고 하네요\n안전배송 감사합니다.\n도정일 얼마 되지 않았어요~ 시댁에 선물 보냈어요~ 찰지고 맛있었으면 좋겠어요~\n굳\n로켓배송이란걸 첨해봤는데 밤12시전까지 주문하면 담날새벽에 오더군요 무섭네요ㅎㅎ 요즘같이 기차니즘매니아들한테 정말 필요한 시스템이네요 상품 포장도 깔끔하고 쌀도맛있어서 만족합니다 별다섯개\n후기에 터져왔다는글이많아서 긴장했는데 다행이 멀쩡히도착했어요.. 근데 도정날따가 10월이에요.. 3일지난거아니고 3개월지났네요... 쌀알색깔이나 냄새는 정상이였는데 빨리먹어치워야겠어요..\n맛있게 먹을게요\n몇년새 쌀값 엄청 오른것같아요 맛있는 쌀이라고 해서 주문해봤는데 배송 빠르고 깔끔하게 잘받았어요^^ 박스포장은 아니고 김장비닐 정도 두께의 비닐에 포장되어 왔네요\n엄청 큰 박스에 놀랬습니다\n10kg 할까 20kg할까 고민하다 매번 주문하기도 그래서 20kg주문했습니다 믿음의 농협과 쿠팡 콜라보라 의심의 여지가 없는듯\n5월 29일에 받았는데요....5월 24일 도정날짜인 제품을 받았습니다 역시 믿고 주문하는 쿠팡! 밥맛은...! 제가 원룸 살아서 항상 10kg 짜리 주문을 하는데 그 중 가장 최고였어요!!\n믿음이 가는 쇼핑몰!\n쌀이 찰지고 맛이 너무 좋네요. 오랫동안 이용하고 있지만 쿠팡은 정말 믿을만한 쇼핑몰 같아요... 감사합니다! 보다 거듭난 쇼핑몰로 자리매김 하시길 기원합니다.\n만족합니다. 몇년동안 혼합미 먹다가, 누렇고. 곰팡이 나고. 깨진쌀 교환, 반품 몇번 받아보니 좀 비싸도 단일품종 먹는게 정신건강에 좋겠다는 생각이 듭니다. 재구매 의사 있습니다.\n배송도, 품질도 만족합니다\n상태 좋아요~ 밥해서 먹어보니 밥도 윤기나고 밥맛 좋으네요 ^^ 무엇보다 무거운거 집까지 옮겨주신 쿠팡맨 감사합니다 가격면도 저는 만족합니다~\n빠른 배송 좋은 밥맛. 단일품종 적절가격\n급하게 로켓배송으로 바로 다음날 받았습니다. 밥맛이 역시 신동진 단일 품종이라 좋네요. 익산 농협이라 믿을만하고 추천합니다.\n포장도 잘되고, 배송도 빠르고, 밥 맛도 좋습니다.\n포장도 이상 없고, 배송도 빠르고, 밥 맛도 찰지고 좋습니다.\n아직 먹어보지는 못했지만 상품평이라기보다 쌀이 무겁다며 현관안에까지 들여주신 택배기사님께 정말 감사하다는 말씀전하고싶어서 이곳에 몇자남깁니다.\n쌀은 늘 쿠팡을 이용하는데 요번에는 벌레가 많았어요 하지만 교환서비스로 다시 받았고 품질 좋아요 교환도 로켓배송이라 불편없이 받았어요 감사합니다\n상태좋고 밥맛도 좋아요\n후기보니 나쁘다 하신분들 계신데 저는좋은품질의 상태로 받았습니다 밥맛도좋아서 다먹고 한포대 더신청합니다\n밥이 맛있고 배송도 매우 빨라서 쌀이 급할 때 주문하면 좋을거같고 포장도 깔끔하게와서 너무 좋았어요\n지금이순간 로캣쿠팡에빠졌납니다\n배송 말그대로 로켓입니다 우천시 센스있는비닐포장Good\n빈닐포장 해주셔서 감사합니다 비닐포장 해주시면 재구매 또 하겠습니다맛있네요 만족합니다.\n이번이 세번째 구입입니다.빠른배송,최근도정일 모두 좋네요^^\n항상 신동진쌀 먹어서 샀어요. 같겠죠. 잘먹겠습니다. 로켓배송 감사요.\n마트보다 빠른 배송♡\n쌀은 쿠팡이 진짜 좋은거 같아요 배송도 빠르고~~맛도 있어요\n아직 뜯어보지않았지만 전에 먹어본적있어서 믿고시켰어요 배송빨라 좋네요\n우선 배달이 잘 왔고요..오자마자 밥을 했는데 밥맛도 좋아ㅛ어요~~^^\n무거운 쌀 배송해주시느라 고생하셨습니다. 잘먹겠습니다.\n빠른배송은 기본이고 저렴하고 맛있고 만족합니다\n하루만에 바로 배송되었고 쌀도 너무 맛있고 좋네요\n로켓배송로 빠르게 받아 좋았구 밥맛도 좋았어여.\n밥맛최고!!배송도 빠르고 좋아요 또 시킬께요\n부모님께 보내드리는데 매번 만족하셔서 몇개월째드십니다\n배송 빠르고 밥맛도 좋아요~\n품질은 좋아요\n또 신청했어요. 밥맛이 좋아요.\n조아요\n배송도 빠르고 밥맛도 좋아요 ~~ ^^\n맛잇습니다 감사합니다\n빠르게 잘 받앗습니다 감사합니다\n배송엄청 빠름빠름 아직안먹어봄\n배송도 빠르고 포장도 잘되서 왔어요\n쌀도 좋고 배송도 빠릅니다\n좋아요\n배송도 빠르고 좋아요’ 역시 로켓배송\n쌀이 똑 떨어져서 주문했는데 와~당일배송 받았네요.^^\n빠른배송 감사합니다^^\n쌀 품질좋고 가격싸고 배송까지 굳굳~~\n빠른 배송 좋습니다. 만족합니다\n빠른 배송 좋습니다. 만족합니다\n배송 빠르고 굿\n상품 마음에 듬니다!\n빠르네요\n배송도 빠르고 좋아요괞찮은것 같아요 쌀알도종고 배송도 빠름\n빠른배송.좋은상품굳입니다.맛있게냠냠.믿음가는상품이네요\n빠른배송굳굳.좋은상품.쌀알도좋아요\n굿\n빨라여 잘먹겠습니다\n감사합니다 배송이 빨라서 넘좋네요\n빠른배송 기름기 좔ㅡ좔ㅡ 역시 신동진 쌀입니다\n빠른배송 감사합니다"
        }
    ]
}