{
    "product_id": 344577608,
    "product_name": "건강한밥상 국산 적두",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194650",
            "category_name": "팥"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "음..\n작년 12월에 사고 재구매했는데요.. 가격은 그때보다 싸졌는데.. 작년엔 700그람에 만원이 넘었고.. 지금은 같은 700그람에 8,960원 근데.. 제품은 그때보다...별로.. 일단 사이즈가 균일하지않구요.. 큰것과 그것의 3분의1 사이즈까지 섞여있어요 색이 옅구요 쪼글거리는게 너무 많구요.. 부셔지거나 벌레먹은것도 있고.. 이것 사면서.. 1키로짜리도 같이 샀는데.. 알고보니 같은 로고.. 근데.. 팥은 그게 좀 더 낫네요 균일하고 색도 진한것이.. 시기의 문제도 있겠지만.. 암튼.. 이번에 받은건 별로..\n최악입니다ㆍ\n오늘 상품을 받았는데 상품이 파손되어 왔네요‥안에 봉지가 띁어져서 팥이 쏱아져서 다시주워담고 기분이 별로 좋지않네요‥하필 쿠팡겉봉지도 조그만 숨구멍같은것이 2개 나있어서그사이로 팥알갱이가 새어나와 현관밖에 있는걸 발견했구요‥반품하려니 못먹을만큼은 아니라 씻어서 먹으면 되는 곡식이니 그냥 먹을려고합니다만‥ 어디서 문제가 생긴건지‥배송에서 문제인지 포장할때 아예 문제있는 상품을 넣은건지는 잘 모르겠으나 다신 재구매 하고싶진않네요ㆍ완전 비추입니다ㆍ별 하나도 아깝네요‥기분문제라‥게다가 한줌도 안되는 팥의 양 대비 상처나고 곰팡이비슷한것도 있고 상태안좋은 팥알갱이도 많이 보이네요‥왼쪽편이 검은반점있거나 허연 곰팡이같은것도 있고 찌그러지고 상처나있는 버려야할 팥입니다ㆍ국산이라해서 믿고 샀는데‥국산 맞기는 한건지‥색깔도 제각각이고‥크기도 제각각이고 국산 수입산 섞어넣은듯한 기분이 드는건뭘까요? 건강생각하며 팥물 만들어 먹으려고 산건데 찝찝해서 먹기 그렇고 아무래도 버려야겠습니다ㆍ쪼잔하게 상품 반품하고 이런거는 귀찮아서 안합니다만‥ 역시 좀 비싸더라도 눈으로 직접 확인하고 사야된다는 좋은교훈은 얻었네요‥ㅎ\n욕나온다 국산맞냐 겁나열받네\n무슨 팥이 이틀이 지나도 안불어 전에 삿던 거 다른회사거 팥물도진하더니 이건 붉은 물도안나오고 벌레 먹은거 겁나마나 국산에 중국산 백퍼 섞은거임 팥인지 이상한 콩나부랭인지 이상한게생긴애들도 겁나게 섞임 예전에팥 사서 하루밤 자고나믄 다불어서 헹궈서 냉동에 얼리고 밥할때 넣었는데 이거는 이틀밤이 지나고 안부는 애들은 겁나딱딱해 싱크대에 던지면 돌맹이 소리남 그거다 골라내다가 열받아서 후기쓴다 애기 아토피 때문에 팥밥 해주려고 산건데 요새코로나 땜에 삼시세끼 밥하는것도 힘든데 내가 이거 딱딱한거 겁나게많은거 고르고 잇어야되냐 이 개쓰레기들아 니들 입구녕 에 저 딱딱한거 한웅큼쳐넣어주고싶다 니가 씹어봐 고객이호구냐 이딴거 팔아서 어디 한번 얼마나 니네가잘되나보자 골라내다 포기하고 와서 자기전에 미친후기 쓰는거다 여기거 사지 마세요 저같이 열폭합니다 특히 애기엄마들 사지마세요 사진에 바닥에 버려진게 다 아니고 아까도 골라내고 버리고 한바탕 하고 이차전 하다가 열폭해서 후기쓴거임 안부는애들이 너무 많아서 검색 해봄 팥이 안부는애들은 오래된거이거나 수입이라고함 그래서 별한개후기 이제 찾아봄 바ㅃㅏ서 후기 적당히 보고산 내잘못이지 사기꾼들은 고객을 호구로봤을뿐\n햇 팥이고 국산 이라해서 믿고 샀는데 국산이 맞기는 한건지 또 색깔도 제각각이고 크기또한 제각각입니다 국산과 수입산과 섞어넣은 느낌이 너무 많이 드네요 정말 믿고 구매 했는데 아닌것같네요 팥 상태가 벗겨지고 깨지고 벌레먹고 상태가 너무너무 안좋아요 이걸 매끈하다고 하신분들 눈이 의심스러워요 마음같으면 반품 하고싶지만 귀찮아서 안할려고요 두번 다시 구매 안합니다 별두 아깝네요 돈도 좋지만 양심것 판매 했으면 좋겠습니다\n국산이라고 해서 믿고 샀는데 국산이 맞는지...\n진짜 팥 맞는지...진짜 국산 맞는지가 의문이예요.. 팥을 15시간 이상 물에 담궈 놨는데 팥물이 찐하게 우러 나오지 않구요 밥을 했는데두 팥물이 전혀 묻어 나오지가 않아요ㅠㅠ 15시간 지난 밥인데 이제야 조금 팥 색깔이 묻어 나네요ㅠㅠ\n후기보고샀는데 너무 속상...\n와.....상태너무안좋아요 완전 황당... 눈이그냥 보이네요 골라낼것들이 수두륵 뭘먹나요 와.... 하나배웠어요 후기볼때는 최신순으로 보는걸로\n후기도 괜찮은거 같고 햇 팥이라 구매했는데 상품 질은 별로인듯하네요... 저는 팥 다 펼쳐 놓고 골라냈는데 벌레 먹은것도 많은거 같고 돌도 섞여있네요. 골라내지 않고 먹다가 씹었으면 이 나갈뻔 했네요. 쿠팡 배송이 빨라 별 차이 없겠지 생각하고 구매했는데 농수산 식품은 다신 쿠팡서 구매하고 싶지 않고 재구매 의사는 없습니다.\n팥을 씻을때 돌이 몇개 보여서 체에치고 씻었는데도 자꾸 모래가 쌉혀요. 두번째 씻을때는 더 신경써서 씻었는데도 5번이나 모래가 씹히네요 씻을때도 작은돌도 있지만 모래가 있어요. 한봉지더 남았는데 먹기가 겁나네요. 한알한알고르자니 시간이 많이 걸릴것 같아요 이제 다시는 구매 못할것 같아요.\n벌레와 흙, 돌덩이들이 너무 많아 결국 버렸습니다\n처음 받아서 열어보니 벌레들이 좀 있었어요. 반품하기 귀찮아서 키질하면서 벌레들 날려 버리고 한번 밥에 넣어 먹었는데 잡곡통 안에서 계속 벌레들이 더 생기고 어제는 아예 다 쏟아서 한알한알 고르면서 보니까 낱알 싸이즈도 제각각이고 반쯤 잘라진 알들도 너무 많고 돌, 흙덩이 마른것들도 섞여 있어서 상품가치 없는것들 따로 모았다가 실수로 제품이 되어 나온건가 싶을정도였습니다. 결국 고르다 고르다 더 이상은 못하겠어서 그냥 버렸습니다\n1kg 적두를 10,800원에 샀다. 무게는 180gr\n경주 적두는 1봉이 1Kg 으로 써넣고 물건 도착즉시 입회인 하에 저울에 물건의 무게를 달아 보았다. 180gr 이 부족했다. 금액의 고하를 떠나서 사기죄에 해당한다. 사기죄는 \"상대 방을 기망해서 재산상의 이득을 취하 는자는 사기죄에 해당한다\" 1봉애 10,800원을 주고 샀다. 전부 사기꾼 판이다. 여러봉에서 180 gr 씩 빼면 엄청 많은 부당이득을 취할수 있다 . 입회인 증인과 증거 사진도 있다!!!\n이 상품 구매 안 해요\n19년 햇콩이라고 되어 있어서 구매를 했어요 그런데 하루를 불려도 불지 않는 것이 정말 이상했어요 그래서 맨 처음엔 불지 않는것은 골라내서 버리고 먹었어요 그런데 어르신께 여쭤 보았더니 묵은콩과 섞은것 같 다고 하셔요 섞지 않을수도 있지만 이리도 불지 않는것이 정말 이상하답니다 구매 참조하셔요 담엔 신뢰가 가지 않아 구매 안 합니다\n신뢰가 안가네요\n팥 색이 제가 항상 먹던 국산팥과 조금 달라요~ 투명하고 선명하지 않은것 같아요 한번 먹어보고 다시 올리겠습니다~~ 후기올립니다 팥을 한번 끓이고 물을 버리면 쓴 맛이 없어지는데 그렇지않고 쓴맛이 심해서 다시 끓여서 물을 버렸습니다 쓴맛이 국산 다른 팥에 비해 심하네요 재구매하고 싶지 않아요 지인이 농사지은 팥과 색이 완전 다르네요\n별로예요\n왠만하면 평을 안 쓰는데요 크기도 들쑥날쑥하고 썩은것도 많네요ㅜㅜ 찰밥 먹으려는데 벌레가 얼마나 나올지 ~~ 흰색 요건뭘까요 반품할수도 없고 어찌해야할까요 팥죽도 실패네요ㅠㅠ\n돌을 씹었어요..소비자가 돌을 일어서 먹어야 하는건가요? 당연 돌 있을거라 생각 안하고 쌀찐빵 만들어서 먹었는데 돌이 씹히는데 첫날은 덜하더니 오늘은 어금니가 시큰거리네요. 판매자 실수로 도정이 덜된건지 아님 돌을 일어서 먹어야하는건지 모르겠네요. 도정이 안된거라면 표기를 해주든가 그런내용은 못봤네요.\n다시는 안사요~\n1키로 중 반은 5일전에 팥죽 해먹고 남은 반 불리기전에 상태 안 좋은것 골라내는데 헉! 제가 예민한건지 멀쩡한 팥은 거의 없는것 같아요. 그나마 다 버릴수 없어 일단 그냥 넘기는데 다시는 안 사려고요. 햇 팥이라고 샀는데 너무 상태 안좋네요\n햇 팥 맞나요? 벌레먹은거 갈라진거 상태 너무 안좋아요\n햇 제품이 맞나 싶을정도로 벌레먹은것도 많고 금 간것도 많네요. 순간 묵은 팥을 산건가 싶어 도정일자를 다시 확인했어요. 여름이라 빙수에 넣을 팥 만들려고 부른건데 …. 팥 골라내느라 몇시간씩 잡아먹고 있네요. 아직 한참 남았는데 개봉한 식품도 반품이 된다면 당장 반품하고싶어요….\n오래묵은제품\n오래된제품이 왔습니다 좋은후기 나쁜후기 섞여있는것보니 대부분 좋은거 보내다가 나쁜거 한두번씩 끼워팔듯 보내시나봅니다 먹는음식 구매하면서 뽑기는 하고싶지 않네요 앞으로 재구매는 없습니다 저의 평이 참고가 되기를요\n재구매 의사 없음\n동지라 시루떡하려고 주문하고 오늘 개봉했습니다. 팥알 크기는 들쑥날쑥하고, 상태 안 좋은 팥알이 많이 있습니다. 이미 뜯은거고, 구입한지 좀 되서 그냥 먹긴하겠는데 재구매의사는 없네요.\n12월5일 구매해서 오늘 첨 삶았는데 팥의 질이 매우 나빠요. 알의 굵기가 일정하지않고 들쑥날쑥한 뿐만 아니라 벌레 먹은 것도 않았고, 팥알갱이의 색도 희끗희끗한 것과 붉은 것이 섞여 있습니다. 삶은 팥도 희끄무레하고. 후기 보고 샀는데 실망이네요.\n전날 냉장고에다 불려서 담날에 꺼내어보니 어떤건 불어있고 다른건돌덩어리 처럼 딱딱함 끓이는대도 따로익어서 힘듬 쓴맛이 유별나게 강함 물을 모두버림 시장에서 팥사다가 동지때 끓인 국물은 쓴맛이 없어서 ...이물건은 아니였다\n국산이구 그기다 가격까지 저렴하다싶어 냉큼 주문해서 받았습니다 팥을 불리기위해 물에담궈보니 벌레먹은게 넘 많이보이네요 여기저기 팥들이 구멍 뻥뻥 흠집투성이 왠만하면 이런글쓰지않는데 실망스러워서요\n최악\n별점 하나 주기도 화나네요. 보기는 일단 괜찮아요. 근데 물에 넣어 씻고 삶으려다가 깜짝 놀랐어요. 이렇게 기만하면 안됩니다. 먹는 거 가지고. 고르다가 화가 나서 고르는 거 멈추고 구매후기 적습니다\n오래된거랑 섞은거같아요~첫물 끓여버리려 물에담궜는데 색이 두가지 ㅠ 알도 고르지않고 ㅠ 골라서 버린게 하나가득 ㅠ 생신팥밥하려구입한건데 ㅠ 넘 화나요 ㅠ 상품평 분명좋았는데 ㅠㅠ\n아오\n아기 생일이라 수수팥떡 만들려고 했는데 팥고르다 시간 다 가네요?? 가족이 먹는다라는 광고에 넘어갔어요 진짜...짜증.....\n품질이 별로예요 썩은?팥이 많네요 도정일은 표시없음\n품질이 별로네요.. 맛은 아직 모르겠으나 썩은? 팥이 많네요\n2019년산인데...하... 몇백원...천원도 아니고 거의 6000원은 올리고 상태는 안좋고! 급해서 산거라 반품하고싶지만 그냥 먹고 두번다신 구매하고싶지 않네요\n국산콩이라고해서 구매했는데 수입콩이네요. 팥칼국수 좋아해서 끓여먹었는데 쓴맛이나네요.그냥 수입콩이라고 솔직하게 판매하시면 좋을것같아요\n완전 별로예요 여러가지 콩종류 샀는데 이건 잘못산듯 합니다 하루종일 불려도 밥하고 나면 아직도 딱딱한게 많아요 오래된듯 싶어요\n이런적이없었는데‥지금껀왜 돌인지 흙인지 자꾸씹힙니다! 밥먹을때마다 또씹힐까겁나네요 이래서야먹겠습니까\n다국적 적두같애요\n차라리 국산 찾지말고 마음편하게 수입적두를 사는 것이 나을뻔 했어요 1도 마음에 안들어요넘 비교되네요 집에 팥이랑 쭉쟁이두 많구 실망했어요\n별 하나도아깝네 국내산이라고 수입산이다 맛도없고 구수한 맛도없다 팥죽집에서 자주 해먹는데실망\n그냥그래요 다신안살듯\n알이고르지않고 먼가전에샀던것들보다 품질이털어지는게늦겨져요\n21년산이라 구매했는데 벌레먹은게 많고 재구매안함\n21년산이 벌레먹다니? 재고처리한건지? 벌레먹은거.말라비틀어진것.크기도좁쌀만한것도있고 색깔도 안좋고 국내산이 맞는지 의심스럽다 건강한밥상\n오래된 묵은 팥이 섞여있고 팥 상태도 불량이 많아요.\n팥이 아닌 다른게 많이섞인거 같구요 .사진상 살짝 삶아 불순물 버리려고 했는데 쭈글쭈글하고 상처난게 많아서 버리는게 많아요 비추천입니딘\n요즘 잡곡사서 골라먹긴 첨이네요\n팥이상태가안좋아요ᆢ가격도 비싼데\n깨지고 반쪽짜리 쌀알 반쪽 크기가 너무많아요 최하품임\n별로네요ㅠ\n벌레가 많이 나와서 하나도 먹지 못하고 버렸습니다\n햇적두라 했는데 물에 담가보니 묵은 팥임.\n햇팥이 아니고 묵은 팥이 섞여있어 잘 불지 않음\n벌레가 많이 먹었어요 구멍이 송송 수입이랑 섞었나요?\n좋다는평보구 구입했는데 이것만이런건지 재구매는 안합니다\n국산맞나요? 한번삶아버렸는데도 씁쓸한게 기존의 팥맛이 아닌게 팥자체도 익은거랑 안익은거랑 섞여있습니다 잡곡사던중 이건아닌거같네요.. 오곡밥 하려고 산건데 다시사러갑니다ㅜ\n서리태를 사다가 늘 콩물을 만들어 먹는 사람인데 이건 서리태가 아닌가 봐요. 서래태를 갈면 녹색이 나는데 이건 전혀 녹색이 안나요. 표면도 약간 지저분하구요. 너무 별로에요....\n팥알이작고부서진것이많아요 전 글안올리는데 이건 올려야 님들이 사지않죠 사지마세요 반품하고싶어도 봉지를 잘라서 못하겠네요~~~~~~\n후기보고 구매했던..\n벌레먹은것.. 쎀은것 건조한것..쥐똥보다 턱없이 작은팥들이 왕창 들어있고.. 참나 내 가족이 먹는다 생각하시면 이런 제품을 판매하실 수 있는건지 의심스럽네요! 60평생 팥을 사먹어봤지만 이런 제품은 첨입니다!\n국산맞나요? 작고 색도이상하고 팥아닌것도있고 벌레먹은 것도많고.. 다신안살듯\n벌레 먹어서 구멍 난 팥이̆̈ 꽤 들었고 모양 깨진 거 별로에요.\n모양이 고르지 않고 맛도 이상해요\n검고 이상한 게 많이 섞여있고 삶아서 먹어보면 쓴맛이 강한게 완전 실망입니다.\n이렇게 작은 팥일 줄 몰랐네요이런 줄 알면 안시켜요ㅋㅋ\n반 이상은 영글지도 않은 팥이네요. 일반 팥 크기 반 정도 안되고 말라있고 깨져있구요. 담을 때 검수 안하시나요? 검수를 꼼꼼히 하시던, 가격을 낮추시든, 설명을 적으세요. 한두개도 아니고 고르는 데 기분 나빠 리뷰 남깁니다. 뜯었는데 반품 가능하면 반품하고 싶을정도에요.\n최악\n너무엉망이라 리뷰쓰기도싫지만 다른구매고객들을위해 몇자씁니다 날짜상햇팥은 아직안나올것같아서 작년걸루 구매하는게 속지않고구매하는것같아서 주문했더니 이지경일줄이야상태안조은거고르다화가나올립니다판매자요당신가족이면이걸먹으라고줄겁니까 어지간한걸보내야 넘어가지 한해전제품 꼬리지하고는 다른 피해자가없길바라며 리뷰올립니다\n제발! 이런제품 판매하지 마세요!!! 절대 사지마세요\n절대! 사지마세요!! 제발 이런 제품 판매하지 마세요!!!\n진심 반품하고싶어요\n팥 씻다가 성질나서 리뷰써요. 몇년을 팥 사면서 이렇기까지 품질 안좋은 팥 처음봐요. 포장일은 21.12.08일인데 썩고 깨지고 엉망진창이네요. 다시는 주문 안할꺼같아요.\n벌레먹었어요\n도정일은없고 포장일은 2021.12.08일이지만 오래된 제품같구요 벌레먹고 깨진게많아요 반품하고싶은데 모르고 조금 먹게돼서 반품도 못하고있어요 골라서 그냥먹으려고하지만 좀 속상하네요~~\n품질면은 하급이다. 팥 상태들이 썩 좋지않기 때문이다\n상태가 별로\n전체적으로 팥 상태가 별로에요\n다른집에 배송 됨\n좋아요\n박스가 이게 뭐예요 도대제 고객을 무시하는것도 아니고작년게 왔데여\n배달이 너무너무 늦게와요~늦어두 너~~무 너~~\n21년햇팥생각하고 사더니 20년산이네요 구매실수ㅠ"
        },
        {
            "rating": "2",
            "data": "배송은 빨라 좋았는데 상품에실망\n정월대보름이라 찰밥이 먹고 싶어 좋은것 산다고 국내산을 샀는데 가격1kg17900원 수입보다도 못하네요 제품도 일정하게 고르지도않고 완전잘못 선택했음을 후회합니다 따뜻한물에 담가두었다가 삶을려고 했더니 다 불려진것과 돌맹이처럼딱딱한것 덜불려진것과 세가지로 나누어지네요 저도 농사를짓는데 이런제품을 팔면 안되죠 ~ 완전왕짜증나요 찰밥도 못해먹게 되었네요 \"건강한밥상\" 제가 산 이제품 꼭 한번 시험해보세요 상품평이좋아샀는데 제가받은 이저품은 아니네요 이런제품은 절대추천 할수없죠 ~\n팥알이 균일하지않고. 크고 작은게 섞여있어 삶을때 애를 먹었네요. 어떤건 삶어져 건져야하는데 어떤건 안삶아지고. 위에삶어져 뜨는것부터 건져내긴 했는데도 무른건 넘퍼져버리고. 첨엔 실패해 아까운것 버릴까하다 보름밥엔 못넣고 그이후에 먹었네요 두번째 겨우 요령껏 삶어 보름밥에 넣어 먹었네요~~ 팥알이 크고 작아 한냄비에 넣어 삶기엔 아주힘들었네요. 고난이도 기술이 필요한데. 같은날 한밭에서 거두어 들인게아니고. 여러군데서 모아 섞어진게 아니면. 이렇게 들숙날숙 크고 작고 할까요?~~ 짜증났어요!!~~\n벌레가 있네요~ㅜㅜ\n동지에 팥죽 끓이겠다고 산 팥 한봉지~ 저번에 여기서 잡곡사서 괜찮았는데 이번엔 영~아니네요. 팥 골라 팥죽 끓일려고 팥을 고르다 보니 벌레 먹은 것도 제법 많고 깨지거나 자잘한 것도 많아요. 그리고 살아있는 벌레도 5마리가 봉투안에 같이 있네요. 팥고르다 벌레땜에 한번 놀래고~벌레가 날기까지 해서 또 놀래고~그래도 팥죽이 먹고 싶어 꾹꾹 참고 여러번 박박~씻어 팥을 삶아 팥죽을 해먹었습니다. 벌레를 보고 나니 재구매 의사는 없어지네요~ㅜㅜ\n복불복인가봐요\n평이 좋고 국내산에 가격도 비싸지 않아 구입했어요 근데 씻을려고 팥을 부어 보니...ㅠ 알이 고르지 않고 부서진것, 쪼그라진것, 알이 차지 않고 작은것 등등... 너무 많네요 1/3은 버린듯 합니다 ㅠ 팥죽 끓여 놓으니 맛은 괜찮아요~~ 보내시기 전에 제품 확인 필요할듯 합니다\n팥 크기가 다틀리고 영글지 않은 아주 작은 것들이 많았고, 고르지 않아서 직접 다골라서 해먹었어요. 고소한 맛 없고요 그냥 밋밋한 맛, 제대로 영글지 않은것이 많아 그런것 같아요. 다음 부터는 직접 마트가서 보고 사야겠네요.\n다 깨지고 색 얼룩덜룩\n12000원 정도 주고 샀는데 얼마 전 7000원대 하길레 억울했어요 상태도 안좋은 이 팥을 국산이라고 이리 비싸게 사다니ㅠㅠ 상태가 안좋아서 손이 잘 안가요\n싼건 이유가 있는 건가요?\n팥을 8키로나 주문했는데 벌레도 많이 먹고 팥이 말라 쪼글거리고 윤기도 없고.. 작년에 농협에서 파는 팥이라고 6키로를 믿고 구매 했는데 2달만에 벌레가 다 생겨서 다 버렸거든요.. 벌레 먹은 팥 골라 버리는게 하루 일과중 일부가 됐네요. 좀 말려서 유리병에 보관해야 할것 같습니다. 좀 실망스럽네요\n이건좀아닌듯\n너무 저급의 상품입니다. 크기도 고르지 않고 작으며 조각나고 색이 잘 나지도 않은 덜 자란 팥알들 팥소를 만들어야하는데 삶아보니 더 엉망입니다.\n지인을통해 사먹었는데 쿠팡에서 일일특가에 처음구입했어요 2개주문했다가 1개취소했는데 잘한듯하네요 팥알이 고르지못하고 여러가지로 섞여있어요 맛은 오늘해보고 다시올릴께요\n국산이라 할지라도 오래 된건가 하고 의심이 간답니다\n쓴 맛이있어요 외국산은 쓰다해서 비싸도 국산을 구입했는데...\n기회가 또온다면 구입 하지 않겠습니다\n농협매장 보다 싸지도 않은데 구수하고 입에감기는 맛이 없었습니다\n이런팥을 물건이라고 파나요 반쪽짜리가 반이고 완전쓰레기작년에 2키로짜리한번 시킬때는갠찬아서 상품평이 나빠도 아니겠지하고 시켰는데 완전실망반품할려고요\n못난이 팥\n농산물은 직접 보고사길 추천 농협가거나 차라리 인터넷 농부 직거래 추천드려요\n상한게 많아요\n이번건 별로예요.포장은 1.14일인데 벌레먹은게 많고 쭈글거리는것도 많네요.한번사용할때 종이컵으로 한컵 사용하는데 골라낸게 요만큼..앞전엔 상태좋아서 찜해놓고 이번에 재구매한건데..\n팥이진짜별로\n쭉정이도많고팥죽해먹었는데 색도안예쁘고 너무맛없었어요\n팥이 너무나 작고 딱딱한것이 섞여있어서 물에 불려도 그데로있어 실망입니다\n낱알 안좋은게 너무 많았음 골라내느라 허리 나갈 뻔ㅡㅡ\n상품은 나쁘지 않으나 묵은팥이 섞여 있는듯 일정하게 부지않고 전체를 불리기 까지는 시간이 아주 많이 소요 되됩니다\n알이 일정하지 않구 쭉정이가 많아요\n적두알이 너무 작아요\n금가고 다깨졌어요\n1kg 이라고 해서 주문했는데 1Kg이 안되는듯\n동네 서 사는게 나아요.\n알이작고 별로예요. 동네에서 살껄~~\n한시간 반을 삶았는대 팥이 안퍼지고 딱딱\n부모님한테 보냈는대 안좋대요ㅠㅜ\n구멍뚫린 팥이 몇몇개 있어요.. 고르느라 힘들었어요ㅜㅜ\n1키로인데 800그람밖에 안나오네요ㅜ\n별로 안좋아요\n고르지도 않았는지 썩은게 있더군요 상품평보고 샀는데\n팥죽을좋아해서 늘 해먹는데 이팥 국산이라해서 샀는데 너~무 맛없어요 용량도커서 어찌하나요\n원했던 양을 한번에 구입할수 있어서 좋았는데 벌레먹은게 넘 많아요. 팥에 구멍이 송송포장지로 보이는 부분만 봐도 엉망이네요. 팥을 오프라인으로만 사다가 처음 사봤는데 제것만 이런지 올해생산한거 맞나요? 구멍 숭숭뚫리고 말라있는거도 많고 찌꺼기도 들어있고.. 빠른 반품처리 해주세요.\n반품하려다는데 남편이 놔두라고 해서 그냥참는데 정말 ㅋ\n팥 비닐 중간이 찢어져 팥알이 다 튀어나와 집에 엉망으로 튀어나오고 바쁜 아침이라 정말 짜증나서 어떻게 이런상태로 뽁뽁이 포장도 없이 보내나요\ng수가?\n1kg이라고 표기되어있던데,또 그렇게알고 구입했는데, 포장지제외 적두내용물만 재보니 715g밖에 안되네요, 285g은 포장지와공기 무겐가요? 완전 속은기분\n상품평 보고 주문한건데 엄청 실망입니다 입자가 고르지도 않고 썩은것도 간혹있고 깨진것도 있고 입자가 잔것도 있더군요 생물이라 반품하기도 글코 짜증 납니다\n어제 받아 바로 물에담가놨는데요 햇팥과 묵은팥과 섞여\n있네요 정말 맘에 안 드네요 이러고 햇팥이라고 판매하고~\n상태 별로에요.\n20년산이고 21.8 포장인 제품입니다. 썩은 거 많고 파먹은 듯 구멍이 뚫린 것도 많습니다. 재구매 의사 없습니다.\n1킬로물품보다가수량두개했드만 700그램두개가와서짜증이남\n제품상태가 넘 안좋아요ㅜㅜ\n상품포장지지 찢어진채로 배송 되었습니다\n생산년도와포장일자가 표기되지않았네요. 신뢰도가 떨어집니\n상품이 파손되서 왔어요ㅠㅠ"
        },
        {
            "rating": "3",
            "data": "찹쌀밥을 만들려고 주문했어요. 금이 가거나 부서진 부분이 좀 있어요. 알갱이 크기와 색깔이 균일하지 않아요 한번 골아서 쓰는 게 좋은 듯해요.\n국내산이 아닌것 같아요.\n보기에는 팥이 좋아 보이지만 고유의 팥 향이 없고 맛도 없어요.\n무게\n양이1kg이라고 하는데 실제는 837g정도 였어요. 팥죽을 하려고 500g씩 소분하려고 보니 양차이가 많이 났어요ㅠㅠ 맛이 있어서 계속 주문해서 먹는 팥인데 좀 아쉽네요\n국내산이라기엔 팥의 낱알이 고르지 못해 불만족입니다.\n국내산 적두라 믿고 구매했는데, 품질이 고르지 못하고 썩은 낱알과 깨어진 것도 섞여 있어서 깔끔한 상품은 아닌 듯 하네요. 그냥 푹 삶아서 죽이나 끓여먹는 용도 밖에는.... 남편이 팥을 좋아해서 밥에 섞어 먹으려 했는데, 낱알이 고르지 못해 조금은 실망입니다.\n섞은것 처럼 알맹이 크기가 다양 하네요. 맛도 보통 입니다.\n골라서 조리하세요 팥인지 원두커피콩인지 아무튼 많이나오네요\n국산맞나요\n팥의 색깔과 크기가 고르지 않네요 특히나 삶았을때 더 두드러집니다 같은시기 같은도정일울 거친 팥일텐데 어뜬것은 끓이자마자 둥둥뜨고 크기가 커지는가하면 어떤것은 크기도 전혀변하지 않고 삶아지지 않고 딱딱한채로 있는것도 있어요. 들리는 말로는 중국산팥이 삶아도 딱딱하며. 색이 진하다든데. 이팥을 삶아보면 팥의 색감도 다른것이 나타나고 삶아지는것도 달라요 그래서 정말이지 섞어파는것은 아닌가하는 의구심이 듭니다\n팥이 고르지 않아요. 깨지거나 구멍이 있는 팥이 눈에 많이 띄네요.\n짜증나네요\n2021년12월8일인데 벌레먹고 금가고 씻을때 을뜨는게 많아요 바꾸고싶지만 당장해야해서 그냥 넘어감\n별로...\n아직 안먹어봐서 맛은 모르지만 정말 볼품없이 작고 상태 안좋음. 그래도 국산팥이 워낙 비싸서 가격대비 그려려니함.\n알이 고르지 못해요.\n작고 깨진것 쭈글한것 골고루 섞여 있네요. 그냥 드시기는 괜찮을 듯 해요.20년산이지만 국산이라 중국산과 비교해보니 색깔이 더 붉고 윤이 나네요.\n이것 국산. 팥 맞는지 의문이 생기네요 몆시간을 물에 담가 두었더니 팥물만 빠지고 팥은 딱딱한 그되로네요 씻어건저 삶고있는데 1시간을 넘게 삶아도 무르지가. 않아요 삶을때 소금을 조금 넣고 삶으면 빨리 삼긴다고해서 그케도 하고 있는데 안물러요 몆달전 쿠팡에서 시켰던 팓은 잘삶기고 빨리 물러졌는데 이건 알수가 없네요 무슨 이런 팥이 있는지,,,\n팥의 크기가 작고 일정하지 않습니다.\n맛은 어떨지 모르지만 전반적인 제품의 상태는 썩 좋지 않습니다.\n2020년산입니다 표기해줬으면 좋겠네요 어디에도 없길래 당연히 2021년산 인 줄~ 구입에 참고하시길~\n배송 굿 상품 보통 그래도 덕분에 팥죽 맛 있게 해먹었네요\n배송총알이구요. 팥 상태는 깨끝한편입니다. 하지만 제가생각했던 거보단 팥알이 작네요. 좀더굵은팥을 원했는댕요. 오늘삶아봤는데요 비교적 빨리익네요. 다행입니다..예전에삿던 팥은 삶아도삶아도 안익어서.황당했었거든요. 빨리익어서 팥죽을 잘 만들이 먹었네요\n선택 미스\n국내산이 좋을 듯 해서 구입했는데 알도 잘고 깨진 알이 눈에 띄네요. 이전에 캐나다산 팥의 품질도 좋고 잘 무르고 팥죽 끓였을 때 맛도 좋아서 수입산도 잘 사면 괜찮다는 인식이 있어요. 국내산이라고 다 좋은 건 아닌가 봅니다.\n워낙 저렴한 금액이었으니..총알배송에 별드립니다\n팥알 작은것들이 제법 보이는데다가 쭈글쭈글(덜여문것이건조된것)한것 표면 색이 흐릿한것들이 물에 둥둥 뜹니다 상품 오프라인이었으면 구입할리 없슴절대로\n상처가 많아요\n햇국산팥이라 해서 구입했는데 상처난 팥이 너무 많아요 껍질벗겨진것 쭈글한것 구멍나거나 색깔이 변한것 등등 상태가 안좋아서 많이골라내서 버렸네요 검수 제대로 하신건지 의문입니다\n찰밥 해먹을려고 구매했는대 들 쑥 날 쑥 입니다. 불려 놓았다가 삶았는대 ㅋㅋㅋ 재주가 없는건지 어떤건 잘 불고 어떤건 안 불고 그래서인지 어떤건 딱 딱하고 어떤건 부드럽고 ㅋㅋㅋ 뭐 암튼 그럭저럭 잘 해서 먹었어요.\n실망입니다.\n반공기정도에 벌레먹은게 많이나오네요 비싼국산팥에 이러면 안되죠~ 제대로 검사해서 판매하심이 맞을듯요~~\ncase by case\n상품평좋아 구매했어요 그런데 반을 꺼내서 세척전 골라보니 썩은게 너무 많아요 실망입니다\n매우 좋은 제품은 아니예요\n팥색이 너무 옅어서 끓이니 물이 다 빠지네요., 호박죽 끓여 넣으려니 허연밭이 되버려서,,,ㅠㅠ\n팥 크기가 일정하지안고 깨진것도있고 알이너무 작은것도 있어서 다음에는 구입하고 싶지안습니다\n팥이 빨리 삶아져야 하는데 딱딱 합니다 잘 말라서 좋은가보다 했는데 단맛이 부족했어요\n1키로 주문했는데 무게 달아보니 912g 나오네요 중량이 이렇게 틀려도 되남요\n괜찮아요. 돌 잘 골라내고 드세요.\n괜찮은데 돌이 좀 많았어요. 잘 골라내고 드세요.\n왜 희디시릭할까요? 밤새 물에 담가놨다고? 팥만 믹스에 갈아도 봤는데,희딕시리..\n맛있어요..,중간에 낱알이 고르지 못한것도 있긴 있어요\n싼만큼 알갱이가 작네요 그러대로 밥에 넣어서 먹어요맛잇는디\n상품은 아니고 중품정도\n알이작고 벌레먹은것 쪼그라든것우선 골라내느라 번거로움\n크기가고르지못하고상처가만아요\n잘 먹었지만 제 스타일은 아닙니당 ㅎ\n팥이 오래됐는지 밤새 불려서 압력밥솥에했는데도딱딱해요\n앗있어요\n이거 국산 맞나요?\n별로예요\n품질은 보통\n괜찮았음\n알이너무작아요 별로여요 맛은 괜찮아요\n건강하게 물 끓여 먹어요\n벌래 먹은게 쫌 잇네요\n국내산이라맏고먹을수았어좋와요\n벌레먹은게 다수있네요.\n팥알이 이렇게 작은건 첨봐요\n중간 중간 좀 썪은게 몇알 잇긴하지만 국산이라 구매함\n비쌈\n넘 잘잘한 팥이 많이 섞여있어 놀랬어요ㅠㅠ\n팥은 맛이 좋았습니다\n반을 삶는데 세상에나 5시간을 삶아도 잘안퍼져 애먹음.\n팥이 깨진것 매주콩 이런저런 것들이 섞여 있네요 좀더 신경쓰셔서 깨진팥은 골라내서 판매 하시면 좋을듯 합니다\n벌레 먹은게 제법 섞여있어요\n당장 필요해서 그냥 반품 하지않겠지만 벌레 먹은것도 제법 있고 팥알도 고르지 않고 부서진것도 있네요\n도정날자는없고 포장일은 12월7일이네요.\n팥죽 끓이려고 로켓배송으로 급히 주문했는데,팥알이 작고 고르지않네요.\n좋아요 배송빨라요\n좋아요 배송빨라요"
        },
        {
            "rating": "4",
            "data": "팥빙수에 넣을 통단팥 만들려구요!!\n스산한 겨울에 팥죽 만들어 맛있게 먹었는데요, 또다시 계절은 바뀌고 봄을 지나 곧 여름으로 치닫을 날이 멀지 않았네요. 아주 벌써부터도 팥빙수! 노래를 하는 식구가 있어... 겨울에도 콩국수 타령에 SKIPPY크런치로 만들어 먹곤 했는데,, 이젠 통단팥을 잔뜩 만들어 놓아야 되게 생겼네요. 어름빙수 갈고 듬~뿍 얹어 주게요. 여름날에 국산 통단팥 사려면 가격 정말 비싸잖아요. 중국산은 무얼 넣어 만들었는지 알 수 없고.. 몇년전에 여름 끝자락에 중국산 통단팥 큰통을 샀다가 다 먹지 못하고 남은적이 있었는데요, 세상에나~ 먹던걸 어찌어찌하다 냉장보관을 못하고 베란다에 놓아둔걸 깜박했는데 몇달후에 보게되어 열어보니 변하지도 않고 가장자리쪽에 작은 벌레만 좀 보이고 색만 변한거에요. 썩지를 않고 있으니 무엇을 얼마나 섞었기에 저 모양일까? 우스갯말로 우린 저거 먹었으니 이다음에 미이라 되겠다 했지 뭐예요. 그후론 국산으로만 구입하는데 양도 작고 가격도 높고해서 올해는 만들어 먹기로 작정을 했답니다. 공연히 번거로운 것 같아 안했었지만 팥 준비해서 푹 삶고 단것 넣어 졸이면 끝이잖아요. 서론이 너~무 길었네요. 이 팥 상태가 A급은 아니네요. 색깔은 그렇다치고 색상도 모양도 균일하지 않고 윤기도 없고 깨진 것도 쪼그라진 것도 꺼매진 것도 뭐 돌 비스므레 한 것도 있고 그러네요.지저분한거 몇개 골라내고 잘 씻고서 '조리'로 일었어요. 그런데 어머 꽤 큰돌이 4개나 나왔지 뭐예요. 에구~조리질을 모르는 젊은 세대는 어찌하라고... 돌 작은거 하나만 있어도 음식 망치는데 4개씩이나.. 간단한 조리질도 익혀두면 요긴하죠. 저는 잡곡은 찜찜해서 꼭 조리질로 이물질 확인하고 음식조리 하거든요. 특히 팥이나 녹두같은거요. 그래도 이렇게 많이 있는 경우는 드문데 이건 심하네요. 먼저 냄비에 물 넣고 부르르 끓이고 그 끓인물은 버려요. 팥에 사포닌의 아린맛을 없애고 배앓이를 안하도록요. 다시 한번 씻고 이번엔 깊은 압력솥에 넣고 물 2배가량 넣고 삶다가 추 흔들리면 중불로 7분정도 더 끓이고 약불로 줄인후 2~3분정도 뜸 들여요.이렇게 팥을 삶아 놓으면 팥죽도 팥떡도 팥칼국수도 이것 저것 만들어 먹기 좋아요. 삶은 팥을 핸드브랜더로 갈고 쉽게 하기위해 밥을 넣고 더 끓이며 저어주고 간 맞추면 팥죽 완성되죠. 당 걱정으로 옹심이는 안 넣었어요. 수입산 보다 팥향이 좋고 구수했어요. 이 삶아 갈은 팥물에 떡국떡을 넣고 같은방법으로 잘 젓으며 끓여주면서 농도를 맞춰주면 팥떡완성 되구요, 같은 방법으로 칼국수면을 넣어 끓이면 팥칼국수가 되지요. 팥떡은 아~주 쫄깃 쫄깃 맛있었어요. 이 몇가지 음식은 만들고 나중에 모두 소금과 스테비아를 개인 취향에 맞게 넣어 조절해서 드시면 되구요. 빙수에 넣을 통단팥은 통팥삶아 놓은 것에 원당과 스테비아, 무가당시럽 넣고 적당한 농도가 될 때까지 저으면서 끓이며 졸여 주면 끝이예요. 이때 소금을 조금 넣어 주면 단맛이 강해져요. 혈당 덜 오르게 하려고 백설탕은 사용 안했어요. 이렇게 만들어서 냉동과 냉장에 넣어 놓고 빙수에도 얹어 팥빙수 해먹고 빵에도 넣어 먹으면 팥빵이 되어 맛있답니다. 어름 얼릴 일만 남았네요. 올해는 더운 여름날 팥빙수 많이 만들어 먹으며 더위를 타파해 날려 버리며 건강한 여름을 즐겨야겠어요.ㅎㅎ 팥빙수 만큼 더위를 가시게 하는건 없더라구요.~~ ♡ # 참고로요, 바가지에 팥넣고 물을 팥량보다 더 넣은후 팥위쪽 물위를 조리(작은 채, 채반으로 해도 돼요)로 살랑살랑 돌려주면 돌보다 가벼운 팥은 조리위로 올라오는데 이 과정을 몇번 반복하면 가벼운 팥과 무거운 돌이 분리되는데 밑에 남는 돌과 이물질을 버리면 되지요.# - 팥은 칼륨이 많아 '나트륨 배출'을 도와 '부기'빼는데 도움되며 '혈압상승'을 억제해줍니다. - 팥의 사포닌는 '이뇨작용'이 탁월하여 피부모공에 오염물질을 제거해 주어 '피부건강'에 도움을 줍니다. - 해독작용이 뛰어나 숙취해소에 도움주고 '간해독'에 좋습니다. - 팥삶은 물은 '다이어트'에 도움을 주며 - 그러나 팥을 한꺼번에 많이 먹으면 설사를 일으킬 수 있고 장기간 팥삶은 물을 먹으면 ''기력''이 약해질 수 있답니다. 맛있게 드시고 건강하시길 바랄게요 ~~ ♡\n못난이지만 맛은 괜찮아요\n아주 단맛은 나지않지만 평균적인 단맛은 됩니다 모양은 균일하지못하고 못난이들이 섞여있어요 상품성은 떨어지지만 일일특가라 저렴해서 9000원이니 가격대비 괜찮습니다 포장일은 2달 지난제품입니다\n팥죽해먹었습니다\n구매날짜 2020년 12월29일 구매금액 16,800원 팥죽 진짜 좋아해서 만들어먹었는데.. 생각보다 별로네여 국산팥이라고 해서 당연맛있을줄알았는데 하루전날 뿔려서 약 16시간 후에 조리했어요 처음에 십분 삶고 독성버린후 한번더 십분 삶고 믹서기로 삶은물하나도 안버리고 갈아서 만들었는데도 진한맛이안나요 색상도 보시면 아시겠지만 연합니다.. 일반 장터에서 본 새빨간 팥이아니네요 팥종류도 여러가지인가요..? 팥죽용은 다른거로 써야하나ㅜㅜ..흡 그냥 사먹는게 더나을것같아여 팥이 문제인지 내조리법이 문제인지..\n국내산 팥 좋네요\n상품을 받아보니 표면도 매끄럽고 크기도 고르게 담겨있어 만족스럽습니다. 갑자기 팥을 쓸일이 있어 급하게 주문해본건데 역시 국내산이라는 브랜드답게 실망을 주지 않는군요. 2021년산을 2022년 2월에 포장한 것으로 비교적 최근에 포장하여 신선도나 맛도 괜찮을 것으로 보입니다.\n쭉정이 없이 먹기 좋아요\n다른 후기에서 보니 쭉정이가 없다고 했는데 진짜 그러네요. 씻는데 뜨는게 없이 깨끗해요. 먹을만큼 씻어 놓고 반나절 담궈 놓은후 보니 알크기가 크고 작고 하네요. 잘 불려서 물 넣고 원당 한스푼만 넣고 끓여서 먹었는데 맛있네요. 다이어트로 샀기때문에 원당을 안넣으려고 했는데 맛보다가 갑자기 단게 땡겨서...ㅠㅠ 팥 자체만으로도 고소해서 먹을만해요. 한공기를 점심으로 먹었는데 쌀밥만큼 포만감 느껴지네요. 맛있게 배부르게 다이어트 하기에 좋은것 같아요\n팥이 좀 건조한 것 같아요 찰 지다는 느낌이없고 건조하고 퍽퍽합니다 19년도 산으로 작년 도 제품 이네요 제품 포장일은 20년도 9월 제품\n물에 얼마나 불리는건가요\n2022년 4월 구매 저는 밥에 넣어 먹어요 팥 하나 잡곡 둘 쌀셋 비율이고요 팥불리기 한시간 거의 돌수준 세시간 아직은 단단 여섯시간 씹을수는 있으나 아직 단단 열두시간이상 첫수가락으로 밥먹을수 있습니다 보통 세시간 불린경우 보온으로 이십사시간 경과시 먹을만해집니다 밥의 수분과 보온의 온도로 살마지는듯 합니다 2022년 5월 구매 4월달 구매한거 보다 불기시간 대폭 단축 이젠 여섯시간만 불려도 먹을만함\n동지였군요\n오.. 소금간만해서 먹었는데 팥이 생각보다 맛이좋네요 저희집은 달게먹는집이 아니라서 설탕넣지않고도 먹을만은 했어요. 에궁. 동지였던걸 모르고 팥이 왜케품절인가했네요\n건강한 밥상의 적두(팥)\n적두 크기는 좋은데 매끈하지는 않네요 그래도 국산이라 맛은 있어요:) 고향의 맛 보다는 좀 덜하지만 나름 괜찮았어요 새알 팥죽을 끓여 보았습니다:)\n국산팥을 이가격에\n국산팥이라 역시 좋네요 부서지는거 없이 매끈해좋아요\n잘받았습니다\n잘받았습니다 감사합니다 아주 우수하지 않지만 국산이니 만족합니다\n팥 좋네요!!\n아직 조리는 안해봐서요. 팥 은 좀 크고 좋네용\" 팥 죽 끓여서 먹으면 맛있을것 같아용~** 포장 날자는 못봤네요? ㅎㅎ\n굿~\n압력밥솥에 삶아서 칼국수 해먹었는데 맛있네요~^^ 여름엔 팥빙수~ 겨울엔 칼국수~\n동지팥죽 끓인다고 구매 쿠팡로켓 편리합니다 시중보다 싼가격에 구매해서 맛있는 죽 해먹었습니다 팥이 적당히 통통합니다 알 크기는 큰거 작은거 섞여있네요\n알도굵고 매끈하며 지저분하지않고 좋습니다 포장도맘에들고 가격도 좋아요 팥죽과 찰밥을 즐겨먹고있어 항상준비해두느라 구입. 아직 밥은 안해먹었지만 국내산이라 별걱정이 없네요. 국내산은 거의가 쓰지않고 구수하고 맛이있어요 믿고삽니다. 2019년산.\n팥을 처음 삶는데\n팥은 거의 고르고 문제 없어요. 반정도를 삶았는데도 양이 많네요. 냉동 보관을 위해 소분해서 나누어 담고 보관했어요. 팥은 전날 담그어놓고 다음날 한번 살짝 끓여 물을 버렸어요. 만에하나 배가 아픈걸 방지하기 위함이라네요 다시 팥을 담고 물을 좀 푹잠기도록 넣어 20분 이상 끓이고 좀더 무르게 하려면 불을 줄여 더 오래 끓임 충분히 퍼지게되네요. 뭐 또 가열하기위한게 대부분이니 좀 덜퍼져도 괜찬은듯 합니다.\n가격은 비싸지만...\n국내산이고 상태도 포장도 깔끔해요 국산은 보통 두배 차이가 나더라구요 두가지 두고 비교해 보니 깨진 것의 많고 적음이라든지 색깔의 선명도 그리고 크기의 차이에서 육안으로 확인가능하네요 무튼 입으로들어가는 건 아무래도 국산이 좋죠 신선도에서 차이가 크죠 국산 팥은 두번째 구매구요 캐나다산은 한번 구매했는데요 여기 상품이 대체로 깔끔하고 품질이 좋은 것 같아요 요즘 가족들이 팥에 빠져 사네요ㅎ 근데 가격이 서리태 가격과 거의 같네요 무튼 싫증날때까지 팥 주문은 또 할 것 같아요\n동지팥죽을 해먹으려고 구매했어요. 국산이라서 믿고 샀어요. 씻을때 보니깐, 물에 뜨는 속이 조금 비어 있는 팥도 좀 있어서 걸러냈어요. 팥죽은 맛있었어요.\n이 집 퍝 괜칞은 것 같아서 할인 전에도 몇번 구매했었는데 이번에 할인해서 주문했어요 요즘엔 서리태로 밥을 지어 먹고 있는데 팥뱁도 하구 콩밥도 하구 섞어서도 하구 요즘처럼 추운 겨울이면 생각나는 단팥죽이나 새알 동동 팥죽이라도 해 먹을 수 있구요 팥은 식이섬유 철분 사포닌 칼륨을 함유하고 있으며 부종에도 좋구 다이어트에도 팥물이 도움이 되지요\n20년산이고 포장일도 최근입니다\n색도 곱고 좋은데 불량 알곡이 좀 있네요;; 팥은 처음 사봤는데 원래 벌레먹은게 많나요? 열어서 종이컵 반정도 펐는데 상태가 안 좋아서 골라봤습니다 깨진것 2 벌레먹은것 4 안이쁜 곡알 몇 벌레 1 발견했습니다;; 심지어 12월에 동지때 샀고 이제 처음 개봉했는데 살아있었어요.... 이거 밀봉은 맞나요...;; 구매하실때 유념해주세요 ㅠ ㅔ\n올해 콩농사 정말 꽝이었나봐요.\n작년보다 거의 두배 오른 가격에 놀랐구요. 같은 업체에서 구매했음에도 올해 콩은 상처 난 콩이 제법 나와요. 옆지기 팥물 끓여 주려구 샀고, 계속 먹여야 하는데 껑충 뛴 가격. ㅠㅠ 아침에 일어나면 얼굴과 손발이 붓는데 팥물 마시면서 그런 소리는 쏙 들어갔어요. 중단했더니 다시 붓는다 그래서 계속 먹이려구요. 장복하면 나쁘다 그러기는 하는데. 고민이네요. 물끓일때 전 살짝 볶아요. 후라이팬에. 그럼 더 고소할 것 같아서. 맛은 안봐서 차이는 모르겠는데 물이 더 맑기는 하더라구요.\n어제 보름에 찰밥 해먹으려고 급하게 샀어요. 실물은 확인 못했고 엄마가 해논 찰밥,맛있더라고요~ 팥이 나쁘단 예기는 없으시길래 괜찮은가보다 했어요\n국산이라 색이 선명하고 흰줄도 또렷하며 크기도 수입에 비해선 커요 팥밥을 최근 해 먹고 있어서 필요시 또 구매할 것 같아요 팥이나 악콩 혹은 서리태 섞어서 밥을 먹다보니 쌀밥먹음 맛이 없어요 걍 단맛뿐... 담백한 듯 싱거운 그 맛이 넘 좋더라구요 특히 팥밥은 질게 떡?처럼 해서 먹음 팥떡처럼 맛있는 것 같아서 반찬과 따로 먹어보면 팥밥 맛이 그대로 느껴져서 더 맛있는 것 같아요ㅎ\n단팥 맛나네용\n단팥을 좋아해서 한번씩 팥삶아서 설탕넣고 씨리얼이나 빵에 곁들여 먹어요 씨리얼에 우유나 요거트넣고 견과류등과 단팥 첨가해서 먹으면 한끼식사로 좋아용 팥은 불려서 한번 끓여 물버리고 압력솥에 삶으면 간단해요 다 익었을때 설땅 한두숟갈 넣고 섞어주면서 조금끓이면 완성\n맛있게잘먹었어요 잘퍼지고 구수하고 재구매의사잇음\n사진을 못찍었지만 팥이 잘익고요\n마트에서 구매하는것보다는 휠씬 더 좋았어요 두번째 구매한건데 팥이 넘 좋다는걸 확실히 느끼고 있답니다 팥자체가 몸에 좋으니깐 죽해서 먹어도 좋고 팥을 이용해서 만들 음식은 다양한것같아요 저희는 주로 팥죽을 잘해서 먹어요 찹쌀이랑 해서 만들어 먹음 참 맛있고 좋아요^^\n사진은 찍지못했지만 마트파는 것보다는\n휠씬 팥이 잘익어요 마트는 오래둔거라 그런것인지 팥이 익는속도가 많이 느리고요 맛도 덜해요 이건 맛도 좋고요 가격도 휠씬더 저렴해요 배송비도 따로 없고요 새벽배송으로 와서 더 좋았고요 팥죽끓어서 먹음 정말맛있어요^^\n받고보니 색상도 그냥보통이고 중량도 저렴하게잘살네요ㆍ\n팥은 신장에 좋다고 하죠 이뇨작용에 도움이 된대요 알이 대체로 고르고 반짝거리네요 밥에 조금씩 섞어 먹으면 좋을것같아서 주문햇어요 부셔서 섞어놓은것도 잇지만 통째로 넣어 먹을려구요\n아직 먹기 전입니다만, 보기에 알은 균등하니 매끈해 보여요. 20년산 제품입니다. 가격은 싼편이에요.2020년 생산이네요\n포장은 2021년이네요...음... 2kg은 샀어야 했는데...1kg받아보니 양이 적게 느껴지네요 최근 콩밥이나 팥밥을 자주 해 먹어서 먹다가 싫증나면 또 다른 밥을 해 먹을까봐 1kg만 주문해 봤는데... 일단 먹어보고 반응?봐서 또 주문해야 겠어요\n깨지고 부서진 팥알이 꽤 있어요,\n단호박죽에 넣으려고 구매한 국내산 붉은팥입니다. 그런데 깨지고 부서진 팥도 있고 팥색이 선명하질 않아서 조금 실망스럽습니다. 재래시장 단골 쌀집에서 사다 먹었던 붉은팥하고는 질이 다르네요. 믿고 구매했는데 조금 서운합니다. 가격은 재래시장과 거의 같습니다.\n찰밥을 좋아해서 가끔 해먹는데 어머니가 주신 팥 다먹고 구매했어요 특별한 반찬 없이 김만 있으면 먹고 소량으로 포안감을 느껴서 좋아요 팥을 먼저 삶아서 물은 마시고 찹쌀 넣고 땡~ 색깔도 생긴 모양도 예쁘네요 국내산에 가격도 저렴해서 초이스~\n빠른 배송이 좋았습니다. 품질도 좋은데 아쉬운게 깨진 팥이 있어서 조금 아쉬웠어요~ 그래서 4개 별점드렸습니다. 팥에는 보통 돌가루도 들어있는 경우들도 있던데 요 제품은 그런건 없었어요. 밥에 넣어먹으려고 삶았는데 고소하니 맛있네요. 많이 파세요♡\n팥알 크기가 고르지 않네요 하지만 맛은 괜찮았어요~\n국산팥 저렴히 구매해서 좋군요 팥상태도 나쁘지 않아요 근데 포장일자는 써놓고 생산일자가 없는게 아쉽네요 중요한건 생산지와 생산일자일텐데.. 제가 못 찾는건지 다음엔 꼭 잘 보이는 곳에 생산일자가 기재되있었으면 해요\n3번 헹구고 위에 뜨는 것들 걸렀는데 혹시 몰라서 반주먹씩 잡고 일일이 보니 돌도 나오고 까맣게 반점으로 썩은것도 있었어요. 번거로워도 꼼꼼히 잘 봐야될 것 같네요. 팥죽 끓여먹었는데 맛있었어요~\n수수팥떡\n수수팥떡 급히만들려구 주문했어요ㅡ 로켓배소이라서 너무좋은거같아요 애기 생일상몰라갈 수수팥떡 잘만들었어요ㅡ\n가격대비 만족스럽지만 골라 내 버려야 해서 손이감\n알이 작은 편이고 버릴거도 좀 있네요 주문후 확인하고 포장하면 제품 은 상품일 털데 아마도 저렴해서 그런거 같아요 가격대비 만족 해요\n친정 엄마가 필요하셔서 대신 주문해드렸어요 밥에 항상 팥이랑 둬서 해드신다고 전에 구매한 캐나다 적두를 찾았는데 품절되고 없네요 그 중 가격대비 괜찮은 제품 같아 구매합니다\n동짓날 팥죽 끓이려고 구매했어요~ 생각했던것보다 색감이 옅더라고요...국산이라고해서 믿고 구매했어요 맛은 보통이었습니다\n외관상 품질은 아주 현명해요 아직안먹었지만 괜찮을꺼 같아요 더운데 정말로 팥 키운다고 수고많았습니다 먹어보고 괜찮으면 또 살께요 ㅎㅎ\n또 구입할예정입니다\n국산팥맞고 배송엄청빠릅니다 팥죽끓여서 맛나게 먹었습니다 아주깨끗하고 팥이좋아요\n앞으로 집곡은 여기꺼 구매하려고요 여기 잡곡 여러개 주문했는데 전부 상태 좋으네요 깨끗하고 고르고 잡티없고\n집에 어른이 계시는데 팥죽이면 찰밥 호박죽을 좋아하십니다 여러 가지 용도에 맞춰 먹으려고 구매했습니다.\n붉은빛이 돌며 윤기가 났어요\n배송도 빠르고 적두의 알들이 균일하며 팓죽을 쑤었는데 아주 맛있어서요\n적두는 구비해두면 늘 잘먹는 잡곡입니다 국내산이라 더좋고 단팥죽 만들어 보니 맛있어요\n팥죽이 먹고파서 주문. 물에 담갔더니 색이 좀 빠져서 약간 희멀건 팥죽이 되더라는 맛은 좋아요\n단팥죽을 좋아하는 남편이 잘 드시니 국내산으로 샀어요 알도 무너진거 없이 잘~~받았어요\n국산이라 믿고 먹습니다\n낱알 크기랑 상태 괜찮고 빙수용으로 삶아서 잘 먹고 있습니다\n국산 팥이라 안심하고 구매했습니다 손자 생일에 수수판단지 햐주려구 구매했어요\n국산이라 믿음이 가며 다만 콩의 크기가 고르지 못해 아쉽습니다. 맛있게 먹었어요\n우유빙수도 해먹고 핕죽도 달달하게 끓여먹었어요. 남은건 호박범벅하려고 합니다~~~\n저렴해서 샀어요 특별이 좋은것도 나쁜것도 없네요\n팥 깨끗하고 싱싱해보여 좋으네요~ 배송도 빠르게 깨끗하게 와서 더 좋아요♡\n전에 다른데서 상 팥보다는 단맛이 좀 덜해요. 그치만 알알이 상태는 좋아요\n햇적두라 삶으니까 빨리퍼지면서 맛이 괜찬음 호박죽 끓였는데 좋았어요\n그저 그래요\n팥이 포만감에 좋다고 먹고 있는데 아직은 잘 모르 겠어요\n색은선명하고 알도좋은편인데 약간의 쭉정이같은것이 보이네요\n직접 구입해서 먹던것과 다를바 없네요. 맛은 괜찮습니다.국산이라 맛나고 좋음 물 위에 뜨는 아이들 거의 없음\n생각보다 팥이 잘잘하네요. 팥죽쑤었는데 괜찮았습니다.\n다이어트에 팥물이좋다고해서 구매했어요 맛 좋아용\n잘받았구요~ 팥빙수팥을 도전해볼라고 주문했어요~\n좋아요 ㅎ\n깨끗하고좋아요\n국산콩이라 맛을 기대하고 있어요\n호박죽끓일때 부재료로 준비했어요\n국산팥이라 주문했어요\n팥 상태 너무 좋다고 엄마가 좋아하셨어요 ㅎ\n썩은것 하나 없고 알이 적당하니 좋아요.\n7980\n팥앙금빵만드는데썻어용 좋아요 !\n때글때글 좋아요.\n깔끔하구 찌꺼기 같은게 많이 없어서 좋아요\n두번째 구매했어요 괜찮습니다\n동지 팥죽 끓여 먹으려고~맛있습니다\n단팥죽 해먹었는데 돌멩이가 씹혔어요. 검수를 철저히하길\n팥알이 좀 작지만 가격대비 좋아요\n팥은 종 작지만 품질은 좋아요\n마트나 로컬푸드보다\n국산에 햇곡이면서도 저렴해서 고마워요 ㅎ\n여자한테 좋다길래 국산팥구매해서 먹어요\n찌꺼기가 좀 있음.\n좋아요 도정날짜는은 잘 모르겠어요\n동짓날 팥죽써서 잘 먹었습니다.\n사용전\n팥냄새가오래된쩐내가났어별루였는죽을썼어끊여먹었는데괜찮\n은것같고팥을씻을때보니돌이조금씩나옴\n팥알이 고르지않고 뜨는게 좀있게 돌이 있어요\n아주좋아요\n요번건 알이부서진게 많네요.ㅠㅠ\n상한것 없이 괜찮은데 너무 작아요괜찮아요\n깨끗하고 품질좋아요\n약이 진짜 작네요 얼마못먹을듯 싶어요\n팥이 깔끔하니 좋아요\n좋아요\n알이 많이작고 오래 삶아야하네요깬게좀 많네요잘먹을게요\n좋아요.^^\n가격도 괜찮구요. 품질도 좋아요.\n괜잔은듯하네요\n팥죽 끓여 먹었어요 맛도 괜찬아요\n깨끗하고양호\n좋아요!\n괜찮아요\n보름에 팥 삶아서 오곡밥해서 먹었어요\n팥이이렇게맛있는걸이제알았어요\n도정일자가 최근은 아니라 아쉽네요~~~\n쉽게 팥죽만들어 먹었어요\n싸고 간편하게 팥을 사먹네요\n팥의 품질이 좋네요\n팥죽 끓여 먹으니까 맛나네요.\n맛있어요\n괜찮은것 같아요\n그리 좋지는 않습니다\n팥알이 찌그러진게 꽤 많이 썩여있네요\n팥은 품질 좋은ㄴ편. 가격이 좀 ᆢ저렴했으면 고맙.\n잘 안 물러요\n좋아요. 팥죽 끓였더니. 맛있어요\n팥물 끓여먹으려고~\n맛도 좋고 냉장고에 물통에 채워서 마시니 좋네요\n깨끗해서 좋아요\n팥죽해먹엇어요..^^\n국산이라믿고구매햇어요혹시나팥이물에많이뜨나싶엇는데하나도뜨\n고소한맛이 덜하네요.\n재구매 의사있음\n가성비 대비 좋음팥죽 끓여 먹었어요 맛나네요\n가격도 저렴하고 두고 먹을수 있네요.\n깨끗하고씨알도굵어요\n좋아요\n알이작지만깨끗하고좋아요~\n동지팥죽할려고샀는데 깨진거 너무많아요ㅜㅜ\n별루에요. 재구매할의사 없어요\nㅈㄴㄷㅋㅁㄴㅅㅁ\n깨끗하고 국산이라 믿을수 있어요\n햇거라 믿고 구매합니다\n상품이 좋은거 같어요\n매일 집에서 팥죽을 먹는데 맛 좋아요\n2019년 국산 햇곡 대구 적두\n콩 크기도 알맞고 맛있네요\n늘 구매 중...3번째네요\n담에 또 구매의향있음\n깨진거 별로 없고 제품은 괜찮은듯..\n잡티가많아요\n어제가 동지여서 새벽배송으로 받고 당일날 팥죽 만들어서 먹었어요. 포장일자는 21년산 11월인데 팥상태가 완전 좋진 않더라구요. 매끈한것도 있지만 군데군데 깨지고 쭈글쭈글한 팥이 섞여있었어요. 급하게 주문한거라 그냥 사용했지만 맛은 있었어요. 남은 팥은 곧 다가올 아이 생일날 수수팥떡 만들때 쓰려구요.\n추천 받아서 구매했는데 상태가 썩 좋지는 않았어요. 다행히 발레가 나오지는 않았는데 포장일도 한달 전이고 최근 작엊한 팥이 아니여서 불안했어요. 고르다보니 깨진것과 벌레 먹은 흔적이 있는 것도 있고 그랬어요.\n포장일자는 2월 말인거 확인했는데, 도정일은 확인을 못했네요 까만거랑 쭈글쭈글하고 깨지고 못생긴거 한주먹 가까이 골라냈네요\n하..진짜 포장할때도 뜯어져있었을것같은데 엉망진창ㅡㅡ;; 박스열자마자 팥봉지들었는데 저렇게 우수수 다 떨어짐. 지퍼백쪽말고 밑쪽이 빵꾸남. 팥은 해먹어봐야 알겠지만 포장서부터 기분상함. 20년.1월생산임.\n괜찮아요\n팥 말고도 쌀도 같이 시켰는데 팥만 박스에 담겨져왔네요 어제 저녁에 받아서 아직 해 먹지는 않았지만 상태 괜찮아요 특히 국산이어서 좋아요\n20년산이고 포장2021.1.28이네요\n2021.7.12 배송됬어요 생산년도가 20년산이라고만 써있네요 정확한 날짜도없고 유통기한도 없네요 상품은 괜찮아요\n팥 좋아요 오늘이 동지라 어제 급하게 와우 아침 배송으로 구입했어요 팥도 좋고 맛있게 팥죽먹었습니다 아침배송 아니였으면 못먹을번 했어요\n빠른배송 잘받았네여\n빨리 도착해서 잘 사용했습니다. 감사합니다.\n동지맞이 행사용. 급하게 구하게되었습니다.\n감사합니다,\n좋아요 수고하셨어요\n배송도 빠르고 만족합니다.\n잘 받았습니다"
        },
        {
            "rating": "5",
            "data": "팥을 제대로 사야~~\n팥속을 알기위해~~ 팥죽을 끓여보았습니다. 팥을 씻고. 불려보니 ~~최근 것이라 알이 쪽 고르며 벌레먹은것도 없이 잘 정리된.. 품질이 좋습니다. 팥죽하느라 1차 삶아 먹어보니 알이 탱탱하고 구수하고 맛나요~^^ 안심했어요. 팥이 다이어트효과가 있다는것도 알고계신가요? < 촌 팥죽 만들기. > 재료 찹쌀 반컵 불린것.팥불린것 200ml×3컵.찹쌀가루.물은 팥불린것의 2.5배정도.원당160ml.(달게 드시면 더 많이 가감).천일염 1ts. 기타 고명으로 대추.곶감..등. 만들기 1.전날 팥을 씻어 불린뒤~ 먼저 팥의 아린맛을 제거하기위해 애벌 삶은 물은 버리고 2.1에 불린찹쌀을 넣고. 분량의 물과 원당을 넣고 중불에 1시간30분정도 끓인다. 3.찹쌀가루 2컵정도에 뜨거운물로 익반죽하여 옹심이를 동글동글 작게 만든다.(간만에 만들었더니 반죽이 넘 되서 식감이 부드럽질않음.그리고 옹심이가 커서 볼품이 없네요.ㅎ) 4.다끓기 30분전 냄비속에 목이 긴 채를 넣고 국자로 팥덩이를 대충 채에 내린다. 5.4가 다 끓으면 준비된 옹심이를 넣고 끓인다.옹심이가 다익으면 둥둥 떠오릅니다.(옹심이는 별도로 끓는물에 삶아 건져 팥죽에 혼합하는 방법도 있음) 5. 팥죽의 품위를 더하기~~고명으로 대추에 씨를 바른후 돌돌말아 얇게 썬것 2개.잣3개정도 올리면 굿. ps. 팥덩이를 채에 살짝 이기는정도가 식감도 좋아~~팥을 완전히 갈지않은 그대로를 즐깁니다. (취향에 따라 팥을 완전 갈든지 반만 갈든지 ㅎ~~.) ***주의***실제 저의 임상사례임*** 65세 어르신이나 허약자분들은 자주 드시면 안됩니다. 팥이나 호박죽엔 붇기를 빼는 성분이 있어 젊은분들에겐 다이어트 효과가 있기에 ~~제가 40대중반에 다이어트 목적으로 호박죽에 팥을 넣어 1달가량 주식으로 먹어보니 운동없이 1달에 체중 8키로를 뺏으나, 제 어머니는 체중7kg빠지면서 근육이 소실되더군요.그때를 생각하면 가슴속에 미안함이 아직도~~ㅠㅠ 결론..팥이 구수하고 맛있어야 팥죽이 맛이 납니다. 도움되셨길 바랍니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 4월5일. 봄날씨. 수수경단을 처음 만들어보았습니다. 과거 아이돌때 엄마가 집에서 직접 만들어주셨던 기억이 가물가물하지만, 그래도 첫도전 치고는 그 어미에 그 딸인지라~~맛을 비교하자면 엄마것이 좀더 맛난거 같아요..ㅎ 위에 마지막 사진입니다.\n오늘 죽쒔어요\n쿠팡을 만난후, 아침 7시가 기다려집니다 오늘은 또 어떤아이가 날 기쁘게 해줄까 하구요♡ 쿠팡입문한지 일년이 돼가는데요~ 거의 매일 골박상품 한두가지는 구입했던것 같아요~^^ 이른바 골박중독ㅋ 거의 만원안팎의 소소한 생필품, 먹거리등등.. 주문하고 기다리며 설레이는 그맛, 해본사람만 아는.. ㅎㅎ 그러다보니, 어느씨즌에 맞는 먹거리나 소비품목이 뜨면 반드시 주문해서 쟁여놓고야 말지요~ 이번같이 동지날을 앞두고 적두(팥)가 올라오니까 나중에 해먹든 안해먹든 걍 무조건 주문완료~^^ ㅋ 이거이거 사다놓기는 했는데, 팥죽을 사먹기만 해봤지, 한번도 쒀본적이 없어서..엄두 불가!! 아이고~ㅋ 그래도 나에게는 너튜브가 있잖아요? ㅎㅎ 팥삶는법부터 팥죽쑤는법 스캔완료^^ 솔직히 그동안 시장에서 팥을 살려다가도 어느게 좋은지도 모르고 또 국산이라고 속이면 꼼짝없이 당할것같은 강박감에.. 아예 포기했던거였지요. 근데 그런 나에게 구세주가 납셨으니~ 바로 그건 ..쿠팡!! 국내산 적두 1키로 만원♡♡ 이보다 편리하고 친절하고 착할수는 없는거죠? ㅋ 해서 맨날맨날 떡본김에 제자지내는 형국~^^♡ 너튜버들은 대부분 압력밥솥에 팥을 삶던데, 난 압력밥솥이 없는 관계로 걍 커다란 남비에 삶기로~ 먼저 몇번 씻어주었는데, 거의 버릴것이 없을정도로 상태가 완벽했씀다~♡ 해서 남비에놓고 소금 두스푼을 넣은후 꼬박 두시간을 삶았습니다 물론, 중간중간 뚜껑을 열어보며 한번씩 저어주고 물이 쫄았다싶을땐 물을 조금씩 더부어가며 두시간만에 완성~ 가스불을 끄고 걍 남비위에서 국자와 스푼으로 꾹꾹 눌러주고 비벼주고 하면서 몽글몽글 입자를 살려서 으깨주었씀다 완전히 식은후 팥의 상태를 보니까 수분이 증발해서 그런지 푸석푸석해보이더군요~ 그치만 상관없어요 어차피 냉동실에 들어갔다가 나올때 남비에 물좀더붓고 저어주면 죽이는 죽이 되니까요ㅋㅋ 아따~ 거시기, 팥죽맹그는거 디게 쉽고마잉? 캬캬 팥죽을 다 내손으로 쑤어먹다니~ 내가 넘 대견하네요~ ^^ 으이구~~ 식은팥을 소분해서(270g씩) 비닐팩에 담고보니까 총 11팩. 즉 3kg 정도의 팥물이 된거예요~ 정확히 세배가 되었군요^^♡ 모두 냉동실에 넣어놨다가 한팩씩 꺼내서 물좀붓고 살짝한번 끓여서 설탕, 소금 넣고 ~ 셀프팥죽 넘나 맛나게 퍼묵었어요~ㅎㅎ 한번은 경량남비에 직화로 끓여먹구, 또한번은 미니 뚝배기에 넣고 전자렌지에 돌려먹었는데, 둘다 똑같이 맛있었어요~ 이제 알았으니까 밥넣고 팥죽. 국수넣고 팥칼국수. 얼음넣구 팥빙수.♡♡♡♡ 뭐든지 가능하게 해주시는 쿠팡관계자분들께 진심으로 감사드립니당~^^ 한팩더사서 친척분드렸더니 넘넘 좋아하시며 고마워하시네용^^♡ 대만족☆☆☆☆☆\n팥물도 좋네요!!\n동지가 다가왔네요 동지를 빙자한 팥죽은 제가먹고싶어 만들려고 합니다 고르고 붉은 팥알을 씻어 압럭솥에 넣어서 일차끓이면 밥에 넣어먹을정도로 알맞게 익었네요 조금 덜어서 밥에 넣기위해 남겨놓고 한번더 압력솥에 끓여줍니다 그러면 으깨기 좋을만큼 푹 익은 팥이 되지요 예전에는 껍질을 채에 걸러서 고을 드렸었는데 요즘은 도깨비 방망이로 쓱쓱갈아서 만든답니다 너무 쉽고 편하거든요 거기에 찹쌀가루경단을 만들어서 같이 쑤어주면 정말 맛있는 단판죽이되지요 뜨거워도 맛있지만 차가워도 저는 맛있더라구요 동지아닐때에는 국물을 조금씩 나눠서 먹고싶을때마다 팥칼숙수를 끓여먹곤하지요 정말 맛있는 팥죽 올 동지에는 도전해보세요 옛날 어른들은 이사갈때도 집에 팥을 뿌려 집에 나쁜 잡귀를 쫒아낸다고 믿어 붉은팥을 썼었는데~~ 두번째 재구매할정도로 팥은 좋네요 후기 요즘 팥을 삶아서 팥물을 마시고있어요 다이어트에 좋다고하더군요 푹 다려서 병에 넣어냉장고에 넣어두고 마시고있는데 뜨거운차나 차가운차나 마시기에는 상관없더라구요 팥의 구수함 올라와 마시기에는 괜찮아요 같이 동참하실래요!\n♥️팥 짱♥️\n며칠전부터 호박죽이 먹고싶어서 쿠팡에 기웃거리다가 호박죽에 팥이 빠질 순 없다 하는생각에 팥을 구매하게 되었습니다. 저는 원래 팥을 좋아하지만 일전에 팥죽을 끓이다 실패한 적적이 있어서 외면하고 살았는데 이게 뭐 별거냐 하고 다시 구매 해 봅니다. 워낙소량을 삶기도 했고 충분히 불린후 30분간 압력솥에 삶아주니 포슬포슬하고 맛있게 팥이 익었네요. 예~~!! 이후 호박죽끓여 이쁜그릇에 담은후 팥 몇알 얹어주니 파는호박죽 부럽지 않구요, 드셔보신 분들은 아시겠지만 와~ 이 팥 정말 맛있네요. 아무것도 첨가하지 않고 삶은후 호박죽에 두어 먹은건데 팥이 신의 한수였어요. 향과 맛이 너무 좋았습니다. 팥은요~ ♦️장점 ㅇ 혈관건강- 혈관내 중성지방이 쌓이는것을 억제하여 고지혈증, 동맥경화, 심근경색등을 예방 해 줍니다 ㅇ 피로회복- 비타민 B1덕분에 기력보충이 됩니다 ㅇ 당뇨개선- 인슐린 분비를 촉진시켜 줍니다 ㅇ 피부미용, 부종완화, 변비개선,다이어트, 탈모개선 등의 적기에도 팔아픈 좋은 효능이 있구요 ♦️단점(부작용) ㅇ 팥물을 장복하면 간해독에 좋으나 기력이 약해진다 ㅇ 이뇨작용이 뛰어나 신장약한분은 주의 ㅇ 팥은 차가운성질로 몸이 찬분은 과다섭취주의 장점인듯 단점인듯한 주의사항이 있습니다. 장복하지 않을경우 좋은점이 너무나 많네요~~ 특히 이팥은 깨진 팥알이 거의 없고 알이 빤짝한것이 대부분이라 씻을때나 불릴때 물이 깨끗하네요. 안심하고 구매 하셔도 될것 같습니다.~ ====================================== 2021.06.08. 사람마다 느끼는바가 다르겠지만 어떤분은 진한맛이 안난다고 하셨는데 저는 익은 팥이 수저에 붙은거 몇알만 먹었을때도 진하고 구수한 팥향이 나서 아주 만족했어요. 지난번이후 오늘 다시한번 호박죽을 했고, 팥삶아서 똑같이 얹어 먹었는데 이번에도 역시나 너무 맛있었어요. 반나절 불린팥을(물갈이두번) 압력솥에 30분 조리 해줬는데 팍터진 팥알들이 구수했답니다~ 두번모두 대만족!! ㅇ구매시에 도움이 되도록 상세히 적어봤습니다 ㅇ\n홈빙수 쌉가능! 팥 사세요!\n골드박스에 가끔 모습을 드러내는 건강한밥상 국산 적두(골드박스 가격 : 9,980원), 국산이기도 하고 날씨가 풀리면서 팥빙수가 생각나서 구매했어요. 1. 맛 : 사실 팥 맛이 거기서 거기가 아닐까 싶지만, 무엇보다 건강한밥상 브랜드에서 나오는 제품을 기존에도 먹고 있었던지라 의심없이 구매했어요. 2. 향 : 잘못 삶으면 쓴맛이 난다고 하는데, 제가 잘 삶은건지 상품이 좋은지 모르겠지만 쓴맛 없이 팥 본연의 향이 좋았어요. 3. 가격 : 1kg에 만원도 안하는 가격(골드박스)에 구매했는데요. 할인 전 가격도 충분히 만족할 만한 가격이에요. 팥죽(팥빙수)이 생각보다 쉽더라고요. 올 여름 집에서 팥빙수 한번 도전해보세요!\n새벽ㅇ배송으로 배달된 팥으로 오늘은 밥을 해먹기위해 팥을삶았네요 압력솥에 삶으면 눈금 두개가 올라와도 바로 불을 끄지않고 몇분더 두면 잘 삶아집니다 이제 동지도 다가오고 ~~ 팥을 이용할 일은 많은데 미리구매해두어야 먹고싶을때 바로 먹을수있기때문에 미리 구매하게되네요 쟁여야안심되는 이습성 !! 안고쳐지네요 미니멀리즘과는 거리가 먼 아줌마라니까요 찹쌀넣고 오늘은 찰밥을 만들었네요 맛있어요 밥할때 소금 살짝 넣어주세요 가끔ㅈ깜박할때가 있는데 맛이 천지차이랍니다 다음에 동지팥죽쓸때 후기올릴께요 알도 좋고 맛있네요ㅡ 적극 추천합니다 밥할때 팥을 넉넉히 삶아두어서 남은것으로 팥칼국수 해먹었어요ㅡ 나를 위한 성찬이네요 맛있게 배부르게 먹었네요 후기 팥물이 붓기빠지는데 좋아서 다이어트에 좋다고하네요 그냥 틈틈히 자주마시니 일주일후에 저울이 움직이네요\n팥이 느~~~무 믓지다!!\n붕어빵속을 만들려고 구매합니다. 혼자 먹기때문에 소량의 제품을 선택했어요. 대부분 키로단위로 되어 있기때문에 양이 부담스러워서 제일 소량인거 같은데 비싸긴 합니다. 신선해보이고 색깔도 좋아요. 일단은. 도정일은 표기안되어있고 포장일만 2022.1.3 으로 적혀있네요. 열어보니 부서진 팥알은 거의 없고 샹태가 좋은거 같아요 바빠서 붕어빵은 일단 포기하고 드디어 오늘 팥찰밥을 해먹으려고 물에 불리고 있어요. 그냥 삶아도 되기는 한데 부스러기나 찌꺼기같은게 있으려나 싶어서 물에 씻어보니 깨끗하네요. 간단히 혼자 혹은 소량만 필요하다면 이거 구매하시면 될거같네요.\n매끈해요\n이물질도 없고 깨끗합니다 팥을 원래 좋아해서 밥에 잡곡과 함께 많이 넣어 먹는데 이번엔 팥죽 해먹으려고 큰사이즈로 주문했어요 팥밥은 팥을 먼저 삶은뒤 밥을 해야하는 번거로움이 있지만 넉넉하게 삶아 냉동해두는편이라.. 팥은 여러 영양성분이 있지만 사포닌이 많아 이뇨작용을해 부기도 빼주고 피부의 오염물질을 없애주고 아토피 피부염과 기미제거에 도움을 준다네요 개인적으로 기운이 없을때 팥죽을 먹으면 좀 나은듯! 하지만 신장이나 장이 약하신분은 너무 많이 드시면 안됩니다..\n이사집에 두기 위해 구매.\n2022년 4월 27일 6,980원 구매. 국내산 100% 700g 이사하면서 이사한 집에 각방에 구석에 두기위해 구매했어요. 미신이지만 이사한 집에는 두면 좋을거 같아요^ ^ 팥은 2021년산이고 포장은 2022년 2월 21일에 했네요. 포장한지는 대략 2달됫네요~ 제품은 무난해요. 간혹 깨진것도 몇개 보이긴 하지만 나쁘지않아요. 저처럼 사용하는 분도 드시는 분도 다 만족할거 같아요~\n팥을 좋아하는 가족~\n팥죽을 즐겨 먹는 저희집 식구들을 위해 이번에 국산 적두 1kg가 9,980원에 골드박스에 떴길래 주문 하게 되었어요. 예전보다는 그래도 가격이 많이 좋아진듯... 건강한 밥상 적두는 알이 굵고 붉은색을 띄며 물에 뜨는게 별로 없어서 눈으로 봐도 좋은게 보이네요. 팥을 즐겨먹는 이유는 혈압상승 억제 및 붓기도 빼주고 비타민B1이 많이 들어 있어 소화 흡수 등 좋은 점들이 많아서 자주 먹어요. 팥죽 끓이는 방법을 간단히 설명드리자면 1. 팥을 1시간이상 불린다. 2. 불린 팥을 한번 바르르 끓어주고 물을 버린다. 3. 다시 팥을 넣고 팥 양의 두배정도 물을 붓고 끓인다. 4. 이때 소금을 약간 넣어서 끓여주시는데 오랫동안 저어가면서 하시고 5. 팥이 익었다 싶으면 식혀서 믹서기에 곱게 갈아주세요. 6. 곱게 간 팥죽을 다시 한번 물을 넣고 끓여주시면 팥물 완성. 6. 여기에 칼국수 면 넣어주시면 끝. 예전에 엄마가 해준 팥죽이 그대로는 안나오네요. 역시 부모님 손맛은 따라 갈수 없는듯...\n대구농산 국산 적두... 맛 끝내줘요\n♡ 별안간 팥죽이 생각이 나서 사게 됐어요 ♡ 역시 팥은 국내산 이라야 하는거 맞는거 같아요 국내산 치고는 가격이 쎈편은 아닌건 확실하고요 도착한후 봉지안의 팥의 상태도 깔끔한게 보기에도 맛있게 보였어요 ♡ 집사람이 팥을 물에 담군후 위로 떠 오르는게 없다고 좋은 팥 이라네요 한참을 담군후 본격적 으로 팥을쑤더니 팥맛이 달고 맛이 있다네요 ♡ 다른 음식은 양념맛이 반 이라지만 이건 완전 팥맛 이니 팥이 엉망이면 그야말로 줒쑤는거 겠죠 소금간만 약간해서 새알넣고 ..... 집사람과 둘이 밤에 맛있게 팥죽 한그릇씩 \"크리어\" 뚝딱 해치웠지요 ♡ 포장일도 2019년 년말거라 믿고 먹을수 있겠고요 대구농산 국산적두 .....계속 먹을 예정입니다\n다양하게 드실수 있는 재료인것 같아요.\n작년 동지에 이마트에서 500g 짜리 팥을 구입해서 팥죽도 해먹고 팥소 만들어서 단팥빵도 만들어 먹었는데 계속 단팥 생각이 나서 이번에 건강한밥상 우리적두 1kg자리를 다시 구입하게 되었습니다. 지퍼백이라 사용도 편하네요. 가격은 16000원대로 다른곳과 비슷한 듯 해요. 2020년산 국산이구요. 중국산과는 2배정도의 가격차이가 나죠. 알갱이는 균일한데 깨진게 1~2개는 있긴해요. 국산팥은 붉은색이 선명하고 껍질이 얇고 깨지지 않으며 흰색띠가 뚜렷합니다. 새알심 만들어 단팥죽도 만들고 단팥빵도 만들어 봐야겠어요. 국산적두로 건강한 베이킹을~~~\n동지 팥죽하려고 구매했어요~~조금 깨진게 있긴 하지만 전체적으로 깨끗한 편이구요~하루 저녁 불려놓고 보니 말랑말랑 해진것이 좋네요~ 팥죽하고 팥밥도 했는데 팥이 달큰하니 맛있네요~죽은 별로 안좋아하는 사부자도 팥죽 맛있다고 잘먹네요 ☆힘겨운 코로나 시대 팥죽 한그릇 드시고 모두모두 건강하게 잘이겨냈으면 좋겠어요~^^화이팅 하세요\n팥물 비린내 전혀 않나요!!!^^\n팥물 다이어트 시작좀 해보려구요~^^ 여름도 가까워지고 왜케 살은 찌는지..ㅠㅠ 우울하네요.. 무작정 적게 먹는거 말고 붓기도 빠진다 하니.. 적두 받자마자 물에 2시간 담구고.. 오쿠로 2시간 약차 만들기!! 보틀에 한번 병에 담아봤습니다~~ 색이 진하죠 정말 놀란건 솔직히 팥 비린내 감수하고 먹을라 했는데.. 국산적두라 그런건지 오쿠에 다려서 그런건지.. 비린내가 전혀 나지 않아서.. 앞전에도 한번 팥물다이어트 하고 실패했는데.. 이번엔 오래 할수 있을것 같아여.. 너무 너무 팥 잘골랐네요.. 다먹고 더 큰사이즈로 재구매 예정임!!!^^\n완전 고퀄리티 팥\n제가 팥을 진짜진잦 좋아하는 팥 성애자인데 한때는 국산팥 너무 비싸도 일주일에 한번은 팥죽 만들어 먹었죠.. 대형마트에선 국산으로 사려면 너무 비싸고.. 그렇다고 중국산을 삽니까?? 중국산팥은 맛이 진짜 다르고 텁텁하고 질이 안좋아요ㅠㅠ 가격이 사악해도 국산 꼭 사고요! 쿠팡에서 두배나 착하게 팔길래 바로 샀는데 너무 좋네요 ㅠㅠ 전에도 같은제품 사서 자주 사용해썽ㅆ는데 쿠팡에서 간편하게 살수있어서 너무 기분 좋아요! 팥죽 쑤면 깔끔하고 좋아요~\n팥빙수 팥 좋아요\n뜨거운 여름엔 시원한 팥빙수 만들어 먹어요 팥빙수 만들려고 팥을 구매 했어요 역시 국산이 좋지요 가격이 저렴한 중국산에 살짝 마음이 기울었는데 건강한 여름을 잘 이겨낼 생각으로 국산으로 마음을 굳혔어요 역시 신토불이 국산이 좋아요 색깔이 선명하구요 팥알이 반질반질 하구요 깨진게 없이 일정하구요 팥알이 통통해요 삶은건 폭신하니 씹는 맛도 있어요\n깔끔하네요!\n깨끗하게 보여요! 국산팥 700g 8,900원 배송비무료 포장일자:2020.08.05 2019년산 이겠죠? 조금은 비싸지만 우리팥이 좋을것같아서 국내산으로 구입했어요! 중량확인: 포리백포함 715g(6번째사진) 낱알확인:거의 확실한 잘 여문 알만으로ᆢ 찰밥을 한다고 해서 산건데 찰밥하면 사진찍어 다시 올릴께요!\n국내산 팥이라 믿고 구매\n1. 생일밥 해주려고 국내산 팥 구매 2. 알도 고르고 깨끗해요. 3.2021년산...포장일은 2022년2월21일 4.요리: 팥찰밥 만들기 팥을 씻어서 끊여요.→ 10~15분 정도 끊인 팥을 불울끄고 뚜겅을 덮고 불려서 → 이것으로 쌀1. 찹쌀3 붉린 팥과 팥물을 조금섞어서 소금 약간넣고 밥하기 → 전기 밥솥에 잡곡으로 세탕해서 밥을 하시면→ 구수한 팥찰밥 완성 5. 국산이라 구수하고 맛있는 팥찰밥 완성했어요. 저희는 생일때 매번하고 구수한 팥밥이 먹고 싶을때 해요 아주 간단하고 맛있어요.\n국산팥이 세일하길래 얼른 구매했어요 팥이 아주 깨끗하네요 밥 할 때 넣으려고 팥을 미리 삶았어요 검정콩이랑 다르게 팥은 씻기만 해서 그냥 넣으면 설 익어요 그래서 미리 삶아서 얼려 두고 사용해요 애동지에 먹을 팥시루떡도 하고 붓기에 좋다는 팥물도 내렸어요\n적두 (팥\n다이어트 갑자기 살이 막찌고있어서 붓기좀빼려고 구매했어요 *팥물 끓이기 팥을 깨끗이 씻어서 저는 10시간정도 담가두었어요..(늦잠자느라 물을한번버린후 팥양에 물을 대충 4배정도 부은후 팔팔끓으면 중불에 40분정도 끓였어요..눈으로봤을때 팥색이 너무진하다싶음 물추가요ㅋ 많다고생각하심 조금더끌히심되구요.다끓인후 담궈두지마시고 바로 팥물만 물통이나 다른용기에 부어주세요..그대로 두시면 텁텁해져요 *물만붓고 남은 팥에 물을추가해서 끓인물만 따로 드셔도되구요 사진보심 팥물색깔 이 물병색때메 그러네요~ *팥을으깨서 팥칼국수해서 드셔도되구요ㅋ(저는 팥칼국수 성공\n엄마가 구매하셨는데 시중 마트보다 훨씬 저렴하다고 하심!! 실제로 오늘 마트에 살꺼있어서 갔다가 가격 비교해보니 똑같은 국내산팥700g 14900원 이었음;;ㅎㅎ 좋은구매 했네요!!\n모두 좋습니다! 강력추천합니다\n국산 적두 구매하실분들 품질 맛 모두 좋습니다 믿고 구매하셔도 됩니다 알도 크고 모두좋습니다 무엇보다 포장일자가 2019년 12월로 최신이라 좋네요 재구매의사 도 당연히 ㅎ 있습니다\n좋네요\n팥알도 굵고 깨끗해요. 배송도 빨리 받아봤고 밥할때 넣어 먹으려고 주문했어요. 팥이 노폐물 배출에 좋다해서 꾸준히 먹으려고 합니다. 단단해서 오래 불려야해요. 팥죽도 끓여먹고~ 팥밥도 해먹고 ~ 더 시키려구요.\n밥에 넣어 먹으려고 구매했어요 팥을 넣어서 먹어본적은 없지만 팥이 노페물 분비에 좋으니, 넣어먹어보려구요! 워낙에 단단해서 오래 불려야 하더라구요. 1-2일정도 푹 불려서 해먹어야 잘 익습니다.\n좋아요\n팥죽과 찰밥을 좋아해서 항상 쟁여두고 먹어요 알맹이가 고르지는 않고 크고작은게 섞여 있고 팥색깔은 붉은색을 띠고 윤기가 돌고 깨끗하네요 받자마자 쟁반에 쏟아 골랐는데 벌레구멍 있는것과 쭈굴쭈굴하고 색깔이 유난히 검게 변한것을 골랐는데 많이 나오지 않았어요 수입팥도 구입해봤는데 색깔이 국산하고 확연히 차이가 나더라구요 국산은 밝은 자줒빛에 윤기가 도는데 수입은 크기는 일정한데 톤다운된 자주빛에 윤기가 전혀 없더라구요 아직 씻어보지 않아서 물에 뜨는게 얼마나 나올지는 몰라도 이정도면 만족합니다 맛있을꺼 같아요 감사히 잘 먹겠습니다. PS:어제 대보름이라 찰밥하려고 씻어보니 뜨는거 하나도 없고 살짝 삶아서 밥했는데 포근포근 너무 맛있다라구요 크기는 전혀 상관없는것 같아요 잘 영글기만하면요 다음에도 구매할 예정입니다 믿고 구매하세요 강추 합니다\n전반적으로 매끈한 표면이고 맛도 좋아요.\n오염없이 깨끗한 적두네요. 이물질도 티끌도 눈에 띄지 않아요. 대구농산 상품 좀 저렴한거 같아서 상품들도 좀 별룬가 했더니 요건 괜찮아요. 맛은 평이한듯. 적두맛 강하게 풍기거나 매우 진하거나 하지는 않지만 보통 정도의 적두 맛 내줍니다. 저는 팥을 오래동안 안먹으면 어느순간 팥을 한번 먹어야 되는데 하는 욕구가 생겨요. 이번엔 그래서 팥을 샀어요. 두번 삶아서 설탕 좀 넣고 그냥 퍼먹었어요. 버리지도 않고 다 먹었답니다. 700g이 많진 않더라구요. 잘먹었습니다. 혼자 사시는 분들 일시적으로 구매해서 먹기 좋은 양이예요.\n아이 생일떡\n수수팥떡 해주려고 구입했어요 마트가니까 진짜 안좋아보이는 팥을 너무심하게 비싸게팔더라구요 급하게 주문해서 와우로 새벽네시에 받아 부랴부랴 떡지어 생일상 차립니다 ~ 깨진것도 거의없고 붉고 통통해요 울딸 생일 축하해~~~^^ ----------안불리고 수수팥떡만드는방법 간단히 적을게요 팥을 골라내고 바락바락 씻으세요(부연 흙물 나와요) 냄비에 넣고 한번 부르륵 끓여버리고 *압력솥에다가* 팥과 물을 넣고(밥짓는양 두배정도) 불올려서 추가 칙칙폭폭을하면 중약불로줄여 9분정도삶습니다 불을끄고 자연스럽게 김이 빠지길 기다려요 푹 익은 팥의 남은 팥물은 채에바쳐 걸러내시고 방망이로 팥을 으깨 후라이팬에 덖어 수분 날리며 설탕한스푼, 소금 반작은술 넣고 포슬해질때까지 ... 찹쌀100그람에 수수가루70그람 설탕 10그람 소금 약간섞어 뜨건물로 익반죽하고 경단빚어 끓는물에 넣고 떠오르면 3분 더 끓여요 채에 바쳐서 (찬물씻지마세요) 물기 빼고 바로 팥고물에 굴리며 고물을 듬뿍 .. 완성요 간단하지요~^^\n동지에 팥죽해먹었어요 하루 불렸다 했더니 색이 연하긴 하지만 맛있게 잘먹어요ㅎ\n맛있어요\n팥죽으로 만들어 먹었어요 팥을 불리지않았을때는 크기가 그동안 먹었던 팥보다 작은거 같았는데 물에 불려보니 다는제품 팥 크기와 같았어요 고소하고 맛있어요\n팥을 골라내지 않고 그냥 사용했어요. 아이 생일 수수팥떡 만들라고 산거고요. 처음 팥도사보고 떡도 만드는거라 잘 할까 싶었는데 일단 팥 쌈고 팥 으깨기까지는 성공한듯 싶어요~~ 저녁에 씻어 물에 담가놓고 새벽에 일어나 팥 삶고 볶고 수수 경단에 뭍혀 사용... 푹 불리고 푹 삶는것이 중요한듯요 살짝 팥이 안 부셔지는것이 있었어요. 조금 덜 삶았나봐요 ㅜㅜ 팥 그냥그냥 괜찮은거 같아요~~~^^ 국산이라는거 믿고 먹어야겠져.국내산 팥은 쓰지 않았다는 골목식당 보고 구입합니다\n사실 아직 해먹지 못했습니다 이번 주 안에 만들어 먹어보고 다시 수정하겠습니다 굳이 가격 센 국내산을 고른 이유는 \"백종원의 골목식당\" 때문이었습니다. 팥죽을 하는 가게였는데 국내산이 아니면 쓴 맛을 어쩔 수 없다 하더라고요. 많이 망설였었는데 그 장면을 시청하고 나서는 국내산을 구입해야하는 이유를 찾았다는 생각에 기분좋게 국내산을 삽니다. 열심히 해먹어보고 후기 수정하겠습니다. --------만들어 먹어본 후 상품평----- 결론은 \"맛있게 먹었다\" 입니다 어렸을적 엄마가 만들어 준 팥칼국수가 생각나 딸과 함께 만들었는데.. 제가 입맛이 변한건지 음식을 못하는건지 그 맛이 안 나긴하지만, 수입산처럼 씁쓸하거나 그런것은 없었습니다. 잘먹었어요.\n팥을 우리가족이 너무좋아서 팥차도 끓여먹고 단팥도넛도 먹었어요 ㅎㅎ 그냥 먹어도 맛있죠~ 특히 신랑이 단것을 너무좋아해서 한꺼번에 만든다음에 낱개로나눠서 냉동실에 넣으면 아주 편리하도라고요~~^^ 맛도좋고 국산콩이라 믿음도 가고요~~!!\n좋아요\n콩알 크기 일정하고 색도 좋아요 작년에 밭에심은 팥이 작황이 좋지 않아 동지 팥죽해먹고 생일에 밥에 넣어 해 먹고 했더니 얼마 남지 않아 구입했어요 사실 팥이너 콩은 직접 재배해서 먹는데 작년엔 좋지 않았네요 조금 비싸도 국산 작접 재배한 것과 비교해도 팥알 굵기나 색이 별반 차이 없어서 안심했네요 혹여 하는 마음이 물건 받고 비교하기 전까진 조금도 없었다곤 못하겠는지라.., 맛도 같고 익히는 시간이랑 무르기도 같네요 안심입니다 올해 심은 팥 수확전까진 한두번은 더 재구매 할것 같아요 팥빙수도 해먹고 팥밥도 ... 좋은 곳 찾은 것 같아 좋습니다 제발 올해는 팥 수확량이 좋았으면 합니다 벌레없이 오래 보관하는 방법- 잘 씻어 말린 생수병에 담아 보관하면 벌레없이 오래 보관가능해요 사용할때마다 뚜껑열고 쓸만큼 부어서 쓰고 다시 뚜껑 꼭 닫아두고... 봉지에 넣어두고 사용하려면 냉동보관해야해요 날이 더워져 실온에 봉지째 두면 금방 벌레가 쓴답니다 하지만 페트병 보관은 실온에 오래 가능해요 잘씻는건 어차피 생수 2리터짜리 입대고 마시진 않으니 물 다먹고 한번 헹궈 잘 말리는게 잘 씻는거겠네요 ㅎㅎ 쌀이나 다른 곡류도 이렇게 보관하면 오래 보관가능해요^^\n늘 앙꼬를만들어 쨈처럼 먹어요 앙버터도해먹고 팥이 고르고 좋아요 맛있어요\n아기 두돌이라 수수팥떡 만들려고 주문했어요. 포장일도 최근이었고 팥상태도 쭈글거리는 팥이 섞여있긴 했지만 몇개 골라내니 사용하는데 큰 문제 없이 좋았어요~ 팥고물도 맛있게 잘 만들어졌어요ㅋ 남은 팥은 냉장보관 해뒀는데 뭘 만들지 고민해봐야겠어요~ 만든 팥고물이 남았고 금방 먹지 않을거라면 꼭 냉동보관하세요~\n품질이 너무 좋아요~!!\n제품 받아서 세척하고 담아두니 영롱하고 너무 예쁘네요 어머니께서도 상태가 좋아보인다고 만족해 하셨어요 좋은상품 감사합니다 재구매 의사 있습니다\n좋아요 밥에 넣어 먹으려고 물에 담가 ㄴ났어요 먹어 보고 리뷰 다시올리도록~\n21년산이고 22년 2월 포장 제품이네요. 매끈하고 깨끗합니다. 받아서 아직 먹어보진 못했지만 맛있으리라 믿고 다시 후기 쓸까 합니다\n어머니께서 동지날에 팥죽 해드신다고 팥을 사라고 하셔서 이렇게 구매하네여 수입산이 가격이 저렴해서 수입산을 살까도 생각했는데 이왕 사는거 가격이 비싸도 국산으로 사는게 좋은것 같아서 국산 팥으로 구매했네여 제품 받아서 개봉을 해보니 은은한 퍝 향이 너무 좋네여 팥 알갱이도 못난거 없이 상태가 아주 좋네여 하루 사이에 가격이 절반 가격으로 떨어졌네여 ㅠㅠ\n적두 주문해 봤습니다\n팥을 처음으로 쿠팡에서 주문해 봤습니다. 포장도 깔끔하지만 빨간팥이 먹음직스럽게 생겼습니다. 먹어보고 괜찮으면 추가로 주문해야겠습니다.\n팥알이 통통해요 삶아서 먹어보니 내가 먹던 그맛이예요 파실파실 맛나요\n먹어보니 깔끔한 맛이 나요\n동지 팥죽 만들려고 구입했습니다. 700g이래서 좀 부족할까 걱정했는데 500g만 사용해도 양이 어마어마 하더라고요 ( 200g은 남겨둠 ㅠ ) 물에 불리면서 속빈팥은 걸러내고 한번 끓인 다음에 첫물은 버리고 다시 끓여서 팥죽 완성~!!! 500g 사용해도 팥죽 만드니까 온가족이 다 먹어도 남을양이네요 너무 많은것 같아서 조금 남긴건 팥앙금으로 만들었어요 ㅎㅎ 확실히 국산이라 믿고 먹을만하네요. 저렴하게 잘 구입한것 같습니다~^^ 21년산에 11월에 포장한거라 신선한 제품이였습니다^^\n좋은 팥인거 같아요!\n집에서 팥죽 좋아하는 사람은 저뿐이라..동지날 건너뛰었는데 계속 생각났어요~그래서 결국 오늘 혼자 쉬는김에 끓여먹었습니다^^ 가게에서 사먹을까 생각도 했는데 나가기도 귀찮고 조금 번거로워도 팥 사두면 여러번 끓여먹을수 있잖아요ㅎㅎㅎ 팥 한번 후루룩 끓이고 압력솥에 삶은다음 믹서기로 갈았어요~저희집 믹서기는 곱게 안갈리네요ㅠㅠ 체에 걸러서 끓였습니다. 찹쌀가루 있어서 익반죽하고 새알 만들어 넣고 설탕 뿌려먹으니 꿀맛이에요^^\n다먹고 또올게요\n키토 하는데 앙버터에 팥앙금 만들려고 샀어요~ 맛좋아요~ 호호호\n팥상태도 좋고 최근상품이네요 동지날 팥죽 끓여서 먹을려고 구매했어요 팥을앃어서 10분정도 끓인다음 그물은 버리고 팥양의 세배정도 물을 다시부어서 중불에서 30~40분정도 끓여서 식힌다음 믹서기에 갈았어요 저희집식구들은 새알 넣는걸 싫어해서 저는 찰밥을해서 먹을때마다 조금씩첨가해서 끓여 먹었어요 음..근데 찰밥보다는 그냥 밥해서 넣는게 더맛있더라구요 (아,물론 개취겠지만ㅋㅋ) 맛있게 잘먹었습니다\n팥 물 구수하고 맛있어요~\n부기제거를 위해 구입했습니다. 캐나다산도 먹어봤는데 뒷맛이 씁쓸해서 이번엔 국산으로 선택했네요. 한번 끓여서 버리는 분들이 있다고 하는데 (저는 그래본적이 없네요..^^) 그렇게 하면 영양성분을 버리게 된다고 하네요. 또 끓을 때 뜨는 거품도 사포닌이라는 영양성분이라고 걷어내지 말라고 하더라구요~ 새벽배송으로 받아서 씻어서 담가놓고 출근했다가 퇴근해서 삶았네요. 살짝 식힌 담에 물을 따라 마셔봤는데 구수하니 맛있습니다!! 물은 병에 옮겨 냉장고에 넣어두고 팥은 따로 보관. 브로콜리 라이스를 넣어서 팥죽을 끓여 먹어보려 합니다. 끓여둔 팥 물은 보통 3일 정도에 다 마시는 게 좋다고 합니다. 한컵은 실온에 두었다가 아침에 일어나서 마셨는데 식어도 맛이 괜찮습니다. 그래도 약간 따뜻하게 마시는 게 더 구수한 것 같습니다. 꾸준히 마신다면 아침에 붕어를 면할 수 있을까요? 암튼 괜찮을 품질의 팥이라고 생각되네요~\n팥이 도정한지 최근일이라 좋았고요\n팥질이 너무 좋고 팥죽을 끓어서 먹으니 너무 좋았어요 배송도 빠르고 싸고 만족해요\n상한것 없이 매끈\n하고 깨끗해요 삶았더니 통통해졌어요 폭신 고소 맛있어요~~ 다 먹으면 또 살거예욥!!\n처음에왔을땐 자세히 안보고 보름밥을 해먹었는데요 오늘 자세히보니 벌레먹고 구멍나고 그런팥들이 애법 많네요ㅜㅜ 처음에 사진찍은거 다시보니 처음부터 그런것같아요... 개봉한거라 어쩔수없이 깨끗한거만 골라서 먹는데 좀찝찝하네요..\n오늘은 동지날 애동지는 아가가 아플수있으니 팥죽을 안먹는날이라는데 모르고 주문했으니 끓여서 내일 먹어야겠어요 어제 팥사러간다고 마트걸어갔는데 막상집에와보니 빼먹구 다른것만 잔뜩!! 이럴때 새벽배송!!! 신나서주문해서 총알처럼 배송왔구먼 아침부터 티비에선 애동지라 방송!! 나는 어른이구 애는 내일 먹이면 되지아님 하는 심정으로 팥을 압럭밥솥에 삶았는데 푹 무른게 맛있게두 보이네요 방아간에서 빻아진 찹쌀가루도 사놨겄다 이제 반죽해서 새알심만들어서 팥죽을 쑵니다 아 !!! 정말 맛있는 팥죽 완성이네요 한봉투 많아서 조금남겼는데 삶아서 팥물로 먹으려구합니다 다이어트에 최고래요!!!\n박신혜의 팥차 다이어트를 위해서 구입했어요. 국산에 19년 햇팥이라 그런지 고소하고 팥물도 빨갛게 잘 우러나네용 팥차 다이어트를 위해 구입하시는 거라면 적극 추천합니다 :-) 인터넷 검색으로 알아본 팁을 드리자면 5분정도 후라이팬에 팥을 볶아서 은은한 불로 오래 우려내는게 좋다고 하네요 우리 나라 사람들이 팥에서 나오는 독성이 있어서 처음 우려낸 물은 버리는게 좋다고 알고 있는 것도 잘못된 상식이래요 물을 끓여서 팥물을 우려내는 과정에서 독성이 다 없어진다고 합니다. 저는 5분 정도 아무것도 뿌리지 않은 후라이팬에 검은 빛이 돌 때까지 팥을 볶은 후 30분 정도 은은한 불로 푹 우려낸 것 같아요. 팥 물이 고소해서 물을 잘 안먹는 저도 하루 1리터는 후딱 마시게 돼요^^ 강추입니닷\n아는분이 지어준 팥밥엔 팥맛이 더강하던데.. 담백하나 맛이조금 약해요 그래도 밥지을때 마니씩넣어 잘먹고있어요^^\n벌레있습니다.. 뜯자마자 보이네요.. 재구매요? 절대노\n상단노출위해 별 다섯개 줍니다. 국산이라 품질이 좋을거라고 기대했는데.. 열어보니 벌레가 한두마리 보입니다 완전 짜증.. 당장 팥을 사용은 해야겠고, 급하니 할수 없이 골라내고 사용! 아예 베란다에 펼쳐두었습니다 ㅠㅠ 재구매의사 없고 화까지 납니다.\n동지라서 팥죽 쒀서 먹었어요 국산 팥이라서 맛있네요 강추!!\n적극 추천합니다~\n팥 금방 익는거 보니깐 햇 팥이네요~~ 남편 고혈압도 있고 팥빵 너무 좋아해서 직접 앙금 만들어서 앙버터만들려고 구입했어요 썩은것도 없고 깨끗하네요 잘산거 같아요 재구매 의사 100프로 또 있어요~ 근데 팔목이 나가겠네요 ㅋㅋㅋ\n알이 굵고 좋아요\n팥죽 먹고싶어 구입했어요. 자주 먹는건 아니라 700그램 짜리로 샀어요 3-4번은 끓여먹을수있을것같아요. 최근 포장일자이고 간혹 깨진거나 상한게 있기도 하지만 굵고 상태가 대체적으로 좋아요 팥죽 끓였는대 맛있었어요.\n상태가 깨끗하고 고르네요\n찰밥을 해 먹고싶어 구입했는데 전체적으로 상태가 좋아서 골라낼 것이 없어 너무 만족스럽습니다. 찰밥을 만들어 먹으니 너무 맛있네요. 다 먹으면 또 구입할 예정입니다\n좋아요\n벌래먹은것도 거의없고 통통하고좋아요 팓죽끓이려 급하게 구매했는데 새벽배송으로 너무좋았어요 팥이 너무좋네요~\n좋은 제품입니다\n가격대비 저렴하게 구매해서 좋습니다 매번 이 제품을 구매해서 먹고 있는데요 향이 좋고 맛도 좋아요 포장상태 양호하구요 배송도 빠르네요 잘 먹겠습니다\n동짓날 팥죽 끓이려고 샀어요. 빛깔 좋고 벌레먹은거 그리 많지 않았어요.2kg짜리 담아놨다가 가격이 변동생겼길래 1kg로 구매했어요 배송 빠르고 새벽에 도착해서 넘 좋아여 로켓와우 못끊어...\n좋아요\n20년도산에 포장된지 3개월정도 지난 제품입니다. 맛은 괜찮아요. 삶은 병아리콩과 함께 달지 않은 삶은 팥을 주전부리삼아 먹으려고 구매했습니다. (호빵이나 팥떡 대신). 하룻밤 불군 다음 반은 삶고 반은 팥나물로 기르려고 시루에 넣어 놓았더니 하루만에 싹이 예쁘게 올라왔네요. 집에서 콩나믈과 팥나물 기르는 재미도 있고 달지 않은 간식을 먹으며 죄책감을 좀 덜 느끼려 애쓰는 중입니다.\n팥앙금 만들고싶어서 세일도 많이해서 바로구입했어요 팥맛도 좋네요 돌멩이는 정말 좁쌀크기로하나나왓어요 ㅋㅋㅋ 씻을때도 별 힘 안들이고 괜찮았네요\n동짓날엔 팥죽~\n국산팥이라 안심하고 먹습니다. 쿠팡을 통해 미리 준비해 봤는데 팥죽을 가족들이 워낙좋아해서 다들 팥 맛있다고 하네요~\n팥이깨끗하고 알이작아요 국내산인거같아 굿!\n어렸을때 엄마가 팍죽을 쑤어주시곤했는데 진하고너무맛있었어요 모든팥죽이다 -그렇게맛있는줄알았는데 그게아니더군요 옛날처럼 깊은맛을느끼기 쉽지않은거같아요 그렇게 팥죽을쑤어주던우리엄마가 이제는 나이가들어 병원에계시는데요 팥죽을 너무좋아하셔서 제가 며칠에한번씩쑤어다드려요 (세상에 꽁짜없네요^^)그런데 엄마가 제가 쑤어다드리는팥죽이너무맛있다고 정말잘드셔요 때론힘은들지만 잘드시니까 너무좋아요 제가 먹어봐도 팥죽의 깊은맛이있어요 아마도 팥이 좋아서그런같네요~ 감사합니다\n좋아요\n팥죽끓인다구 사봤어요 깨끗하게 씻은 후에 30분 불려서 30분 정도 끓인후에 믹서기로 갈았습니다 우왕 설탕하나 넣기전에도 너무 맛있더라구요 전 팥죽이 싫어서....ㅎㅎ 단팥죽을 끓였어요 물 1 팥 1 넣고 보글보글 끓이면서 저어줬구요 설탕 큰 3수저 넣고 찹쌀가루를 밥 한그릇정도 물에 살짝 풀어서 넣었더니.... 와 단팥죽끓이기 이렇게 쉬웟나요 자주 해먹어야지 싶더라구요 팥이 워낙 좋을듯 하더라구요 다음에는 설탕 안넣고 걸죽하게 해서 다이어트 식으로 먹어볼생각입니다 팥이 아주 좋습니다 재구매 의사있어요 제 리뷰가 도움이 되시길 바랍니다 추천\n팥 조아요\n두번째 구매햇어요 먼저번에도 좋앗는데 이번것도 매끈하니 좋네요 국산100%여서 맛도 좋아요 대보름날 찹쌀팥밥 해먹고 팥죽도 해먹으려구요~~\n깨끗해요\n돌아오는 일요일이 동지라 팥죽끓여보려 구입했는데 팥알은크지는않은데 깨끗하고 조으네요\n우리농산물 좋아요...사세요\n새알심 들어가 있는 팥죽이 먹고싶어 주문했어요 배송은 어떠셨나요?...문자봤고..문앞에 벌써 왔구나 ..했구요.. 가격이 저렴한 캐나다.중국산 갈등쪼금하다 팥죽은 원물이 100% 맛을 좌우할것같아 100% 만족위해 국산주문 2kg 좀 많은가.. 저렴한데.. 햇 팥이 좀 있음 나올텐데...올해 농산물 비 많이와 비싸던데...팥...사야겠지.....했어요 팥 좋아요...바로 찬물에 씻어 4시간정도 풀림 불려도 큰 변화없어요..서리태는 반응잘하는데 끓여서 첫물 버리고 삶으니....통통한 팥이 됩니다 맛도 아주 좋아요...만족합니다... 사세요...우리 농산물 19년도작물\n아버지가 팥 좋아하셔서...\n아버지가 팥 좋아하셔서 구매 밥지을 때 쓰신답니다 잘 드시고 계세요ㅎㅎ 국산이라 좋습니다 조금 비싸더라도 국산 드세요!!\n굉장히 상태좋은 팥입니다♡\n팥 빛깔이나 맛이나 매우 좋네요. 싸게샀다고 칭찬받았음. 1월이니까 액땜할겸 수수팥떡을 했습니다. 하고나서 깨달았어요. 난 원래 떡을 싫어한다는것을. 팥에는 이상없습니다. 맛있어요.\n동지에 팥죽쑤려고 구입했어요.. 국내산인데 저렴하기도 해서 구입해서 팥죽 잘끓여 먹었어요\n팥이 국산입니다\n쿠팡에서 반신반의하면서 주문했는데 팥이 좋아요 쭉정이도 안나오고 정말 좋아요 물에 불려서 일반쌀로 밥을 했는데 팥이 얼마나 찰지는지 오곡밥처럼 찰지더라고요 신기했어요 내가 찹쌀밥을 했나 할정도로 소금간만하면 오곡밥이겠더라고요 팥이 찰지는건 첨 알았네요\n정말 달달하고 맛있어요\n국산팥이라믿고구매했어요 .팥은떱더름한맛은없고 달달하고 너무 맛있어요 정말맛있어요~다먹고또구매하려구요\n쿠팡덕분에 동지팥죽 잘 끓여 먹었어요 팥 매끈하니 돌도없고 이물질도 없고 가격도 착하네요\n팥버터잼을 만들었는데 너무 맛있어서 2키로 더 주문했어요.\n팥 좋아요\n팥떡을 좋아헤서 집에서 떡을 해먹을려고 샀는데 도정일자도 가깝고 팥 상태도 좋아서 맘에 듭니다\n마트에서 구매하는 것 보다 저렴한데도 크기 균일하고 매끈해요. 불순물이나 지저분한 거 없이 깨끗합니다.\n벌레먹은거 깨진거 크기가 좀 들쑥날쑥 하긴 하지만 맛은 좋네요.\n오늘 마침 적두 구매했는데 골든박스에서 할인 중인 거였더라구요. 그래서 도착 후 한 개 더 주문했네요ㅎㅎㅎ 평소에는 국산 아닌 제품도 구매했는데 오늘은 가격이 좋아서 국산으로 구매했어요ㅎㅎㅎ 호박죽 끓이려고 구매했습니다. 알들도 크기도 고르고 색도 좋고 별로 이상한 것 많이 없이 좋아요!!\n깨진것도 없고 보름날 찰밥을 해먹었는데 맛있었어요\n여러모로 잘쓸께요\n품질좋고 가격도 착하며 양도 넉넉하네요. 지퍼팩형태라 남은거 보관도 용이하네요. 남은건 팥밥해먹을거긴하지만... 저흰 원래는 먹을용도로 구매한게 아니랍니다ㅠㅠ 이사를 잘못와서 집터에 수맥이 흐르며.. 미신을 믿지않았는데..8개월된 지금 자꾸 이상현상이 생겨서 이사가기전 임시방편으로 여기저기 검색해보니 팥이좋다하여.. 하..진심 효과가있길.. 이사초보라 별일을 다겪네요.....\n고소하고 맛있는 팥 후회 안하실 겁니다.\n요 몇 년 사이 이렇게 맛있는 팥은 처음이네요. 오늘 배송받고 동지팥죽을 만들어 먹었는데 다 맛있다고하네요. 국산이 확실합니다. 그동안 여러번 팥을 사다 팥죽을 만들어 먹어는데 이 팥이 제일 맛있네요.\n동짓날 팥죽~\n리뷰보고 조금은 걱정했는데 맛있어요 팥삶아서 조금 맛봤는데 팥에 단맛이있어요 배송받은 팥으로 동짓날이여서 팥죽 끓였어요 생각보다 팥이 맛있네요~~\n가위에 자주 눌리는분들 붕어빵 사드세요 팥요리모르겠서요\n귀신이 싫어 하는게 팥 이라고 하여 구매하였습니다. 남은걸로 어떻게 사용할지 몰라 밥에 넣었는데 포실포실 까슬까슬 ? 간이안되어있는 팥 느낌이라 의외로 나쁘지 않았습니다 2번은 해먹고 싶지 않아요 이것도 하나의 잡곡 이겠지 하고 밥에 넣은건데 먹을만 합니다 포장도 잘되어있고 빠른배송으로 잘왔습니다.\n알이 조금 작긴한데 괜찮았어요!! 알 크기가 고르게 있어서 너무 좋았고 색도 괜찮습니다. 단팥죽이랑 호박죽 해먹었는데 푹 익고 좋더라구요!! 가격이 다른 곳에 비해 저렴해서 별로면 어쩌지 생각했는데 만족합니다.\n민간요법 눈치료제\n안과치료를 받다가 보니 전 적두로 눈치료를 하고 있어요. 반정도 자루에 담아서 전자랜지에 돌려서 30분정도 눈위에 찜질해주면 눈이 편하고 좋아요. 예전에 사용하던것이 좀오래되어서 다시 구입했어요.\n평이 좋아서 구입했는데 완전실망~\n풋팥을 말린것부터 하루종일을 불려봐도 아직도 돌덩이인 팥까지다양-\n괜찮겠죠뭐\n상품이 벌레 먹었던것도 보이고 하네요. 복불복이니뭐. 그래도 2019년 산을 보낼 줄 알았는데 2020년산이네요. 그래도 저렴한 편이니 패스요. 팥죽은 이미 있던걸로 해 먹었었어요.\n배송 빠르고요 상태가 좋아보이고\n딱입니다 팥죽해먹으려구 구매했어요 아직은 해먹지않았지만 구매후기도 좋아서 걱정은 안해요 국산콩이라 만족해요 ~쿠팡 단골인데 진작살걸\n좋네요 맬 마트에서삿는데 진작 쿠팡서살걸 팥을자주먹는편이라 알도질도 너무좋네요 가격도저렴 450g 마트가격 6600원 이제 쿠팡서 사야겟네요 완전만족해요\n1kg시켜 먹다가 잘 먹어서3kg시켰어요\n새알죽이나 팥 칼국수를 자주 끓여 먹으니 양 많은거 주문했어요 담달에 동지날도 떡집서 찹살가루와쌀가루 사서 동지새알죽 끓여 주려구요 팥 삷아 팥 물에 찹쌀만 넣고 끓여주어두 겁나 잘 먹어요~생각 해보니 한 참 이나 팥죽을 안 끓여 준거 같아서 자주 해 주려고 2kg주문했어요 ~추천합니다~\n좋네요\n샵링크에서 추천 받아 구매했어요♡ 동짓날이 다가와서 팥죽 쑤어 먹으려고 구매했어요 국산이라길래 믿고 샀습니다 맛있게 먹을게요♡\n팥죽 정말 맛있었어요! 팥이 깨끗하고 신선했어요.\n삶아서 먹었어요\n시중 팥앙금은 너무 달아서 직접 삶앗어요 소금넣어도 맛 좋아집니다\n재구매 또 할 거예요\n인터넷 주문이라 팥이 너무 오래된 건 아닌지 엄청 걱정했는데 상태가 엄청 좋아요. 말라비틀어진 것도 없고 오래 되지 않았는지 5시간 정도 불렸는데 제대로 불었어요. 삶는 시간도 오래 안 걸렸어요. 콩류나 팥은 작년 이전 꺼 사면 잘 불려지지도 않고 삶는 것도 시간 많이 걸리자나요. 이 제품은 완전 잘 불려지고 짧게 삶았어요.\n팥이 깨끗하고 맛있네요\n어제 팥을 한소큼끓여놓고 얇게펴서 얼렸습니다 전 이렇게해서 한줌씩 밥에넣어먹거든요 팥이 씻을때부터 불량팥이 떠오르는게 거의없더니 밥에넣어 먹어보니 아니 이런 밥이 너무맛있어요 큰일이에요 다이어트해야하는데 ㅎㅎ 가격도품질도 합격입니다\n팥이 색도이쁘고 맛도좋아요♡ 팥빵이랑 앙버터빵이랑 팥칼국수 해먹으려구요ㅋ 팥소끓여서 면밀어서 팥칼먼저 해먹었어요 넘 맛나네요^^\n팥죽\n팥을 너무 좋아해서 구매했어요 매끈한게 상품이 좋네요 ~!! 팥죽ㆍ 팥차 도전합니다\n팥이 좋네요\n팥은 대체적으로 괜찮고요 팥씻어서 불렸다고 한번 끓여서 버리고 두번째 다시 삶아서 찰밥해서 먹었는데 너무 좋네요 다음에도 재구매 할게요\n색깔도 이쁘고 맛있어요 동지죽 맛있게 끓여먹었네요\n(2020.04.26) 예전에 팥물 다이어트로 효과를 봤던터라 오랫만에 다이어트삼아 팥물좀 끓여먹으려고 주문해봤어요. 아직 안끓여 먹어봤지만 팥에 윤기가 돌고 색이 진한며 단단한걸보니 팥의 신선도라고 해야하나 암튼 엄청 좋은거같구요. 물 끓여서 팥물도먹고 또 끓인 팥으로 팥밥도 해먹어보고 다시 후기 남겨볼께요^^\n팥알 크기도 균일하고 색상도 선명하며 가격도 저렴하게 구입했네요.\n국산에, 21년산이고 품질도 좋고 할인에 떠서 최대한으로 구매했어요 모든 면에서 굿요! 감사합니다\n동지앞두고 오랫만에 팥죽하려고 구입했어요.. 최상은 아니지만 삶아서 갈아서 쓸거라 괜찮아요.. 그리고 국내산이구요.\n평소 다리가 잘 붓는 어머니를 위해 구매해 2리터 기준 남자 주먹으로 두줌반 정도 다시백에 넣고 뚜껑없이 팔팔끓여서 (수돗물 사용시 뚜껑없이 해야 좋다네요) 물은 어머니 드리고 팥은 제가 앙금만들어서 먹고 있어요:) 이물질 많이 없고 깨끗한 제품이 와서 기분이 좋아요\n국산 팥 인지라 맛이 최곱니다.\n새알은 생략하고 팥죽 만들어 먹었어요.너무 맛 있네요.^^\n팥 알도 고르고 좋습니다 무우 시루떡 해보려고 샀습니다\n마트에서 500그램에 만원정도에 팔더라고요 너무 비싸서 집에와서 쿠팡에서 주문하니 배송도빠르고 팥 상태도 좋고~~ 팥으로 아이 생일날 찰시루떡 해 주었는데 사먹는거랑 맛이 같아서 애들도 잘먹고 만족합니다 오늘 보니 2천원 할인을 해서 또 재구매했어요^^\n팥은 몸에 염증제거에 좋답니다.\n입맛 없는 아침 출근전 팥죽으로 건강챙겼습니다. 부담없이 먹을 수 있어 좋네요.\n고소단백\n앙금용으로 구매 시중 앙금은 중국산에 너무 달아서 직접 만들려고 구매했어요 국산에 당도 조절 할 수 있어서 비싸지만 좋아요 고소하고 단백하고 500그람 팥 물에 12시간이상 불린 후 압력솥에 불린팥 소금 1작은술 설탕1컵 물 자작하게 넣고 끓이다 추가 칙칙 흔들린후 중불에서 10분 끝~~~\n매끈하고 좋은팥 역시 국산팥이라좋았어요\n빠른배송 감사합니다 생일에 팥밥해 먹스려고 구매했습니다 팥이 들어간 모든음식을 넘좋아해요 팥이 참 튼실하고 깨진것도없고 깨끗하고 넘좋아요 밥해먹었는데 팥을조금넣어서 ㅎㆍ회했어요 다음에는 맛있는팥 듬뿍넣어서 밥맛있게 만들어서 먹어야겠어요~^^\n팥물다이어트 하려고 국내산팥 검색해서 구매했어요 팥 깨끗하고 12시간 정도 물에불렷더니 통통해진 팥을 20분정도 끓여서 물버리고 두번째물 한시간정도 끓이고 마셨더니 고소하고 맛있어요 진하게 끓이느냐 이틀만에 반정도 끓여먹었는데 다먹음 재구매하려구요\n재구매 했어요 찰밥, 팥 칼국수 전부 비린내 없이 달고 맛있게 잘 먹었어요\n후회 안 할 추천제품.\n시장에서 500g을 9900원에 구입했는데 절반가격이면서 품질은 동일. 저녁에 주문했는데 자고 일어나니 문 앞에... 더 얘기 할 것이 없넹. 오늘은 동지팥죽 해먹고 나머지는 5분 대기조에 편성. 조금씩 나눠서 물에 상시로 담가 불려 냉장고에 대기 시켰다가 찰밥 할 때 넣어 먹어야쥐~~~!\n작지만 매끈하고 은근히 고소해요\n팥 끓여서 앙금 만들어 팥빙수와 팥죽 해먹었어요. 괜찮네요!\n물에 뜨는 쭉정이가 별로 없이 깨끗하네요. 국산팥이라 진하고 구수한 팥죽이 완성됐어요\n일단 눈으로 봤을땐 좋습니다. 도정일이랑 생산일을 깜박하고 못 봤네요. 물에 담가 봤는데 뜨는것도 별로없고 만족합니다.\n깨끗해요.\n국산이 13000원대면 싼편. 팥밥 먹고싶어서 구매. 쌀이랑 잡곡이 쿠팡이 비싸서 팥도 비싼가 싶었는데 이건 여기가 싸네요. 쭉정이 없네요. 안쓴 상품평이 2170개임.쿠팡에서 거의 모든걸 다 사는데 가격비교 꼭 하고 사세요.요즘 쿠팡이 좀 비싼게 많아지더라구요.\n맛있게 팥죽끓여먹었어요\n새알팥죽이 먹고싶어서 국내산팥으로 구매했는데 물에싯어도 썩거나안이 비어서 뜨는거없이 좋은팥인것 같아요 엄마가준팥은 안이비었는지 위에둥둥뜨던데 요건그런것도없고 맛있게해먹었어요"
        }
    ]
}