{
    "product_id": 344577599,
    "product_name": "건강한밥상 국산 서리태",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194642",
            "category_name": "콩"
        },
        {
            "category_id": "194645",
            "category_name": "약콩/쥐눈이콩"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이거 국산 맞나요?? 품질 완전 저급 서리태\n서리태는 콩색이 검은껍질 안에 콩색이 초록색이어야 하는데 초록색보다 황색깔이 많고 쥐눈이콩처럼 아주 작은 콩도 엄청 섞여있었어요 이 콩이 배송된 이후 집에 없던 애벌레가 기어다니기 시작해서 원인을 찾아 해맺는데 콩봉지를 열어보니 그 안에서 득실득실 바빠서 사진을 못찍었는데 오늘 도저히 못 참아 뒤늦게 악평을 남깁니다. 콩을 받으니 이상한 가루가 콩사이사이에 있길래 이게 뭐지 하고 그냥 넘겼는데 벌레가 갉아먹은 흔적 같았어요. 아니나 다를까 매일 한마리씩 봉지에서 탈출해서 발각되고 원인을 찾으니 콩이었어요. 정말 화가 납니다. 벌레때문에도 속상하고 서리태랑 다른콩이랑 섞인 느낌이라 더욱 화가 납니다. 이 콩 절대 사지 마세요. 국산 서리태 시골에서 많이 사 먹어 봤는데 이런 서리태 본 적 없거든요. 이거 업자 고발대상입니다. 썩고 벌레파먹고 콩품질도 다 섞여서 완전 개판인 서리태는 처음봄\n절대 사지마세요\n리뷰같은거 귀찮아서 절대 안 남깁니다 그런데 이거는 거의 소비자 우롱 수준이라서 귀찮음을 무릅쓰고 사진 찍어 리뷰씁니다. 거의 절반은 썩어 있는 거 같고 더 기가 막힌 건 제품 안에 지푸라기가 수도 없이 많아요. 상품이 아니라 비급으로도 판매 못 할 것 같은 제품입니다\n최악\n곰팡이 가루가 다 묻어서..몇개 물에 담궜더니 바로 쪼개지고.. 알맹이 크기도 고르지 않고. 이런걸 팔다니 진짜 너무 하는거 아닌가요?\n짜증나요\n리뷰보고 주문 했는데 재구매는 안할겁니다. 골라내느라 시간이 아까워요.지저분 해요.크기도 사진 보시면 알거예요.에효~\n21년산이 맞나싶음\n21년산이라서 주문했는데.. 콩상태가 이상함. 표면이 매끄럽지도 않고 상처난것도 많고.. 반품할까 며칠고민하다가 그냥 먹기로 했는데.. 콩을 불리니 쪼개지고 부서지고 ..상태 안좋음. 그냥 반품할걸..ㅠ 21년산이 맞나 싶은 생각이 든다\n맛없음\n단맛하나도 없고 거칠고 진짜 맛이 없네요!! 포장지도 깔끔해서 기대했는데.. . 전에 곰곰꺼 먹었는데 너무 맛있게 먹어서 콩이 다 거기서 거기라고 생각했는데... 왜 이렇게 맛이 다르죠?? . 곰곰서리태는 가격이 너무 비싸서 못사고 이제품은 싸길래 한번 구매해본건데.. 너무 실망,... 다른걸 먹어보고 이거먹으면,,,아마 못 먹을듯 근데 가격이 왜케 싼거죠? 햇거 맞는건지... . . 근데..!!!! 국산인지 의심도 되고,,, 가격 싸면 의심해보라는데..\n이게 뭔가여? 포장이 얼마나 부실하길래 애들이 턀출을 해서 포장지 밖으로 나와 있죠? 기분 나뻐서 반품 할려다 그냥 먹겠는데요.... 다시 넣다보니 알갱이도 작은게 많더라구요 판매 하실려면 제대로 하시죠? 매우 불쾌하네여\n콩 납작한게많고 크기도 작은거 벌래먹은거 봉투엔 콩부스러기가붙어있어 햇콩이 맞나싶네요 맛은 먹기전이라모르겠네요\n별루예요\n크기도 제각각 상태도 별루 안좋네요. 서리태 하얗게 낀건 원래 그런건가요? 서리태먹으면서 그런적없는데.. 집에 있던게 곰팡이 피어서 구매한건데 그것보다 상태가 별루네요 아이먹일려고 산건데 실망입니다\n물에 5시간이상 불렸다가 에어플라이어에 돌렸더니 바삭하고 너무 고소하고 맛있어요!! 1kg 샀다가 순삭이라 이번엔 2kg으로 주문했어요^^ 추가) 1킬로 샀을땐 알크기가 일정했는데 재주문2킬로는 알크기가 들쑥날쑥이고 전체적으로 크기고 작고 신선해보이지 않네요. 같은 상품인데 왜 그런걸까요;;; 별수정했어요ㅋ 다음엔 다른 상품으로ㅎ;\n우선 상태가 안좋은 콩이 섞여있고 겉표면이 쭈글쭈글한게 다수 있음 밥을 해보니 살짝 쩔은맛이 나는 콩이 있다 ㅜㅜ 저번에 700g 산것은 상태도 좋고 맛도 좋고 동글동글하니 좋아서 이번에 1킬로짜리 샀는데 완전실망 버릴수도 없고ㅜㅜ 같은 곳이라 믿고 샀는데 ㅜㅜ 역시 싼건 싼이유가 있었음~~\n흑태랑 서리태섞었네요\n속이 파랸게 서리태아닌가요?? ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 밥을했는데 속이 흰콩이여서 콩 몇개쪼개보니 섞여있나보네요 속이 흰콩이랑 파란콩이랑. 속이파래야지 서리태아닌가요? 흑태랑 섞어판건가요?\n검정콩은 제일굵고 맛없는콩입니다 포장을 뜯어버려서 반품도 불가능하고 화가났어요 분명 서리태(중간사이즈)를 주문했는데ㅠ 콩상태도 앞에구매했던 콩과는 질이 달랐어요 실망 실망 대실망입니다 저는 콩을 삶아서 진공 블랜딩믹서기로 갈아먹는데 이콩은 굵고상태가 불량합니다\n상품평이 괞찮고 가격도 젛고해서 구매했는데 버리는게 반이네요 콩을 많이 구입해봤지만 이렇게 않좋은 콩은 처음이네요 밥을해도 구수하지도않고 좋다는 분도 있던데 복불복인것같네요 다시는 구입할생각이 없습니다\n너무 맛 없어 버려야 핥듯\n서리태 맞아요? 품종이 다른 서리태 인지 서리태라고 칭하신거 빼셔야 할듯 밥을 해놓음 강낭콩수준으로 커지고 메주콩 맛 이에요 이제껏 먹어본 서리태 중 최악이네요 별 하나도 아까워요\n이게 콩인가요?사지 마세요\n22.3.26 구매가 20,800 원 21년산, 포장 22년 3월14일 지금 먹는것보다 좀더 주고 샀더니 콩판인지 개판인지 콩은 쭈글쭈글 알 굵기도 들쑥날쑥 벗겨진 콩 껍데기 반토막난 콩 재구매는 없습니다\n서리태는속이 연녹색 아닌가요??누리끼리하고 맛도 그냥 그러내요 겉콩모양은 좋아보여서 만족했는데 밥하고나니 실망 ㅠ 걍 집앞 잡곡상에서 살껄 ㅠㅠ후회되네요~~잡곡통에 다 부어버렸는데~~쿠팡인데 참 ㅠㅠ\n엄청 좋은 품질의 콩은 아니에요.\n서리태가 아닌 검은콩이 섞여있너서 품질이 좀 떨어지는 것 같아요. 콩알도 잘고, 안에도 갈색인 콩들이 섞여있네요. 다시 주문하지는 않을것 같아요.\n콩국수하려고 샀는데 서리태가 아닌 묵은 검은콩이 많이 섞여서 맛이 최악입니다. 서리태는 20%도 안되는 거 같아요. 이런 경우는 처음이라 버려야하나 고민입니다. 사지 마세요...\n썩은콩이많아요\n콩나물키워보려고급하게주문햇는데콩이썩은콩이대부분 자라고잇는콩나물같이올려봅니다\n멀쩡한걸 찾기 힘드네요\n껍질을 다 벗겨보니 께끗하지 않아요 멀쩡한걸 찾기 힘드네요\n상품선별 신경써주세요!\n콩을 불려보니까 껍질은 벗겨지고 눈이 다떨어져서 지저분하고 맛도 별로...할수없이 먹긴하지만 상품 질을좀더 신경써주시길...\n서리태 콩이라 주문 했는데 콩이 섞여 있어요. 서리태콩 절반 일반콩 절반. 봉지 뜯어서 그냥 반찬으로 해서 먹음.\n좋은콩이랑 아주 안좋은콩이랑 섞였어요. 안좋은 콩은, 콩 크기가 작고 찍힌자국이 있고, 진흙이 많이 묻어있어욬\n콩자반할려고 물에불려놨는데 껍질이거의 벗겨져서 볼품 없게 되어서...이런 콩은처음 봤어요\n이콩 이상합니다 12시간이지나도 불지않아요 이런상품을팔다니 어이가없네요\n질긴껍질\n아무리 불려도 밥을하면 껍질이 질기고 고소한 맛이 1도 없습니다 콩밥주면 콩만 골라먹는 18개월 아기가 씹다가 죄다 뱉어내요 어른인 저희가 먹어도 참..맛 없습니다 원래먹던 곰곰 서리태로 재구매하러 갑니다\n대구농산 제품을 가끔삽니다. 그래서 믿고 주문했는데 콩이 정말 별로네요. 알갱이도 잘고 땅바닥에서 몇번 구른거처럼 매끔함이 없었고 상처나거나 약간씩 썩은것들이 많아요. 이게 정밀 국산일까? 하는 불긴한 생각도 들었구요. 콩자반 하려고 물에 불리고있는게 맛은 어떤지 봐야겠죠 실망이에요\n양이 너무 적어요 1KG 이 맞는지? 봉지에 반 은 텅비어있네요 ㅠㅠ\n콩알크기가 들쭉날쭉 자잘한것도 많고 어지간해선 안좋다는말 안하는데 별로예요벌레가 낫는데 쿠팡을 처음 해서 어떻게해야하는지 모르겠\n서리태를 주문했는데 쥐눈이콩이엄청섞여있어요\n콩이 매끄럽지않고 썩은것두 많이보이고 정말별루입니다.\n속이 하얀색이예요\n잠깐 골라냈는데..콩들이 전체적으로 상태안좋아요ㅡㅡ\n맛없어요 오래된 콩 맛. 완전 비추\n콩같지도 않은 쓰레기가 섞여있음\n쓰레기가 섞여있음\n묵은콩이예여 불렸다 밥을했는데 설컹거려요\n내가아느서리태콩이아니라 팥인거 같기도\n콩의 굵어요\n약콩이라고 구매했는데 간간이 한알씩있고 검은콩이내요\n앗없어요\n세척시 표피가 까져요\n서리태 표피가 버겨저요 불량 갇네요\n썪은것도 많고 돌같은 이물질도 나오네요...\n불량품이 너무많이섞여있고 품질도형편없음 반품하고싶어으나\n반품비가 너무많이들어서 포기함\n국산서리태맞나요\n마트에서 산것에 비해 품질이 안좋은듯\n맛이 없어요 담엔 구매 안합니다\n서리태가 작네요\n그냥 씻기만 햇는데 껍질 다 벗겨짐\n많이 부서져 있어요.다음에 다시 구매하지는 않을것같아요\n콩상태가 매우 안좋아요.\n콩자반 했는데 이건 고소함 일도없는 콩 이네요\n오래된 콩보낸건가요? 저만? 평점은 좋던데 콩어떤맛인지는 아시죠? 씹을때 이상한맛\n할인한다고 괜히샀어요 상처 ..쭈구리 .. 땅에 눌린것들.. 세일~~ 얼마나 싸다구 샀더니 출근하고 바쁜데 언제 그거고르고있냐구요. 봉투를 띁어서 반품도 어렵구.. 세일하지말고 못난이로 팔던가\n이콩은 초록 색이나는 단맛나는 서리태가아니네요어쩐지가격\n서리태콩잊아닌 그냥검정콩이네요 이런걸서리태라고 소비자를우롱하네요\n콩나물하려고 국산으로 주문한건데 콩이거의 다썩엇네요 콩나물 해보니 콩이 안좋은걸알수가있군요 국산이라고하지만 알수가없음 이건뭐 다 버려야할듯하네요\n이런 콩인줄 알았으면 구매하지 않았을 것임\n크기가 작고 물에 씻는 과정에서 몇시간 불린 콩처럼 껍질이 벗겨지고 반으로 갈라지는 것이 많아 환불하고 싶음\n먹을때마다 화가나네요\n껍질까지고 맛 이상한것 엄청 작은것 들이 너무 많아요 먹을때마다 씻을때.버리는게 반이에요 정말 보리고 싶은데... 아 너무 짜증나요\n하품만 담았나요 ㅠ\n상처나고 갈라진거 골라내니 반밖어 안 남. 음 굵기가 일정하고 매끈한 콩 기대하고있었는데, 많이 실망입니다. 일게 못생긴 서리태는 첨봐여 ㅠ 속상합니다\n콩이 엄청 더러워요\n콩이 하얀곰팡이같은게있고 엄청더러워요 ;;이상한냄새도나고;;이거 먹어도되는건가요?;;\n왜서리태가 일반 검정콩같이 속이 노란가요? 녹색빛을 띠고 있는게 서리태 아닌가요?별하나도아까운 사기당했다는 기분 서리태라해서 열시미밥에섞어먹다가우연히 콩을 반 잘라보니 일반 노란콩이었어요ㅠㅠ헐 정말 믿을사람 아무도 없다 ㅠ\n서리태가 왜이러지\n서리태 노래를 부르다 주문했는데 전에 먹던건 모양도 이쁘고 콩밥해먹는데 다된거보고 강낭콩인줄ㅋㅋ 맛도 아무맛이 엄써욘 달다리하니 맛있는 서리태를 기대했는데 강낭콩으로 밥한줄 색깔도 희쭈구리ㅠㅠ\n속이지 맙시다\n갱년기라 안먹던 콩을 산다. 두번째 사 보는 같은 제품이다. 포장날짜는 21년12월 7일 괜찮다. 다른곳보다 천원가량 싸다. 주문한지 이틀뒤 배송, 겉은 검은 단단한 비닐포장 그러나 안쪽 본제품 포장은 어디 밟았나 발로찼나 할 정도로 깔끔하게 검은 두줄이 있다. 기분 나쁘다. 안이 보이는 투명포장창으로 지저분하게 흰색띠를 두른 검정콩들이 보인다. 순간 불안하다. 포장뜯고 상태가 안좋아보이는 몇개를 버리고 흰띠 녀석들은 손가락에 문질러 본다. 씻으면 괜찮을꺼야 애써 위안하며 씻는데 고동색 점박이들이 손을 휘져을때마다 인사를 한다. 그녀석들 속은 괜찮은지 악수하느라 지치고 있을때 한쪽이 깨지고 썩은 녀석들이 까꿍한다. 갱년기 아줌마 욕나오게한다. 안그래도 열나고 땀나고 신경 예민한데 도와주지는 못할망정 기력 딸리게 하고 수돗물 아깝게하고 시간 낭비하게 만든 이 판매자 그냥 둘수 없다. 눈에 불을켜고 여태 안해본 댓글 폭탄을 날려본다. 아놔, 진짜! 속이지 맙시다! 중국놈이\" 제발 우리 제품 쓰라해 ~싸다해~ 섞어도 몰라해~\" 하고 시키든가요? 아니면 국산이라 표내고 유기농이라고 표내고 싶어서 콩나물 대가리 썩은거 좀 섞어 넣듯이 고동 점박이와 말라 비틀어진거 섞었나요? 장사 이래 하지맙시다. 남의 돈을 이리 버는것 그것도 못되 먹었지만 눈침침해지는 갱년기 아줌마나 노인들은 다 못가려내서 썩은거 먹고 건강을 해치게 된다 이말이요~정직하게 장사합시다!\n쿠팡한테 진짜 실망입니다 제가 똑같은 서리태콩 8일날 10키로 주문해서 좋아서 12일날 또 10키로 주문했는데 20년산것 안좋은 콩으로 보내다니요 어떻게 이럴수있는지요 비교되세요? 오늘온건 윽 진짜 폐기처분할걸 보냅니까? 도대체 검수를 어떻게 하시는건지\n뽑기를 잘해야 잘난 콩을 만날수 있다\n상품평 어지간하면 안씁니다 오늘은 콩 때문에 빡이쳐서 씁니다 고르고 골라도 썩은거 천지... 말라 비틀어진것도 많구요 반정도 고르다 집어치웠어요 눈알이 아프네요.. 재포장에 교환내역 쓰고 택배 다시 보내고 받고 이 모든것들이 귀찮아서 교환 안하고 그냥 쓰고 먹는 성격인데 이건 고르다 눈알이 빠질것 같아서 보냅니다 상품평 보고 시킨건데 제가 뽑기를 잘못했나봐요ㅠㅠ 교환하는 콩은 멀쩡한 콩이길... 콩아 기다릴게...\n7.29일에 주문한 콩이 엉망이네요\n5월부터 총 5번을 어머니께 주문 해 드렸는데, 7월 29일에 주문 해 드린 콩 상태가 아주 엉망이시랍니다.. 이미 받은거고 뜯었고해서 절반 드셨다는데,. 볼때마다 이건 아니란 생각이 드신다고 말씀하셨네요.. 알도 작은게 많고 쪼그라들거나 깨진거나 불량스러운 콩이 너무 많이 들어있고 나무막대기도 하나 들어있었다고 하시네요, ., ㅜㅜ 상품가치가 없는걸 잘못 팔은것 같다고 하시네요.. 잘 검수하셔서 보내셔야할것같아요.. 주문해드리고 좋은소리 못들으니 속상하네요..\n서리태라고 판매하는데 서리태가이니네요ㅋ 속이 파랗지도안고 쥐눈이콩인 약콩이 엄청나게 섞여있고 검은콩볶아서 먹으려고 뜯자마자 물에 다 부었더니 쥐눈이콩도많고 속도 노랗고 ㅎㅎ 곡식 볶아주시는 분도 보더니 서리태아니라고 속이 안파랗다고 어디서 이런걸 서리태라고 파냐하셔서 민망했음 쿠팡 채팅문의하니 약콩으로 분류되있다고 교환이 아닌 반품후 다른 상품구매하라는데 이미 물에씻었는데 반품하기도 뭐해서 그냥 넘겼는데.. 쿠팡믿고 로켓배송 상품사는데 참..그렇네요ㅎ 상품 검수좀하고 판매하세요\n서리태 방금 배송 받자마자 후기남겨요.상품평이 좋아서 어제 주문해서 오늘배송왔는데,정말 실망이네요. 다음엔 절대 주문 안합니다. 쥐눈이콩보다 작은것들이 엄청많습니다.가장 큰것도 중간 사이즈정도로 전체적으로 자잘합니다.\n품질 너무 안좋아요. 포장지도 창고에 있던것 꺼낸것마냥 먼지쌓여있고 콩상태는 말할것도 없이 정말 너무 안좋아요 말라비틀어진콩들도 보이고요. 안좋은 콩들만 모아서 넣어놓은 느낌이에요.. 상품평 잘 안쓰는데 양심적으로 판매합시다.\n그냥 버리세요..콩 아니고 벌레 샀네요\n벌레에 벌레알 , 콩상태 불량. 쌀 10kg 과 섞어보관 할려고 부었다가 다 버리게 됐습니다.. 욕 나옵니다..\n동일 상품, 배 이상의 가격차이 폭리가 너무 하네요\n이 판매자의 상품과 동일한 상품이 쿠팡직매는 2키로에 21,900원인데 이 판매자의 상품은 47,600원입니다.건강한 밥상 국산 서리태라서 단골로 구입하고 있는데 두배이상 차이가 나는 것은 상도의 상 너무 무리한 것입니다. 소비자들 께서도 잘 살펴보시고 옥석을 가려서 구매 하시기를 바랍니다. 구매한 사진 첨부 합니다.\n상한게 너무 많네요\n엄격하게 선별했다고 쓰여있는데 아닌거 같네요 상하고 마르고 깨진게 너무 많아요..;; 반품할까 하다가 그냥 바로 먹으려고 골라서 버리고 먹습니다\n생산자 께서는 확인하고 판매하셨으면 좋겠네요\n서리태콩이 아니네요 서리태콩이라고 해서 주문했는대 메주콩이 왔네요 잘보고 주문하셔요\n이걸 포장도 없이.. 송장만 딸랑 붙여서, 이렇게 보내나요? 쿠팡! 너무 하는거 아닌가요?\n터져서왓어요\n하..박에 쿠팡봉지는 안찢어졋었는데 안에 제품포장지가 찢어져서왓네요 당일 급하게 쓸거라 해먹었지만 찝찝했고, 콩상태도 썩은거 많고 별로였습니다\n국산으로 광고하고, 포장지에는 국내산인데, 쿠팡에서 이런것을 관리해야하는게 아닌가요?\n다른집에 배송되어 있었네요 지난번에도 그러더니ᆢ잘 좀 확인했으면 합니다\n배송기일도 무시, 고객도 무시\n배송기일을 못지키면 배송지연에 대한 안내문자라도 보내줘야 하는거 아니가요? 심지어 제품은 방치히듯 문앞에 던져놓고 연락도 없이 떠나버린 배송기사님, 기다리다 지쳐서 쿠팡앱을 열어서 배송완료 처리사항을 보고서야 부랴부랴 제품을 찾았습니다.\n서리태상태가 상당히 안좋와요다른콩도섞여있고\n솔직히별하나도 아까와요 다시는 거래 안합니다 양심껏 장사하세요\n포장도억망! 상품도 먼지가... 다신구입불가!\n상태 왜이런가요? 반품할께요 넘 아닌것 같네요\n직접눈으로확인이아닌 쿠팡만믿고 주문했지만 식품만큼은정직\n하급 상품\n제때 수확한거는 아닌듯.짖눌리고 깨지고 썩은게많아못먹음\n아직 상품 개봉도 안했는데 가격이 엄청 다운~헐\n상품이 엉망\n알 크기가 제각각이고 상한거 많이 나오고 한번도 검증 안하고 무작위로 포장해서 판매하네요. 이런 콩은 처음 쿠팡에서 구매했네요."
        },
        {
            "rating": "2",
            "data": "콩알 크기가 제각각이네요\n처음 1키로 살때 괜찮아서 2키로 재주문했는데 콩알크기도 제각각이였고 품질불량도 제법 있어서 실망했어요 왠만해선 사진 안 올리는데 이건 보셔야할것같아서요 조금더 신경써주세요\n비싸게 샀지만\n다른곳보다 비싸서 괜찮은줄 알았는데 콩 크기도 들쑥날쑥 하고 안좋은거 골라 냈는데 사진처럼 많이 나왔네요 엄마가 다음엔 다른거 사라고 하시네요\n콩자반할려고구매했는데 웬열\n콩자반하려고구매했는데 와~불리고나서보니 콩이다터지고깨지고 가루되서 자반을할수가없네 얼마나오래된콩인지당췌 국산은맞는지...\n그냥저냥 만족\n제가 검정콩밥을 해먹는걸 좋아해서 콩을 상당히 많이 넣어먹는 편인데 이 콩은 알갱이가 커서 좋긴하지만 다른 브랜드들에 비해 비린 냄새가 좀 나요. 제 코는 진짜 둔한 편인데 콩 씻을때나 밥먹을때 그 냄새가 좀 올라와요. 특히 콩 불리고 난 물 냄새는 역하게 느껴질 정도예요.. 맛은 담백하니 맛있긴한데 제가 콩을 좋아해서 냄새가 커버되는거지 아니라면 거슬릴 냄새예요\n너무 별로!!!!\n기존에 항상 먹는 검은콩이라 구매 했는데 물에 담그자마자 껍질이 전부 벗겨지고 깨진 콩들이 너무 많아 먹어야 할지 정말 고민 많이 했습니다 사료를 판매하는 것인지 의심할정도로 콩들이 깨져있으며 어떻게 거의 모든 콩들이 껍질이 벗겨지는 건지..... 다신 인터넷으로 검은콩은 구매하지 못하겠네요 정말 실망입니다\n국산 서리태\n서리태를 다 먹어가서 쿠팡에서 샀네요 콩은 국산입니다 NON-GMO이기도하고 신토불이 콩을 쌀과 함께 밥을 지어 함께 먹으면 건강에 도움이 됩니다 영양의 균형이 맞지요\n겉모양은 그래도 맛은 좋습니다\n서방님이 콩밥 콩밥 노랠불러서 시켰어요 막상 열어보니 질이 좀 안좋은거 같아요 윤기도 없고 푸석하니 물에 살짝 불렸는데 껍질이 다벗겨져서 밥 했더니 콩따로 껍질 따로 좀지저분했어요 하지만 맛과 영향은 괜찮겠죠 잘먹고 있어요\n상태가 눈으로 보기에도 안좋아요\n껍질이 까져 허였게 보이는게 꽤 되구요 봉투안에서 보기에도 깨끗하지 않고 좀 별로지만 먹는것 반품하기도 그렇고 할인 쿠폰 이용하느라 함께 산거라 그냥 먹습니다 우리가족이 먹는다는 생각으로 정성으로 만들었다는 문구가 좀 무색해 보이네요 ㅠ\n음...불리려고.. 물에 담궈뒀는데... 껍질이 벌어지면서 콩이 엄청 깨지네요 ㅜ 속에서 깨져있던건지...그냥물로 살짝 헹궈서 담궜을뿐인데.. 평이 좋아서 기대했는데.. 조금 실망이에요.. 그리고 물에 담궈두니 이상한색깔의 콩도 보이네요 ㅠ\n별로예요.\n콩상태가 완전 별로예요 이런식으로 판매하시는건 아닌거 같아요 믿고 사는건데ㅠㅠ\n맛 없어요\n작년 서리태라는데 맛이 느껴지지 않는 오래된 서리태같네요. 밥에 넣어 먹기는 밍숭맹숭하고 콩조림이나 해야겠어요.\n서리태 100 퍼센트가 아니네요 일반 검은콩 하고 섞였네요 담에 안사먹고 싶네요\n콩이 매우별로에요\n컨디션이 엄청 별로네오 콩이 막 까진건지 곰팡인 이상한게 있어서 씻어냈어오 그와중 껍질은 왜이렇개 많이 까지는지 ..\n콩 퀄리티가 좋친 않아요. 쭉정이가 좀 석여있구 표면도 별루네요 부모님이 상위 품질은 아닌거 같다고 하십니다.\n맛은좋아요\n맛은좋은데 깨지고 썪은거같은 불량같은게 섞여있어요.두번째 구매인데 5000원가량이나 인상됐어요ㅜㅜ\n후기 귀찮아서 왠만해선 안하는데\n후기 귀찮아서 왠만해선 안쓰는데 나름 비싼축에 든거 샀는데 상태 왜이래요? 다 깨짐\n제품상태안좋음.\n알갱이도 제각각이고 상한것이 많고 껍질벗겨진거도많고 상품최악입니디ㅡ\n묵은콩과 섞인것 같아요 1시간을 불렸는데 30%는 잘불지안았어요 콩상태도 별로~~\n1키로 주문해서 먹다가 괜찮아서 2키로를 주문했는데\n1키로 주문해서 먹다가 괜찮아서 2키로를 주문했는데 알굵기도 일정치않고 푸석하니 실망이네요\n서리태가 아닌 콩이 꽤 있고요 쭈글쭈글한 콩도 있고요 깨진것도 꽤 있어요\n가격이 저렴해서 구매했는데 그동안 먹었던 서리태의 향과 고소함이 없음\n가격대비 품질이 너무안좋아요 크기도 작고 고소한맛도 별로\n콩을 물에 담가 놓으면 5분도 안돼 껍질이 다 벗겨짐.. 이런 경우는 첨이네요..ㅠㅠ\n서리태반~ 흑태반~ 섞여있고 물에 불렸는데 껍질이 많이 떠있음 왜 그럴까요? 판매자님~ 백프로 서리태 아닙니다.\n서리태 입자가 너무 작고 상태도 너무 별로예요\n병든콩이 너무 많아요~ 포장은2021년12월27일 이라 되어있는데 포장 뜯었을때 견내도나고 . 콩자체도 너무 별로예요\n나가는게 많아요\n1년전 상품 입니다.\n서리태?\n서리태는? 좀실망스럽네요!\n서리태 산것중 최하급\n제가 샀던 검은콩 중에 제일 흙이 많이 묻어있네요볶아서 먹는데, 너무너무 딱딱해요. 다른제품에 비해서.\n맛없어요\n별로내요 품종이석여있내요\n겉에 하얀거 왜이럼? 울퉁불퉁한것도 제법많음\n콩이 한없이 불어요\n다 버렸어요\n못먹어요\n콩표면도매끈하지못하고새끼콩알도많고다행히돌맹이는없네요\n콩을물에 씻었는데30%는 깨지고 콩이 커서푸석합니다\n푸석푸석하고 깨진콩이 있어며 생각보랑 보통이네요.\n콩이 심심하네요. 서리테콩은 단맛이 있는데 아무런 맛이\n서리태 와 서목태 쥐눈이콩작은것 이 거의 반박섞엿네요\n서리태 속 푸른색인데 흰색이 많이 석여있네요 먹는거갖구\n장난하지마세용 실망했쪄용\n가성비에 준한 콩알이 넘작고 맛이 없음\n대실망 이네요\n벌레먹은 콩을 보냇어요\n믿고 구매한건데 콩상태 안좋고 드러워요,비추에요\n햇곡이라하기엔 상태가 좋지않아요\n묵은콩이라 그런지 지금껏 구매했던 서리태 중에서 상태가 제일 안 좋네요.. 그냥 여기에서는 다신 안 살거 같아요...\n좋은 잡곡 고르는 방법에 하나도 해당되지 않네요 ㅠ\n날짜도 안보이고\n날짜도 안보이고 무엇으로 닦았는지 전혀 안보임 검은콩안에 노란콩이 ᆢ 믿음이 안가서 다음엔 안시켜 먹을듯하네요 ㅜ\n비닐봉투가 터져서왔어요.\n서리태는 괜찮은거 같은데 속 비닐포장이 터져있네요. 겉봉투 뜯자마자 검정콩알이 와르르~. 겉봉투도 비닐포장이라 배송중 속봉투가 터진것 같네요. 겉포장에 (파손주의)표시를 하던지 종이박스로 했으면 해요.\n다음엔 안 시켜야지.\n서리태 구입 사례 중 가장 나쁜 상품을 받았어요. 입자가 고르지도 않고 표면이 지저분 한 것도 섞여 있어요. 다음에는 마트 가서 물건을 직접 보고 구입해야 겠어요.\n이중포장되어 배송을 받았는데도 불구하고 상품겉에 비닐도 더러워져있고 일부가 찢어져서 왔어요.먹는건데 포장 신경좀씁시다..\n상품의 질이 안 좋습니다. 제품으로 팔매는 선별해서 판매하시면 좋겠습니다\n21년 8월 생산이라더니 20년 상품이 배송됐어요 ㅜ\n처음 구입했는데 깨진콩이 너무 많네요\n반품시기도 지나고.\n빠른 배송 감사~^^ 별로~\n상태가 썩 좋지 않아요\n상태가 썩 맘에 들지 않아요 버리는게 많네요\n깨진게 많으네요"
        },
        {
            "rating": "3",
            "data": "조...조..좋..으..아요....흑 ㅠㅠ 서리태콩물을 만들어먹겠다고 처음으로 도전해봤어요 (배송 5만원채워서 시키려고 고른게 사리태 콩이였는데) 볶아먹어도 맛있고 콩물이 그렇게 좋다길래 하... 완전 처음 인지라 서리태콩물이 그렇게 손이 많이가고 힘든건지 몰랐어요.. 일단 기본적으로 깨끗이 씻어낸 후에 물에 뿔리는것부터 물량조절해줘야하고 (콩이 물을 다 흡수해 버리니깐요..) 그리고 저는 12시간정도 뿔렸어요 인터넷에 검색해보니 5시간이상 ~ 12시간정도 뿔리라고되있고 거의 대부분이 전날저녁 담가놓고 다음날 아침 갈아먹는다 이렇다길래 저도그냥 반나절 뿔렸어요 콩은 아주 잘 뿔었고 이제 삶아줘야하죠.. 끓인다고하는게 더 맞는 표현이려나?ㅎㅎ 아무튼 끓일때 소금을 조금 넣으라길래 400그램을 뿔린ㄱㅓ라 소금을 좀 많이 넣었나봐요 말했듯이 처음인지라 몰라서..ㅠㅠ 그래서 좀 짜다싶어 끓이다 물을 버리고 새로 받아서 끓여 짠기는 좀 빠졌어요 그리고 대망의.... 갈기.... 저희집엔 믹서기가 없어요 핸드블렌더로 가는건있어서 그 조그만통에 한 열번에 걸쳐 작업한거같네요..하허 그렇게 나온 양은 2리터 통에 가득 그리고 좀 흘린거랑 면포가 없어 제대로 짜내지 못해 적은양이였지만 나름 대충 어느정도는 완성작품을보고 뿌듯하긴 했지만.. 가는데 정말 힘들었어요 지금 쓰는 이건 솔직히 상품평이랑 상관없는것일지 모르지만 저 처럼 모르고 도전하시는분이 계실까 적어봤어요 ㅎㅎ 아무쪼록 갈때는 콩의 2배의 물을 붓고 갈아줘야 한다더군요 그래서 갈고 건더기는 체에 받쳐 걸러내고 해서 나온양이 2리터 좀 넘는정도 ㅎㅎ 그래도 잘나와 행복해요.. 첫 도전이였으니까 다음부턴 제대로 갖추고 하려구요.. 면포라던지 믹서기 라던지..허허 아무튼 콩은 나쁠꺼없이 괜찮은거같아요 ㅎㅎ 엄마말론 서리태는 콩알이 작을수록 좋은거라고 하시더라구요 ㅎㅎ 제가봤을땐 그리 큰알맹이가 아닌거같아서 좋은거라 생각해요^^ 콩물은 만들었으니 나머진 볶아먹어야죠 ㅎㅎ 많이파세요 잘먹ㄱ겠습니다^^ 콩은 2019년산 이라고 돼있고 포장은 20년2월14일 이라고 돠있네요 명확한 날짜는 포장일짜뿐인게 좀 아쉽네요 ㅎㅎ 추가! 볶아먹을때도 콩을 2시간이상 뿔리라고 하는군요!! 모르고 그냥 씻기만하고 볶았는데 그래도 맛있었다는! ㅋㅋㅋ 그치만 나중에 딱딱하지 않으려면 뿔려서 볶으라네요 ㅎㅎ\n크기 고르지않음..말라비틀어진거 있음..다 펼쳐서 골라내고 먹어야겠음..아이가 콩을 잘먹어서 주문해본건데 애 먹이기 거슥 합니다.\n날 것일 땐 몰랐는데ᆢ 삶고나니 서리태와 다른콩이 많이 섞여있어서 별 두게뺌ㅠㅠ 하지만 고소하기는 하기에 별3개드립니다\n콩알굵기가 고르지않고 벌레먹은것등\n작년재고상품이다보니 수분기 부족한 콩알과 상한것등 햇것을주문했어야하는 후회가드네요. 콩물.콩죽용으로 샀는데 아쉽네요.\n포장일 20년산20년15월3일이고 포장속을열어보니\n부실하고 썩은것들이 신경쓰이게 보이네요 겉으로 보기엔 잘샀단느낌 없네요 알컬러도 희득스그리 골라내고 맛을봐야겠지만 저의경우엔 별로입니다 20년산12월3일포장\n생각보다는 알이\n개봉해보니 쭈글하거나 벌어진 콩도 의외로 많아요. 상태가 좋아보이지는 않아요. 뒷면에 써있는 좋은잡곡고르는법이 써있는게 무색보입니다.\n콩알에 상처가 많아요 솔찍히 처음에는 속이 상했거든요 먹어야하나 고민도 되고.. 물에 불려보니 속은 깨끗했고 껍질만 상처가 많아 다행히 잘 먹고 있네요 살짝 삶아서 콩국물해서 먹고 콩장을 하니 맛이 구수하니 조ㅗ으네요 다행입니다 애써 농사 지으신거 잘 먹을께요\n서리태콩인데 푸른색이 아니고 누런색이네요~속이 녹색\n이어야하는거 아닌지요? 서리태는 녹색을 띠고 있는거로 알고 있는데\n재구매인데..너무 지저분하고 맛도 첫구매보다 안좋아요..대 실망\n콩 중에 서리태가 제일좋아서 구매했는데\n밥을해서 먹어보니 파란서리태가 아니네요 맛도별로입니다\n글케좋은건 아닌가봐요 좋은콩은 불어도 껍질이 벗겨지거나 하지않더라구요~ 뭐 싸게샀으니 걍 가격값하는듯요~\n씻은지얼마안되었는데사진과같읍니다 콩자반하려는데이러네요\n물에씻으니겁질많이벗겨지고 작은것이섞이고 속이다른색깔을. 가진것 이있읍니다\n그냥 그래요\n상태 안 좋은 콩이 들어 있고 상품은 아닌듯,, 맛은 먹어봐야 알겠지만,,\n여기서 두번째 구매입니다. 잡곡을 매우 즐겨 먹는 집이예요. 종류도 다양하게 사먹고 있구요 색깔이 다른 식품은 영양도 다르잖아요 블랙 푸드하면 콩이 빠질수 없죠 밥에도 넣어 짓지만 요즘은 매일 밥을 먹는게 아니니 그냥 삶아놨다 요거트에 섞어 먹어요. 요거트는 매일 먹으니까요. 여기 서리태 괜찮더라구요\n첫 느낌은 보통이고 밥해먹고... 다시\n아직 먹어보진 않았는데.. 19년산이네요... 자세한건 밥해먹고 다시..\n킁알 크기가 약콩이 섞여있나할정도로 작고 들쑥날쑥 크기가 일정하지 않아요. 껍질이 허옇게 된것도 많고. 제꺼만 그런건지 생각보다 별루에요.\n고소한 맛이 부족한 서리태에요.\n콩 자체가 맛이 좀 없는거 같아요. 밥지을 때 같이 넣었는데 고소한 맛이 적은거 같아요. 진짜 맛있는 서리태를 먹은 경험이 있어서 비교가 되는거 같아요. 콩자체가 맛있었는데 이거는 퍼지고 고소하지도 않아서 아이들도 가려내네요 . 조금 아쉬운 맛입니다.\n상태 별루\n리뷰 잘 안 남기는 1인입니다 헌데 상태가 너무 별로여서 다른 구매자 분들도 참고하라고 남깁니다 썩은 것도 너무 많고 지져분합니다 반품하려다 그냥 먹습니다\n어이없음\n살다가 이런콩 처음보네요 물에 담그자마자 껍질 벗겨지구 속안에 콩이 깨지네요 배달과정 문제인지 원래상품문제인지 , 그래두 이건 아닙니다 이상태세서 어찌 반찬을하겠어요\n가격이 왤케 비싸지?\n세척할 때 버려지는건 별로 없지만, 왜 콩 가격이 쌀 보다 비싼건지는 의문!!!\n정상크기에 삼분일이 섞였음\n서리태 첨주문했는데 고르지못해요 기대에 어긋남 반은서리태 반은 애기들 품평처음하는데 아침일찍 콩먼저 담구려고 . 쌀보다 한시간먼저 . 두줌꺼내서 씻는데 실망. 깔끔하지도 않음\n흠 그냥\n상처나고 말라버린게 있어서 씻기전에 다 골라주고 해야 합니다. 다시 구매는 안할듯\n올해 햇서리태맞나요? 보통 햇서리태는 엄청고소하고 달면서 맛나는데요 묵은거 아닌가요? 이런맛은 드문대요 요새 햅쌀에 햇서리태 콩넣으면 맛이 끝내주는데... 제가 아는곳에 사보며 맛보고 또 올려볼께요\n콩자반 해 먹을려고 가격도 좋고해서 구입했어요 그런데 콩을 씻을때부터 껍질이 생각보다 많이벗겨지더니 불리니까 더 심하네요ㅠ 콩자반보단 밥에 넣어서 드시거나 콩물 만들어서 드시는게 좋을듯한 콩입니다\n?\n서리태라는게 속이 초록인거죠?분명 광고에도그렇고..왜 섞여있나요?초록,노랑..이런식이면곤란하지요.청태만 넣어 정직하게 판매하셔야지요..정말 믿었는데 배신감드네요.\n후회입니다\n후회했어요 탱글탱글해야할 콩이 고구마 느낌의 푸석한 탄수화물 마ㅛ이 나요. 오래된 콩이라 그런가...\n기대에 비해 품질 떨어집니다\n쿠팡에서는 서리태 처음 구매했는데 콩을 씻을때부터 껍질이 갈라지고, 부스러 지는 것이 많아 품질이 떨어집니다. 다음에는 사고 싶지 않아요\n자꾸. 돌매미가 나오고 모래가루가 밥을하면 자꾸 나와요. 콩을 빼고 흰밥하면 돌이 없네요. 다음에는 도정잘부탁 합니다\n안 좋음!!\n밥 하려고 쌀과 잡곡을 넣어 씻는뎅, 엄청 오래 된 것이 있는지 떠올라서 버려졌다! 쩝!!\n서리태에 작은콩을 석어서 싸게 파는거네요~ 작은콩이 3분에1이 석였어요 아주작고속이 노란 ,시골서자란 사람이라 볼줄 알거든요~햇거가 아닌듯해요~~~왜냐하면 햇거는 굉장히 담백하고 단맛이 나는데 별맛이 안느껴져요~ 알도 별로 안크고 표면이 깨끗하지가 않아요\n콩국수 해먹으려고 구매했어요\n2020년콩 맞나요 고소한 맛이 1도없네요 구매후기보고 샀는데 실망\n윤기도없고 좀 더러워보이는데ㅠ\n요번 산거중에 서리태는 지저분해보이고 썪은것도 보이고 윤기도 없고 그러네여 골라내고 씻어야겠어여\n처음 구입했는데 약간 흠이 있는거 빼곤 깨끗하고 반질반질 한게 좋은거같아요\n포장과 가격은 이전의 제품과 같은데 서리태는 이존 제품ㄱ하 비교하면 크기가 달라요. 작네요. 그리고 지금은 절판되고... 왜 그런가요??\n20년도 제품이라해서 구매했는데 너무 딱딱해서 물에 많이 불려야 밥을 할 수 있네요. 콩 맛은 나쁘지 않았어요\n이왕이 선별작업 잘되어 크기가 일정햇음 합니다\n알이 고르지 못해 아쉽네요 담에 또 구매할지는 생각해 볼랍니다\n서리태 구입했는데 아닌 것과 섞여 있어서 실망했어요 믿고 샀는데 다른곳이나 마찬자지네요 ㅠㅠ\n물에 불려 놓았는데 비벼 씻은것처럼 쪼개진것이 나오네요 두시간 반정도 불렸는데...\n콩사이즈가 뒤죽박죽...\n콩이 어느정도 균일해야하는데, 너무 막 섞여 있어서 상품성이 떨어지네요.\n서리태밥 해먹을려고 한번 구매해 봤습니다만 콩알이 너무 작네요... 콩은 국산이라 믿을만 합니다..\n국산이 맞다면 잘산거 같아요\n잘샀어요 서리태 넣은 콩밥 좋아해서 자주 구입하게 되네요\n서리태로믿고구매했는데서리태가아닌콩도섞여있군요\n알이 고르지 못하네요 맛은 ...고소함이 별로네요\n알이 작아요 ㅠㅠ\n알이 너무 작아요 ㅠㅠ\n그럭저럭\n2020산이예요.벌레도있고 물에담가놨다가 밥지었어요\n저렴하게 잘 구매해서 먹고 있어요\n작은것도같이섞여있고 혹시 묵은거하고 같이섞은거아닌지?\n크기도 상태도 진짜 별로임.\n마트에서 산거는 매끈한데 여기서산거는 울퉁불퉁\n좀 더 신선했으면 좋겠어요\n표면이 거칠어요.\n종실이 불량이 있고 청결해 보이지 않음\n그냥저냥\n물에 불리니 깨진콩이 너무 많아서 당황스럽네요\n괜찮아요. 가격도 괜찮고, 맛도 괜찮네요\n녹색도있고 흰색도있고 품종이섞인건지요~맛은 콩맛!!!!\n종실 크기가 인정하지 않아요\n물에 불렸는데 껍질이다 벗겨져요 ㅠ\n표면이 훼손된것이 다수 있네요.속이 파란콩이 아닌데요 그래서 별로\n서리태는 속이푸르스름한거로아는데 이콩은속이힌콩이여요\n좋아요\n겉으로는 좋았는데 물에 불렸을때 콩이 부서져요\n이게 뭔가요\n전에 받은건 이러지않아서 주문했는데..\n사진과같아요\n입맛없어는데 넣어서먹으니좋아요\n2019년산이네요오래된걸아무리안보고산다해도너무하네요\n재품의 크기가 각각임. 작은콩이 너무 많음.\n처음보다 맛이 없네요\n괸찬아요\n작고 불량인게 많아요\n밥 대신 먹기 좋았어요\n보통이네요\n서리태라고 샀는데 속이 파랗지 않네요\nㅠㅠ\n처음 사용중이라...글쎄. 보통정도?\n노란가루가 많아서 씻는데 불편했음\n매주맛?\n매주맛이 나요 속이 초록색이 아니네요\n콩크기가 일정하지 않고 부서진것들이 보여 골라내었네요~\n콩이 크기가 좀 작네요..\n초콩 만들어보려구요~♡\n콩불렸을때 반쪼각이 많아요\n좋아요\n콩맛은 괜찮은데 서리테는아니에요\n잘 사용하고 있습니다\n잘 사용하고 있습니다\n좋아요~~~~~\n아직 먹어보기전이라 모르겠네요\n밥에 넣어서먹었더니\n콩맛이 고소하니 맛나요\n좋은것 같애요.\n깨끗하진 않네요\n2키로로 둔갑한 1.2키로예오굵은 거랑 작은 약 콩이랑 섞어서 있어요\n아직\n먹기전이지만 괜찮아보임\n품질이 궁금했는데..좋은 상태는 아님\n그냥 그래요~\n콩크기가 들쭉날쭉 겉면도 거칠고 맘에 안드네요 와우회원이며 8월6일결제 29900원 8월7일 새벽배송받음 이미 뜯었기에 반품못하고 먹으려니 속이 쓰리네요~\n쿠팡맨님들 집어던지지 좀 말아요 진짜!\n얼마나 집어던져댔으면 콩 껍데기가 분리되어 있는게 많네요. 제발 집어던지지 좀 마세요... 이거 1kg이예요. 왜 던집니까?? 그냥 가볍게 앞에서 투욱 놓는것도 아니고 진짜 매번 문앞에서 \"퍽!!!!!\"소리나게 집어던져요. 왜그러는거예요? 저희집 2층인데 제발 그냥 가볍게 놔주세요. 택배봉투 매번 찌그러져가지고 문앞에 던져져있어요. 이사오기 전에 살던 곳에서는 쿠팡맨님이 집앞에 예쁘고 가지런하게 놔주셨는데 지금 이사온 곳의 쿠팡맨님은 매번 진짜 화가 나네요. 검은콩 껍데기 깨져서 분리되서 이거 뭐 진짜 볼때마다 화나네요.\n상품은 좋아요. 겉비닐이파손.찢어진상태. 상품비닐도 찢어져서. 쏟아짐요.ㅠㅠ 조심햐주세요. 속상하네요.\n콩이 작은 편이고\n밥에 콩은 꼭 넣어서 먹어서 쿠팡으로 구매 해봤습니다. 겉 포장과 날짜 (포장 및 유통기한)는 적합하나 안에 내용물은 아쉬운 점이 있습니다. 전반적으로 콩들이 작아 보이고 많이 손을 거친듯이 매끈하지 않고 뿌연 가루가(?? 끼었습니다. 밥 해서 먹는데는 큰 지장이 없으나 좀 더 신선하면 좋겠습니다. 재구매 의향 : 별로 | 1개 @ 18,900원\n19년산을 1월21일 포장했어요\n상품 원포장이 칼로 그은것처럼 찢어져 있네요 배송포장이 비닐이라 그냥 손으로 찢었는데제품 포장이 이모양이에요 배송포장하면서 발견 못했을까요? 지퍼백 포장이 소용없게 되어버렸네요 이번엔 그냥 넘어가는데담에 또 그러면 반품조치하겠습니다\n여긴 첨 주문해봤는데 상태가 좀 ㅡㅡ;; 쪼아먹은 건지 갉아 먹은건지 몰라도 불량콩들은 골라내고 포장해주심 좋겠네요.\n구입평이 많아구입했는데 콩상태도 별루고, 일자도 한달전이고, 배송시 포장봉투도 뜯어져있어서 콩이 포장지안에있네요ㅜㅜㅜ\n아니 배송을 늘 집앞에 두기로 했는데 보관박수에 하면 어떻게 알아요? 5/27일날 주문햇는데 오늘 보관함에서 찾아왓네요!!상품을 많이 시켜서 보관함에 잇는줄도 몰랏는데 남편이보관함에갖다가 발견하고 가져왓네요!! 늘 주문하는 업체인데 배송에 좀 신경써주세요!!!\n2020년산이라고해서 기다리다 주문했는데 2019년산으로 보내셨네요 반품하려다 귀찮아 그냥 넣어뒀습니다\n콩 외관상 상태가 좋고 겉은 멀쩡한거 같았는데 불려보니 부셔진것이 너무 많아요..\n포장일자가 안나와있어요~ 언제 포장해서 생산한건지.. 알 수가 없네요ㅜ\n검정콩상태가 좀 안좋아서 다음에는 구매불가네요\n발로밟았는지 포장지가 터졌왔네요ㅜ\n쿠팡맨께서 엘베 바로아패놓고 가셨네 담에는한걸만더\n아직 상품상태 확인못했어요. 맛나게"
        },
        {
            "rating": "4",
            "data": "속이 초록색인 햇콩과 묵은 누런콩이 섞여있지만 OK.\n. 후기에 서리태가 아니라 검은콩과 섞여있다는 글을 몇개 보고도 가격이 저렴하고 맛은 좋다는게 대부분이라 섞인거 각오하고 구입했어요. 겉모습만 보면 ‘서리태’와 ‘검은콩’은 유사하기 때문에 구별할 수 있는 방법은 쪼개보면 알 수 있다고... 받자마자 쪼개봤더니 후기처럼 초록색도 있고 누런색도 있네요. 그런데 검색해보니 서리태의 겉은 검은색이고 속은 초록빛깔을 보이지만 시간이 지날수록 속은 누렇게 변한다고 나와있네요. 아마도 오래된 묵은콩과 햇콩이 섞여있어서 그런 오해가 생기지 않았을까 생각되네요. 개인적으로 콩밥이나 콩자반 보다는 삶은콩을 갈아서 먹는걸 좋아해서 콩물을 잔뜩 만들어 냉장고에 넣어뒀어요. 맛은 고소하고 괜찮아요. ✔️서리태 콩물을 만드는 법 1)서리태를 씻어서 5~10시간 정도 충분히 불림. 2)솥에 넣고 물을 붓고 7~8분 정도 삶아 줌. 3)서리태 삶은콩물을 부어가며, 콩물 농도를 조절하면 믹서에 갈아줌. ***서리태는 너무 오래삶으면, 메주냄새가 나고 덜 삶으면 비린내가 나니 주의해야 함. ✔️서리태 효능 1)탈모 예방 블랙 푸드는 탈모에 좋다고 잘 알려져 있듯이 장기적으로 서리태를 섭취시 탈모예방 효과를 얻을 수 있음. 2)치매 예방 치매는 주로 노화로 인해 생기는 질병으로 두뇌의 다양한 부분의 기능을 상실해가는 질병인데 서리태에 들어있는 레시틴이라는 성분이 두뇌에 영양공급을 하여 건강한 두뇌유지를 도움. 3)이뇨작용 보통 이뇨작용이 활발해지지 않으면 몸 속 대사가 제대로 이루어지지 않아 노폐물을 축적하게 되고, 큰 질병이나 잔병을 계속 유발하게 되는데 서리태는 이뇨작용을 활발하게 하여 부종을 없애주고 신진대사를 원활히 하는데 도움을 줌. 4)항암 효과 서리태는 항암효과에 좋은 이소플라본 이라는 성분을 가지고 있는데 특히 여성 암과 관련되는 유방과 자궁암에 좋은 효과를 가지고 있음. 5)변비 예방과 치료. 서리태에는 섬유소가 다량 함유되어 있어서 장까지 흘러 들어가 장 운동을 활발하게 하여, 변비를 개선시켜주는 역할을 함. 6)노화방지(안티에이징 효과) 피부의 세포를 파괴해서 주름을 생기게 만드는 활성 산소를 제거하고, 콜라겐 파괴를 막아 보다 탱탱한 피부를 유지할 수 있도록 도와주고 장기의 노화에도 효과가 있어서 보다 건강한 신체를 유지할 수 있음. 7)다이어트에 도움 낮은 칼로리에 높은 포만감을 가지고 있어 직접적인 다이어트에도 도움을 주는 음식으로 콜레스테롤 수치도 낮춰주어 혈액 순환을 돕고 칼로리를 보다 원활하게 소비할 수 있도록 해줌. ✔️서리태 부작용 1)지방과 단백질 함량이 높아서 과다섭취시 살이찌거나 복부팽만과 속쓰림,설사등의 증상이 나타날 수 있음. 2)고칼로리 식품이라 신장이 건강하지않은 분은 주의해야 함.\n콩물은 역시 건강을위해서\n누구나 알고 있는 지식인 탈모예방에 탁월 피부노화에도 좋고 갱년기 여성들의 호르몬 조절까지 도와줍니다. 이래저래 건강한 먹거리를 좋아한 나로써는 30대에 접어들면서 더욱더 건강의 관심이 많아져서 서리태를 구입하게 됏습니다. 무엇보다 좋은 건 쿠팡의 장점 저녁12시 전에 주문하면 다음날 새벽배송이 된다는 점 ^^ 배송의 대해서는 손아프게 쓸필요없이 최고로 좋았고 또한 서리태의 품질도 나쁘지 않았습니다. 콩밥으로 해먹었을때는 콩도 고소하니 맛있었고(콩밥 좋아하는 1인) 서리태 콩물도 처음 해보는 거 치고는 맛있었습니다(개인적으로 콩물도좋아함) 서리태 콩물 만들기는 네이버 검색하고 처음에 할때는 허둥지둥이였는데 지금은 후다다닥30분도 안되게 금방 만듭니다. 저는 개인적 생각으로 괜찮았던거 같습니다 ^^ //콩물 만드는 법 1. 5~6시간 정도 깨끗히 씻은 콩 불려놓기(저는 냉장고 보관) 2. 물을 조금 더 부어서 콩 끓이기(중간중간 거품은 거더내주기) 3. 10분~15분 정도 끓인 콩물 식히기 (중요한건 너무 빨리 불을 꺼버리면 비린내나고 너무 오래 끓이면 메주냄새가난다.) 4. 식은 콩물을 믹서기에 갈아준다. (끓여진 콩물도 넣고 물도 넣어주며 조절하며 갈아준다.) 5. 채에 바쳐 콩물을 내준다. 6. 그리고 생수통에 넣어서 3일이내에 먹는다^^ 보통 콩물을 만들면 3일이내에 먹기를 권장한대요 뭐든 오래놨두면 안좋잖아요 될수있으면 매일매일 꾸준히 먹으며 건강을지켜요 ^^~\n애벌레는 아쉽! 그러나,콩자반 만들었더니 괜츈!\n검은콩은 무조건 서리태만~먹는편. 심지어 한여름 콩국수도 서리태로 만들어 먹는편. 일단은 국내산 용량이 좀~작게 들어있는걸루 구매했네요. ●크기가 큰거부터~작은것까지 골고루 섞여 있음! ●봉지안에 알?가루?같은게 보여서 다~ 쏟아봤더니~@@\"~ 와우~애벌레가 꿈틀꿈틀~ 요~녀석이 싼~응가~였다는! ●매끈매끈~알알이 땟깔은 괜츈! ●벌레가 갉아먹은 콩알 몇개 빼고는 전체적으로 괜찮은것, 같아서 잡곡통에 담아 뒀네요! ●2020년 생산된 제품이고 2021년 8월27일 포장된 제품이네요! 솔직히 애벌레를 보고는 기분이 별루! 벌레만보면 기겁하는 우리집 남자들 보다는 제가, 비위가 좋은편이라 골라내고~털어내고~ 이걸 어쩐다?고민하다가 걍~먹기로 함! 이건뭐~자연적인 현상이니 그냥 패스~합니다. 일단은 당장 콩자반을 만들려고 구매한거라, 콩자반 만들어 봤는데 힝~맛있네요!~^^\"\n외관은 좀 부족하지만 21년산 햇콩이고 맛은 괜찮아요\n아주 오랫만에 거의 5년만에 사보는 서리태인데 표면은 흙먼지 쓴것같이 뿌옇고 껍질도 갈라지고 까지고 크기도 대중소 다양하게 섞여있어요 21년산 햇콩이고 국내산이라 선택했어요 가격이 착해서 맛만 있으면 용서된다는 생각으로 1시간 불려서 현미랑 백미 1대1로 밥 지어봤어요 생각보다 밥도 찰져지고 단맛이 나는 콩이라 밥맛을 살려줍니다 맛있으면 되었다 생각해서 식용으로 불만없습니다 가격이 착하고 달달해요 구매가격: 2키로그램 20800원\n잡곡은 잘구매하지않는데 첨 구매 해봐요 밑반찬으로 콩자반이 젤 만만하잖아요 불리고 조려야하고 해서 반찬가게에서 사먹으니까 좀 덜 조려진것같기도 하고 너무 단것같기도 어느땐 콩의 단맛도없고 푹석한 식감도 그렇구.... 그래서 기찮아도 만들자 하여 주문~~ 콩의크기는 크고작고 같지않구 콩안 색깔도 노랗고 초록이구 같지않구 섞인것같아요 색도 곱지않구 시골에 갔다가 금방 콩 털어서 가져온? 그런 느낌의 콩이예요 옛날 할머니께서 큰콩 작은콩 병든콩 쭉정콩 고르셨던 기억이 있는데 그거 섞어놓은듯.... 그러나 콩조림 햇더니 맛은 고소하고 좋았어요 밥에넣은콩은 식구들이 싫어해서 콩 불릴때 썻던물로 밥지었더니 왠지 구수해보이네요 ㅎ 콩크기, 빛깔? 빼고 맛으로 고르신다면 좋아요 ...\n이 정도면 가격 대비 좋지 아니한가\n■ 주문일자 : 2021. 02. 24. ■ 가격 : 13,440원 ※ 골드박스로 나왔을 때 사서 가격은 좋습니다. ■ 배송유형 : 로켓배송 ■ 겉포장유형 : 비닐 ■ 주요특징 1. 생산지 : 국내산 2. 생신연도 : 2020년산 3. 포장일자 : 2021. 01. 20. 4. 중량 : 1kg 5. 지퍼백 기능 : 개봉 후 냉장실에 넣어놓고 밥 지을 때 필요량만큼 넣을 수 있습니다. ■ 쌀이나 혼합 잡곡들을 친환경(무농약, 유기농)으로 먹던터라 이 서리태도 친환경이면 더 좋겠지만, 가격이 더 높겠죠..;;; 골드박스 때 사긴 해서 평상시 가격대는 아닐 수 있지만, 어쨌든 보다 저렴하게 국내산 2020년산을 샀으니 좋습니다. 아직도 시중에 2019년산 잡곡류들이 있으니 살 때 생산연도를 꼭 확인해 보고 사야합니다.\n햇서리태~\n햇서리태로 구매하려고 검색하다보니 가격도 좀씩 다 틀리고 상품평들도 호불호가있어 다 엇갈리는지라 그냥 편하게 기존에 구입했던제품으로 올해 생산된걸루 재구매했어요 가격만큼 품질이 다 다르겠지만 직접 보고 구매하지않는이상 알수도없고 기존먹던제품이라 믿고구매했어요 깨진거없이 전체적으로 깨끗하기는한데 콩알크기가 고르진않아요 작은알이 좀 섞여있어서 쪼개어 속을보니 청태는 맞네요 다른잡곡들에 콩 한주먹씩 섞어 밥해먹는데 맛있게 잘먹고있답니다^^\n2/8일 구매하고 4/9일 두번째 구매예요\n처음 구매해서 먹었을때는 콩크기가 작아서 다음에는 좀 더 비싸더라도 사이즈 큰거로 구입해야겠다 생각했었는데 먹는동안 맛있게 잘 먹었어요 고소하고 맛있어요 그래서 다시 구매하게 되었어요 가격이 다른제품에 비해 저렴하고 맛도 만족해요\n당뇨가 있어서 밥지을때 병아리콩이랑 흰강낭콩과 같이넣어먹어요 블랙푸드는 건강한 먹거리라서 늘 챙겨먹으려고 노력해요 고소하고 맛있어요\n큰거 작은거 섞여있어요\n콩 불릴때 보여지는 속살이 진한 초록색이 아니고 연한 초록색이어서 (전에 먹었던 고창산 검은콩과 비교했을때) 걱정했는데 밥해서 먹어보니 맛은 좋아서 다행이예요 다른제품과 비교했을때 가격이 조금 저렴한 편이어서 가격대비 만족합니다\n많은상품을 구매해봤는데 대체적으로 만족합니다 오늘 콩도 가격대비 적당하다 생각됩니다 콩의 크기가 고루진않지만 밥에 넣어먹는것이라서 큰의미는없습니다 잘받았고 밥해서 맛있게먹는일만 남았네요\n좋아요~!\n검은콩 다 좋은건 아는 사실이지요~~ 건강생각해서 콩밥을 먹는데 검은콩이고 안에는 초록색콩이예요.. 콩을 살짝 불려서 하긴했는데 의외로 단단하네요 잡곡밥으로 설정해서 한건데 30분 이상 불리고 해야 콩이 부드럽게 익을것 같아요 콩을 15분 불리고 했는데 (식감이 있고 밤맛이 나면서 맛있긴하지만..) 딱딱한 정도는 아니지만 워낙 말캉거리는거를 좋아해서요~ 부드러운걸 선호하시면 30분 이상 불리시고 하시길 추천해요 그래도 특가로 저렴하게 잘 구매했어요~!\n그럭저럭 괜챦아요\n검정콩도넣고 잡곡밥을해먹는지라 보다보니 조금 저렴해서구입을했답니다. 2키로이만원이면 싼거지요. 콩도굵고좋긴한데, 통에넣다보니 알이 일정치는않고 조금 작은것들도섞여있어서 그럭저럭.. 먹는데는 이상없으니 만족한답니디. 패트병 두개나오네요\n머 지금은 햇콩은 안 나오니깐..작년치 콩이구요. 콩자반 반찬 할려고 구매 했습니다. 1) 깨끗이 씻은담은 찬물에 약 한시간 못되게 담궈서 콩 특유의 비린?1차로 잡고요 2) 2차로 물을 콩자반 넘치게 부은다음 간장을 넣고 중불로 계속 조리후 마지막에 조청을 넣고 마져 졸여서 만들었네요. 품질은 작년산이지만 잘 보관할듯요.콩앙들이 단단하고 씻어놓으니 반짝반짝거리네요\n굵기도 괜찮고 썩은게 섞여있긴하나 이정도면,만족합니다. 콩맛도 고소하니 맛있습니다. 물에 불려서 콩밥하면 물컹해서...맛이 없더구요. 오히려 ,물에 불리지 않은채 그냥,씻어서 바로, 콩밥해서 드시면... 딱딱하기 보단, 오도독 오도독. .씹는 식감이 살아 있어서, 더 좋습니다.\n괜찮네요.\n콩조림 및 콩밥하려고 구매 했습니다. 괜찮네요.\n중상품정도 되는듯합니다.\n최상품까진 아니고.. 콩자반하려고 샀는데 싼맛에 그럭저럭 쏘쏘합니다.\n크기는 제각각이지만 맛있어요\n맛 좋아요 원래 크기가 이렇게 다른건지 모르겠지만 약콩이랑 섞인 것 같기도 하고 콩을 잘 몰라서요 ^^ 무튼 맛은 있습니다\n맛있네요~^^\n항상 잡곡밥에 서리태를 섞어먹는데 기존에 마트에서 구입한 서리태를 다먹어서 이번에 다시 쿠팡서 구입하게됬어요 비싸기만하고 콩이 섞여있는데다 상태가 별로 안좋았던지라 다시 마트서 구매하기 싫더라구요 이번엔 쿠팡검색해서 믿고 구매한지라 좀나으려나 하구 오자마자 콩 상태부터 살폈는데 대체로 깨끗한듯하고 쪼개니 속이 청태는 맞는데 콩알이 균일하진않네요 작은콩알이 조금 섞여있어요 밥지어놓으니 콩은 맛있네요\n불순물없이 고르고 좋아요\n밥에 섞어 먹으려고 구매했는데 잘 먹고있어요. 그냥 잡곡밥할때 전처리 없이 함께해도 잘 되어서 좋아요.\n흰강낭콩도 다 먹어가고.. 서리태를 먹어보려고 구매했어요.. 탈모랑 노화방지에도 좋다니까.. 울신랑 머리카락이..ㅠㅠ 근데 서리태가 100%가 아니라는 후기들이 있어서.. 육안으로 볼땐 알갱이 크기가 크고 작은게 섞여있긴해요.. 아침에 예약해놓고 왔는데.. 저녁때 가서 보면 알겠죠.. 1달후기 확실히 서리태가 100%는 아니에요.. 흑태가 섞여있어요.. 좀 많이.. 밥에도 넣어먹고.. 콩자반도 해먹으니 금방 줄어들어요..\n콩\n어릴때 콩을 안먹었는데 나이가 들어서 자꾸 생각난다.콩~~콩\n검은콩을 먹으면 흰머리가 잘 나지 않고 모발이 풍성해 진다는 얘기를 듣고 주문해 보았어요 여자는 늙을 수록 콩을 많이 먹어주라고 하기도 하구요 다이어트 겸 간식으로 볶아서도 먹으려구 샀어요 볶아서 먹었더니 계속 먹게 되네요 막 미친듯이 고소한건 아니고 soso지만 뭐 콩이 거기서 거기겠죠 어쨋든 나쁘지는 않네요!!\n콩이 아주단맛은 아니구 살짝단맛 걍 구수하니 좋네요\n콩크기가 대체적으로 비슷하네요 물에 불렸다가 반은 후라이팬이 달달 볶아서 간식으로 한알두알 집어먹게하구 반은 콩자반으로했답니다^^ 간장 물 올리고당넣구 끓이다가 쫄아들면 참기름넣구 깨소금넣고 마무리함~단짠단짠 맛있네요^^\n서리태\n양이 많으네요 두고두고 먹겠어요.걍 몸에 좋다하니까 흰쌀밥 먹는것보다 나아서 섞어먹으려합니다.검은 머리에 좋다하네요.\n먹어보고 후기 남길게요!!\n갈아서 매일 마셔보려고 시켰어요 일단 포장일도 최근이고 국내산이라 믿음이 가요\n구운 검정콩을 선물 받아서 먹고있어요. 작은 봉지 세개 가격이 후덜덜하게 비싸게 줬다네요. 군것질 거리로도 좋고 머리카락영양에도, 다이어트에도 좋다하니 국내산을 검색해서 샀는데 윤기나고 알이 좋아보여요. 선물받은 구운 검정콩을 다 먹으면 뻥튀기하는 곳에 맡겨 뻥이요~하고 튀길려고요. 국내산이라고 믿고 살 수 있어 다행입니다.\n열을가하면 커지네요\n예전에 다른상품주문했을때 밥에같이넣어서 취사하면 서리태알갱이가 크기가그대로였는데 여기건 밥에넣고취사하면 알갱이가 몇배로부네요~ 왜차이가 나는걸까요?\n21년산 서리태 세일 해서 샀어요 콩 상태는 매끈하지 않고 못난애들도 좀 있네요 감안하고 산거지만 먹는데는 문제가 없을듯 합니다 곡물값이 많이 오르니 가격할인할때 얼른 구매했어요\n매끈하지 않은 콩들이 좀 보이지만 잘 불고 삶았을때 정말 많이 고소해요~!! 다 먹어가는데 곧 다시 사러올께요^^예전에 서리태 3키로 짜리를 샀다가 지겨울만큼 오래 냉장고에 뒀는데 얼마전 드디어 다 먹어치웠답니다.^^ 이젠 조금씩 사야지 했는데 1키로를 샀네요. 아직 개봉하진 않았고 투명창으로만 대략 확인했습니다. 검정콩이 매끈한 건 보기드물죠. 지금 막 개봉해서 손으로 윗부분을대충 휘저어보니 쭉정이가 하나 손에 잡힙니다. 해썹이고 국산임에 만족하면서 쭉정이가 없는 검정콩이길 바라봅니다.\n엇?' 후기랑 사진올렸는데 없어졌다아~~ 이게 머선 일이지? 서리태 싸게 잘 샀다고, 그런데 중간중간 흠집 난 콩들이 좀 보인다. 크기는 균일한 편..이다..라고 썼음. 검은콩조림이 맛도 좋고 머리칼 관리도 된다길레 요즘 잘 해주신다 엄마가ㅎ\n콩알의 크기는 일정하고 간혹 상태가 불량한게 보이기는 하나 많지는 않아요. 주로 밥에 넣어 먹고 있는데 생각보다 콩이 단맛이 안나네요. 기존 먹던 콩은 본가에서 가져온지 몇년이 지난 묵은 콩을 먹었는데도 단맛이 있었는데 구입한 콩에서는 그런 맛이 전혀 안납니다. 그래도 이번엔 두유를 만들려고 콩을 불려서 끓이는 중인데 땅콩을 함께 넣어 갈면 좀 더 맛이 나겠지요.\n괜찮아요\n콩알이 작은것도 있고 큰것도 있는데 하룻밤 물에 불려보니, 작은콩들도 다 불어서 딱딱하지 않고 적당히 커져서 좋네요. 가겨대비 좋은 상품입니다.\n몇시간 불렸다가 냉동실에 넣어두고 밥할때마다 넉넉히 섞어서 먹어요 고소하고 맛있어요 콩상태도 좋고…가격이 들쑥날쑥해서 당황스러웠지만 담에 할인할때 사두려고 주시하고있어요\n껍질이 홀랑홀랑 잘 벗겨지네요..ㅜ 씻으면서 버렸는데..검은색인 저걸 먹어야하는게 아닌가..싶어 살살 씻고..ㅋ 2시간 불렸다가 밥했어요. 백태랑 같이 넣어서 서리태맛을 못 느끼겠네요..ㅋ 백태가 더 고소해서.. 우선 영양면에서 산거여서..개봉후 냉장보관이라 한자리 차지하게 넣어뒀네요^^ 굵기는 비슷비슷한것끼리 왔구여~ 안은 초록빛 나네요^^ㅡ껍질 까진애들보니.. 오래되진 않았다는 뜻?!가격도 괜찮고.다먹고 또 시킬께요~~^^\n나쁘지 않음\n남아있는 콩 있어서 다 먹고 먹으려고 미리 샀어요 먹어보지 않아서 어떨지 모르겠지만 콩 상태는 괜찮아보이네요\n아기 이유식도 만들겸해서 올해 수확한걸루 주문했어요 불려서 껍질까는데 너무 오래 불려서 인지 알맹이가 깨진게 많네요 원래 깨져있던건지 오래 불려서 으스러진건지 알수 없네요\n좋은 제품입니다.\n아주 가끔가다가 물에 뜨는 불량콩이 포함되어 있기는 하지만 전반적으로 품질이 괜찮네요. 먹기 시작한 이후로... 역시 방귀가 장난이 아닙니다. 그래도 맛있어요.\n두유 만들어 먹으려고 매번 주문해서 먹어요. 콩 크기는 적당한 크기이고 유통기간은 넉넉한거 같아요. 콩에 흰게 묻어 있는데 씻으면 깨끗해지네요. 그럭저럭 괜찮은거 같아요.\n탈모에.좋다고해서.밥할때.넣으려고샀어요 몇시간 불린후 물기빼고 냉동실에 얼려 놓으니 밥할때 편햐고 좋더라구요 맛도 고소하고 맛있어요\n상태안좋은 콩들이 섞여있네요~\n빼고 먹을라고 골랐어요 ㅠ 1키로라 콩은 많아요^^\n씻을 때 버려지는 콩이 적었슴!!\n검정 콩을 구매하게 된 동기가, 마트에서 사서 쓰는 검정 콩은 오래 된 콩인지, 씻을 때 물 위로 떠서 버려지는게 절반 이상! 이번에 구매 한 이 콩은 마트서 선거 보단 훨~ 적게 버렸기에 사길 잘 했다곤 생각합니다용!!\n알이 좀 탱글거렸음 좋았을텐데\n뭐랄까?썩 싱싱하고 건강한 느낌은 아닌듯 서리태는 맞아요\n몇개는 알이좀 까져있지만 그래도 밥에넣고 콩자반해먹었는데 맛은 괜찮았어요!\n고소하고 좋습니다.\n농협과 홈플러스랑 가격을 비교하다가 쿠팡이 더 저렴해서 구입했습니다. 배송도 빠르고 상태도 괜찮아서 좋습니다. 주로 사용하는건 밥에 넣어서(잡곡밥) 같이 먹는데, 뻑뻑하거나 하지 않고 고소합니다. 다음에도 구입할듯합니다.\n말랑해서 좋아요\n밥을 해먹으니 좋은거 같아요 국내산 콩이라 그런지 말랑말랑 어머님이 씹기도 좋구 몸에도 좋으니 앞으로도 계속해서 먹어야할꺼 같습니다\n콩장만들었슴 누구에게나 좋다는 검정서리태콩 식구들을 위해 식탁엔 꼭 콩장이 필수죠 씻어서 냄비에 한시간 이상 담궈 외간장 넣고 약한 불에 1시간 한후 물엿을 넣고서 졸이면 맛있는 콩장 완성\n깨어나라,. 깨어나라,,\n머리나고싶어서 사봤어요 ,, 원래 콩밥을 되게 싫어하는데 희망으로 먹어봤어요. 어 근데 맛있어요ㅋㅋ 30분정도 불려서 밥해봤는데 고소하니 좋아요! 일반 검은콩이 좀 섞여있긴 하지만, 맛있으니 상관없네요. 언넝 먹고 재구매하겠슴돠~\n콩이 진짜 국산맞나봐요 엄청고소하고 단백해요\n맛있어요.단백하고 고소한게 먹어본콩중 최고예요~먹고또 재주문 해야겠어요.\n서리때는 거의 비슷한거라 생각했는데 알이굵고 실합니다 물론 썩은거 하나없구요 잡곡밥을 싫어하는 식구들이라 하얀쌀밥에 검정콩만 넣는데 밥맛 좋습니다 잘먹겠습니다\n자주시켜먹는 서리태 전엔2kg짜리시켰었는데 이번엔1kg로 시켰더니 확실히 작아요 금방금방먹어서 큰거로시켜야겠어요\n상태가 별로예요\n어쩐지 저렴하더라..그치만 콩장하는데 문제 없었어요.\n밥할 때 한 줌 넣어서 쌀과 함께 2시간 정도 불려 했는데, 부드럽고 달달하니 맛이 좋으네요! 굿굿!\n빠른 배송 감사합니다 일단 씻었는데 조금 무른느낌이 있습니다 추후 제품 평 올리도록 하겠습니다 ~\n실속있는 서리태\n두 컵으로 콩자반 했는데요. 콩이 굵지는 않아도 씻으면서 버릴 게 없었네요. 오래 불렸는데 껍질이 거의 벗겨지지 않았고 맛도 좋습니다.\n아직 개봉 전이지만 맛있게 먹었으면 좋겠어요\n아직 개봉 전인데 부디 맛나게 잘 먹었으면 좋겠네요 ~\n일정한 굵기와 벌래먹은것은 없어서 좋습니다.\n콩의 상태도 좋고 굵기도 일정해서 좋았습니다. 서리태의 특유의 단맛은 많지 않지만 그래도 맛있습니다.\n알이 조금 더 크면 좋았을까?\n콩밥 싫은데 콩자반이 너무 먹고싶어서 이만큼 사버렸어요 이 많은 콩을 어쩌누 그래도 콩밥은 안해먹을거야\n맛있어요\n가격이 조금 비싸기는 하지만 콩 상태좋고,맛있어서 잘 먹을수 있겠어요.깨끗하지 않아요\n콩이매끈하지않고 상태가 안좋은거도썪여있고 그래요..\n밥 할 때 넣어서 같이 먹는데 맛있어요 콩이라는 거부감도 딱히 없어서 좋네요\n국산서리태잘산거같아요.알도적당하고맛있는잡곡콩밥해먹어야겠어요.\n알이 깨진거도 있어요\n상품 퀄리티는 별로네요 깨끗하지도 알이 깨진거도 있어 별로네요\n씻거나 불렸을 때, 익힐 때 껍질 벗겨지는 거 안 좋은 건가요?? 껍질 훌렁훌렁 벗겨져요 근데 맛은 있어요 국산이라 좋고요\n불리지 않고 바로 밥을 지을수 있어서 너무 좋아요! 다된 후에도 콩이 먹기 딱 좋은 상태여서 맛있게 잘 먹고 있습니다^^\n좀 상해보이거나 깨진것도 있지만 저렴한 가격으로 샀어요. 불려서 콩자반해 먹으니 맛은 좋아 재구매 의사 있어요\n알크기는 일정하지않지만 맛있어요\n콩알크기는 고르지 못한편인거밭아요 삶아서 콩국수해보니 맛은 좋아요\n맛있는데 속청이 아닌 것도 있어요.\n밥 할때 같이 넣었는데 맛있네요. 근데 속청이 아닌 노란 것도 섞여 있어요\n앞으로 집곡은 여기꺼 구매하려고요 여기 잡곡 여러개 주문했는데 전부 상태 좋으네요 깨끗하고 고르고 잡티없고\n가격은 정말 착하고 맛도 좋아요. 콩사이즈가 제각각에 벌레 먹은것도 여러개 있는게 조금 아쉽네요.\n감사합니다.\n알이 잘 영글어 좋아요. 우리농산물 믿고 샀습니다. 맛나게 먹어야죠. 제품은 좋아요\n배송은 칼 같은데... 가격이 젤 저렴한거를 골랐더니, 서리태 콩알 크기가 좀 작네요... 저의 불찰이지요~~\n고르지 않아요\n콩 알 크기가 고르지가 않네요 너무나도 자잘한 작은 콩이 많이 섞였어요\n작은콩 약간 불량콩도 조금 섞여있는데 서리태콩 맛이 있어요 불리지 않고 그냥 밥해도 괜찮아요\n가격대비 훌륭해요\n양이 많고 저렴해서 아끼지않고 먹고있어요 요즘 계속 재구매하고 있어요\n일전에 쿠팡서시켰는데 갠찬다고 또시키라해서 구매했어요 이번에도 좋은가격에 갠차나요\n리뷰수 보고 믿고 구매했어요, 리뷰가 많은데에는 다 이유가 있네요 좋아요\n매일 서리태를 우유에 갈아서 먹어서 좋은서리태 고르는중이엿는데 가격대비 좋아요\n푸석한게아니라 불려야되는거네여 ..맛괜찮음\n밑반찬 콩자반 하려구 샀네요. 껍질도 잘붙어있고 고소하고 불리니 알크기도 적당해요\n좋아요\n좋아요 첨으로 콩자반만들었는데 먹을만해요 작년산인데 포장만최근이네요\n검은콩알 고르고 껍질 안에 초록이 보이는것이 서리태 맞네요. 가격도 저렴하니 좋아요.\n콩나물 키울려고 샀는데 콩을 불렸더니 쪼개지고 껍질 다 까진것들이 너무 많아요...\n재구매 의사 있습니다\n신선하고 동네 마트 보다 저렴합니다 유통기간도 마음에 드네요~\n국산 서리태가 비싸긴하지만 몸에좋은콩이라 강낭콩하고같이구애해서 ~밥하려구요 ㅎ\n엄마가해주던 콩맛이예요~ 고소하고 맛나요 건강 생각해서 열심히 잘먹겠습니다\n매끈한게 좋은것 같아요. 아직 먹어보진 않아서 맛은 알 수 없어요. 그래서 별 4 개요.\n두번째 구매를 하는데 푸른 색깔의 콩들이 섞여 있어서 아쉽기만 합니다.\n가격대비 만족해요\n상품평보고 샀어요 ㅋ 이가격에 품질대비 좋은거 같아요알이 아주 크지는 않은데 , 불리지 않고 밥을해도 부드럽고 맛있네요.\n콩상태는 아주 양호합니다 콩밥을 좋아해요 맛있으면 재구매할께요~~\n잘먹을게요\n좋아요콩국수 해먹을려고 산건데 검은콩물은 진리~~~\n물건은 알도 고르고 좋은데 하루만에 3천원 정도 올랐네요^^;;;\n가끔 속이 노란게 보여요. 썩은 콩에서... 알은 고르게 굵어요.\n콩자반 해먹었는데 콩맛 좋아서 가족이 잘 먹어요^^\n두번째 구매입니다..가격도 적당하고 좋습니다..\n생각했던것보다 좋아요~~ 잘먹을께요 많이 파세요\n콩국수용으로 구입합니다. 먹어보고 후기 다시~\n콩알의 크기는 작지만 깨끗하고 싱싱해보임\n알도 적당하고 밥 할 때 섴어서 먹으니 좋아요\n고소하고 맛있습니다.\n전반적으로 괜찮아요\n싸고 품질도 괜찮아 두번째 구매했습니다\n만족해요\n아침에 죽해먹으려고 샀는데 귀찮아서 몇번하고 콩밥행\n맛있어요\n이콩은 달기도해요 맛있는것같아요\ngood\n엄마가 필요하다 하셔서 주문해드린건데 괜찮다 하시네요\n국산을 저렴하게 빨리 구입하여 좋습니다\n맛있어요. 콩알도 고르고...\n재구매 또할게요\n다른 곳에 비해 저렴하게 잘 구매했어요\n서리태 껍질안이 초록색 좀 섞여있는듯싶어서\n고소하고 맛있어요.\n속이 녹색 서리태콩 맞습니다\n재구매할예정~~\n콩알 크기가 균일하니 맘에 듭니다\n좋아요\n좋아요\n나쁘진않아여\n검정콩으로 밥을했는데 콩이 맛있네요.\n잘샀어요\n한번머꼬 맨날 깜빡해서 못먹고있네요ㅠㅠ가격대비 많은양이어이,\n맛나요\n보고샀어도 샀을것 같아요\n크기도 작고 포장일도 2달정도 되어서 별하나 뺌\n그냥그래요\n크기가 들쑥날쑥하지만 나름 좋와요~\n건강하니 잘 먹을게요\n맛있게 먹고있음니다\n괜찮습니다. 가끔 모양 안 이쁜 콩이 섴여 있네요\n먹을만해요\n껍질이 많고 품질 안좋아요\n매번 구매해서 후기도 똑같아요 ^^\n좋다.\n쫀득쩐득 구수한 맛이 나는것이 맛납니다\n껍질 속 알갱이가 초록이 아닌 연두색입니다 혹 검은콩?\n처음으로 서리태시켜보니까 생각보다 알이 좀 오랜된것같아\n서리태 아닌게 섞여 있는것 같아요.초록색아닌게 보여요.\n밥맛이 완전 살았어요 ㅎㅎ\n고소해요\n괜찮아요\n맛있네요\n건강하게 살자~~~\n콩자반 했는데 맛있어요\n아직 먹어보지 않아서 잘모르는데 괜찮은거 같아요\n가격이 착해서 좋았어요 알이 좀 작은것 같아요\n잘먹고 있습니다\n좋아요~^^\n콩자반 할려고 구매 상태 좋고 맛있어요~^^\n크기는 작지만 깨끗한편이네요\n물에불려서콩장해서먹으니~넘맛나요\n서리태 콩먹으면 머리가 까매진다고요\n다른 상품 비교 월등하게 좋아요!크기 제각각\n맛있게 잘 먹고 있습니다.\n콩밥을 해서 묵었는데 콩이 맛있어요\n양이\n양이 마니적어요.ㅠ\n신선하고 맛있어요\n알맹이가 고루 네요\n잘 받았습니다\n맛있는 서리태 잘 먹을게요. 재구매의사 있습니다.\n밥짓기는 아직하지않았지만 곡물은좋아보여요\n좋아요\n먹을만합니다.\n콩 품짛은 그다지 좋진않고 그냥 먹을만 합니다.\n좋아요\n상품품질좋아요\n괜찮아요\n건강식으로 계속 구매해서 먹고 있습니다\n재구매입니다.맛잇어요.\n속이파래서 맛나요\n압력솥 사용하는데 고소합니다\n맛있어요\n아직\n괜찮은것 같습니다\n좋아요~~\n맛있었어요 담번에도 구매할게요\n크기도 크고 맛있네요ㅎ\n괜찮아요. 콩장해먹었어요^^\n국산이라고하고 가격도저렴하고 믿고구매했네요맘에드네요\n콩이잘으스러져요\n서리태 먹고 건강합시다\n아직 먹어보진 않아서 왜관상 괜찮아요\n잘 먹구있스빈다 굿\n국산 서리태를 저렴하게 할 수 있어서 좋았네요.\n크기는 뒤죽박죽. 말라비틀어진 콩이있고.\n좋아요좋아요\n밥에 넣어먹을 예정입니다.전반적으로 상태는 괜찮은 듯\n좋아요\n늘 먹고있어요.좋아요\n재구매하려 들렀어요\n재구매하려고요~\n좋아요\n괜찮아요.~~~\n알은 작은편이예요~맛은 좋아요\n신선한 느낌은 없네요\n마음에 듭니다\n좋은 식품입니다\n가격이 착해서 구입했어요맛도 좋기를 기대해봅니다\n좋은 콩입니다\n조아여 서리태는언제나\n좋아요\n만족합니다\n맛있네요\n맛있어요\n재구매 고소하고 맛있어요~~\n맛있게 먹을께요\n괜찬아요 콩 상태두 좋아요\n저렴히 잘구매했슥니다.\n국산. 믿고 살게요\n국산이니 좋겠지요~~!! ^^\n무난해요\n괜찮은것같아요\n좋아요~!!!\n콩밥은 맛있으나 콩나물은 실패예요\n원래 껍질이 이렇게 잘 벗겨지나요? ㅠㅠ\n가격 굿\n좋아요. 마니 파세요\n21900알이 작지만 맛은 달고 고소하네요\n먹던거라 믿고 저렴하게 잘 구입했어요\n맛있어요\n재구매합니다.\n청자5호\n현미 귀리 렌틸콩 서리태 넣고 밥했는데 콩속이 초록이 아닌 흰노랑 이어서 날콩을 잘라보니 연두색이드라구요? 내가 아는 겉검속청이 아닌... 업체문의 결과는 서리태 종류중 (청자5호)라는 품종이고 초록이 아닌 연두빛이라네요 가장 연한 연두빛을 가진품종이라나모라나 이 업체는 소분과 판매만 한다네요 사오는곳에서 들여오는 품종을 파시나봐요 자세한 피드백이었어요 콩 상태는 나쁘지않고 크기도 균일한편 밥맛도 뭐 좋았어요 근데 찐초록 서리태는 어디서 사야되나요? 내가 아는 콩이 다가 아니었어>.<\n상태 좋아요\n벌레가 있다 낸 후기를 보고 걱정했었는데 벌레는 없었고 상태도 괜찮아요\n포장일은 약 2달전인 8월이네요. 밥에 넣었는데 좋습니다.\n맛있어요~~^^*\n잘받았습니다 빠른배송 감사합니다 수고하세요~ 다음에 또 주문 할게요^^\n빠른배송 잘받았어요 율무랑 귀리랑 검정깨 볶아서 방앗간에가져가 갈아서 우유에타면으려고 구매했습니다.\n빠른배송 만족합니다 집에서 먹는거라가겨도 좋아요 콩도 이정도면 만족\n상태 좋아요\n지인 부탁으로 주문 좋아하시네요\n매끈하고 좋아요\n맛도 좋고 배송도빨리 와서 넘 좋았어요\n굿\n빠른배송에 제품상태도. 완전 굿~~\n포장 좋아요\n배송도 빠르고 좋아요~\n알이 큰것 작은 것 섞에 있음 포장 날짜가 넘 오래\n싸고 좋아요~\n잘 도착했습니다 감사합니다 좋아요\n콩이 좀 깨진 부분이 있네요..맛은 아직요.\n좋아요\n좋네요 빠른배송과 상품도 좋아요\n상태 좋아요\n완전 건조해서 판매했으면 좋겠습니다\n빠른 배송에 저렴한 가격 굳\n비주얼 좋아요\n좋은 상품 감사드려요.\n배송도빠르고 맘에드는 제품 이예요\n배송 잘 받았습니다 ~~\n사진을 못찍엇네요\n봉투가 뜯어져서 왔어요\n대체로 양호해요잘받았습니다.\n상태 괜찮아요~^^\n포장상태도 좋고 알도 크고. 좋습니다\n빠른배송 감사해요\n좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아\n좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요 좋아요\n좋아요 좋아요 좋아요 좋아요 좋아요\n좋아요 좋아요 좋아요 좋아요 좋아요 ㅣ"
        },
        {
            "rating": "5",
            "data": "맛도없는데 왜드세요?\n세련된 디자인의 봉다리로 바꼈네요ㅋ 울친정 부모님의 꾸준한 서리태사랑~휴우 저는 콩자반이 제일 싫어요ㅎㅎ 만들어주셔도 절대안먹죠. 근데또 점점 나이가 드니 왜드시나 알것도 같아서 하나씩은 줏어먹으려고 노력중.. ♦️서리태의 효능♦️ 1.항암효과, 골다공증, 신부전등 신장질환 등 만성질환의 예방에 좋음 2.혈중 콜레스테롤 완화 3. 갱년기증상 완화 4. 시력개선, 혈액순환 5. 변비개선. 디톡스효과 6. 대장암 예방 비만방지 7. 탈모예방 백발진행 억제 8. 노화방지 피부탄력 ♦️아니? 그러면 왜 먹어도먹어도 흰머리나고 염색해야되죠? 그러니까 이건 백발진행 억제라는거지 탈모예방이란거지 치료제가 아니랍니다. 울엄마 앞머리에 맨날 흰머리 나서 자주염색했는데 남유네 서리태환 드시고 검은머리 슉슉나긴 했어요. 근데 이건 그냥 오리지널 서리태만 들어있는 식품이니 어느정도의 도움이 된다?정도로 생각하세요 ♦️콩의단백질 단백질이 부족해지는 시기에 콩만큼 좋은게 없죠? 근데 섭취가 힘든게 사실입니다ㅎ 그렇다고 콩가루를 만들어서 콩국수를 한다고요? 아서요..쿠팡에 고소~~한콩가루 물에타면 콩국수되는거 파니까 그거사드세요.(복만네 콩국수) 이건 국산콩이니 믿을수있고, 시설보면 깔끔하고 건강에좋은 반찬하나 추가한다 생각하고 주문하시길요 ♦️젤맛있긴 역시 에어프라이어 에프에 튀기는게 서리태 레시피 중에는 최고에요 여기저기 레시피는많으니 검색해보시고 꼭해드세요 존맛탱ㅋㅋ 그럼 도움이 되셨길 바랍니다!\n밥에다가 서리태 넣고 밥지어 먹고싶어서 쿠팡에서 건강한 밥상 국산서리태 1kg 시식해 보았습니다 구입하시는데 도움될수 있도록 솔직하게 적어볼게요 포장은 지퍼백으로 되어 있고 1kg 용량입니다 서리태 원물을 자세히 보니깐 서리태 표면이 벗겨져 있고 맨질맨질 까칠까칠한것 섞여 있구요 사이즈는 작은것 중간 큰것 섞여 있는데 큰거는 비중이 작아 보이네요 쌀과 씻을때 알곡이 둥둥 뜨는것 읎고 쭉정이가 거희 없는 편입니다 겉 껍질은 검고 알곡 알맹이는 연한 연두빛을 띄는거 같구요 사진컷중에서 검은쌀은 서리태 잘 안보일까봐 보리랑 귀리조금 넣고 서리태 솔솔 넣고 밥을 지었쬬 테스트를 위해서 콩을 불리지 않고 압력솥에 바로 지어보았는데요 콩 겉면이 부드럽고 딱딱한맛 없고 포슬포슬 하면서 약간?의 단맛 쪼금 나고 고소해요 물은 적당량 넣었는데 알곡이 마르지 않았더라구요 윤기도 조금 올라오고 만족합니다 단점은 서리태 표면이 일정하지 않고 겉껍찔이 덜까지고 알곡이 깨끗했으면 좋겠습니다 그래도 밥지을때 고소하고 부드럽고 잘먹을듯합니다 쿠팡에서 서리태콩 먹고 싶었는데 맛도 있고 먹어보니까 기분 좋아요! 쿠팡은 사랑입니다 쿠팡에 계시는 모든분들 진심으로 감사합니다 잘먹을게요 ^^\n탈모/다이어트/강아지간식\n요즘, 탈모와 살때문에 걱정이 너무 많았어요 지인분이 서리태콩을 추천해주었는데 간편하게 먹을 수 있고 다양하게 먹을 수 있다하여 구매해 보았어요!! 정말 간편하니 다들 만들어서 드셔보세요 1.콩세척후 8시간 불렸어요 < 6시간 불리니 덜불려진것들도 있어서 저는 8시간 > 2. 콩의 물기를 제거후 종이호일에 싸서 에어프라이기에 넣었어요 < 물기제거 10분정도 체반에 하시면 종이호일필요없어요 저는 성격이 급해서 바로 물기제거후 종이호일 넣고 돌렸어요> 3. 에어프라이기 *180도 20분 <한번 수저로 뒤집어주고> *180도 10분 더 바삭하게 먹고싶어서 종이호일 제거후 5분 더 돌려주었어요 ☆맛- 맛은 설탕없은 죠리퐁? 같은 고소한 맛이 났어요 < 고소하이 맛있었어요 > ☆다양하게 즐기는법 - 요거트에 뿌려먹기. - 믹서기에 갈아서 우유&두유 에 섞어 마시기. ☆☆강아지 서리태☆☆ 강아지에게 서리태가 정말 좋은 단백질이라고 해요. <*중요 - 혹시 강아지가 콩에대한 알러지가 있을 수 있다하여 처음에는 2알만 급여를 했고, 내일까지 아무 문제가 없어서 조금씩 급여하기로 결정. 노견이라 딱딱할 수 있기때문에 손으로 좀 눌러줘서 급여했어요! 강아지 상태에 따라 주위깊게 보신후 급여해주세요.> 맛이 좋아서 온가족 함께 먹고있습니다~ 국산이라 더 좋네요 국산 화이팅! 맛나게 잘먹을게요 감사합니다.♡\n식단조절할려구 건강해질려고 구입했어요\n어제주문하고 빠른배송 으로 오늘 도착했어요~ 매번 흰쌀밥만 먹으니 살도찌는것같고 ㅎㅎ TV보다가 몸에좋다고해서 검은콩이 생각나서 우선 1kg 쿠팡에서 가격착하고 믿을수있어서 구입했어요 ~~ 국산 서리태고 ,벌레먹은거 없고. 변색도 없고 크기도 적당해요 21년산이고 포장은 2022년05월04일 입니다 당장 오늘부터 먹을려고 일부러 콩많이넣었어요 ㅎ 현미랑 같이 먹을려구요~~^^검은콩 고소하고 맛나요^^ 다먹고 재구매할께요\n서리태 덕에 고소하니 맛있는 밥 먹고 있습니다^^\n° 상품 : 건강한 밥상 국산 서리태 2kg ° 구입 : 21. 11. 26 ° 포장 : 21. 10. 21 ° 가격 : 24,900 원 서리태는 많이들 아시다시피 다이어트, 뇌기능향상, 노화방지, 탈모예방, 콜레스테롤 조절 등 여러 방면에 좋은 작용을 합니다. 저희 부부는 그 중 탈모가 가장 걱정이라 ㅠ..단골 미용 실 원장님께서 탈모에 서리태가 좋다며 엄청 권해주셔 서 구입하게 되었습니다.^^;;; 알아보니 서리태가 가격이 좀 있더라고요~ 그래서 또 쿠팡을 검색해보니 마트보다 착한 가격의 국산 서리태 를 찾게 되었습니다~~ 주문했더니 새벽 배송으로 빠르게 받았고요,, 투명 쿠팡 봉투안에 포장되어 왔습니다. 꺼내어 뜯어보니 입구가 지퍼형식으로 되어있어 덜어먹 기가 깔끔하고 보관도 좋을 것 같아요. 서리태 알맹이들은 약간의 크기 차이가 있지만 거의 균 일한거 같고요~ 맨들하니 상태가 아주 좋아보이네요~ 저희는 현미를 자주 먹어서 현미 전용 밥솥이 있는데 거 기에 현미랑 같이 씻어서 바로 얹혀줬더니 밥색깔도 서리 태 색이 배어서 더 먹음직스럽게 되었네요~^^ 밥 지어질때 서리태 때문인지 고소한 밤냄새 비슷하게 나 고, 맛도 고소 고소하니 먹기 좋았어요~~ 사실 신랑이랑 저랑 콩을 별로 안 좋아하는 편인데, 현재는 맛있게 잘 먹고 있습니다~ 건강도 탈모예방도 기대를 하면서요 ㅎㅎ;;; 열심히 먹고 재구매하겠습니다~~^^ ♧ 소소한 후기지만 구입에 조금이라도 도움이 되었음 좋겠어요♡\n한달 뒤에 또 올게유 ~\n어머니 아버지께서 흰밥을 싫어하시다보니 항상 잡곡밥을 드시는데 그냥 일반 잡곡밥보다 요 콩 듬뿍 넣어 지어낸 콩 + 잡곡밥을 좋아하셔서 1kg짜리 한봉지를 사도 한두달이면 다 먹어 달마다 겟하러 돌아오는데 ~ 그 중 서리태는 진짜 항 ~ 상 요놈만 먹을만큼 요놈을 무한 신뢰하고 있는데 그 이유 즉슨, 요녀석 ..... 가격대비 퀄리티가 ~ 너무 괜찮아요 ..!! 타 브랜드 녀석도 충분히 먹어봤고 심지어 요 같은 브랜드에서 나오는 무농약 서리태도 먹어보고 했지만 가격대비 요녀석이 퀄리티 가장 짱짱한 녀석이라 느껴 요녀석만 지금 ..... 한 열댓번 정도 겟 중인 것 같아요 !! 앞으로도 꾸준히 요녀석 겟할 의향 123456789%입니다 :-)\n가격 올리지 말아주세요\n어머니 아버지 두분다 콩밥을 워 ~ 낙 좋아하시는지라 ..... 콩이 집에서 떨어지면 큰일이라 항상 미리 미리 구매해놓는 편인데 ~ 이번에 엘레베이터 수리하면서 근 3주간 엘레베이터 이용을 못하니 미리 사놓을 거 리스트 좀 적어놓으라 하니 가장 위에 \"서리태\"가 있더라고요 하하하하하 분명 산지 얼마 안되서 그젠가 그그젠가 ~ 뜯었는데 ..... 한스쿱씩 팍팍 넣어 밥 짓는다고 ~ 미리 미리 사놓는게 좋지않겠냐고 ..... 하하하하하 요놈, 국내산인데도 불구하고 가격도 착하지 ~ 알맹이 실하지 ~ 하니 애정을 하지 않을 수가 없는데 !! 브랜드 자체가 괜찮은건가 ~ 싶어 요 브랜드의 무농약 제품을 샀던적이 있었는데 가격차이는 2배나 나는데 맛은 거기서 거기인지라 요놈이 만족도가 더 높더라고요 !! 아마 가격이 크게 변동이 있는게 아니라면 지금처럼 ~ 꾸준히 요놈 애용할 듯 싶어요 :-)\n저렴한 서리태 가격으로 밑반찬 걱정은 끝~\n자연의 신선함에 깨끗함을 더하다. Fresh and healthy 배송날짜: 2021. 02. 15. 서리태 1kg 건강한 밥상 쿠팡의 로켓배송 상품으로 잡곡(서리태)를 처음 구매했습니다. 원산지는 대한민국이며, 1kgX1개에 16,800원 입니다 쿠팡에서 다른 브랜드 제품과 비교 했을때 제일 저렴하고, 마트에서 서리태의 가격은 1kg에 하나는 18,500원, 또 하나는 24,400원에 붙여져 있었습니다. 그러므로, 쿠팡의 서리태는 정말 착한 가격입니다. 비닐봉지는 지퍼백으로 되어 있어서 보관하기가 편리하고, 콩색도 검고 투명하며, 콩 사이즈도 적당한 크기로 일정하며, 이물질이 없고 깨끗한 콩입니다. 금이 가거나 부서진 부분도 없습니다. 1kg이라서 양도 푸짐하여 너무나 흡족합니다. 아주 아주 만족합니다. 재구매하겠습니다. 서리태는 서리를 받으며서 자라기 때문에 이름 지었다고 합니다. 저녁에 콩밥과 콩자반을 만들어서 먹었는데, 부드럽고 고소하며 맛있습니다. 콩이 신선하며 맛있는 식감을 느낄수 있습니다. 콩을 물에 불려서 껍질을 벗겨 보니 초록색이더라구요. 몸에 좋은 음식을 거론할때 빠지지 않고 등장하는 콩, 그중에서도 검은콩은 일반콩 보다 노화 방지 성분이 4배 가량 함유하고 있습니다. 검은콩의 효능으로는 성인병 예방과 다이어트에 매우 효과가 높으며, 검은콩에 풍부하게 함유된 시스테인성분은 모발 건강에 작용하여 탈모를 방지하는 효과가 있다고 합니다. 검은콩에는 식이섬유가 풍부하게 함유되어 있어서 변비 해소에 도움이 되며, 혈관건강, 노화예방 효과, 피부미용, 기억력 향샹에 도움이 되며, 치매 예방에도 좋습니다. 검은색을 띠는 콩, 검은콩은 검은깨, 흑미와 함께 건강에 좋다고 알려진 블랙푸드의 대표적인 식품의 하나로 건강식품, 검은콩은 주로 콩자반을 해서 먹습니다. 검은콩은 껍질에 영양이 많으므로 되도록 껍질채 먹는 것이 좋습니다. 간식으로도 콩을 볶아서 먹으면, 건강에 좋다고 합니다. 콩을 보관하는 방법은 햇볕에 노출 되지 않도록 구입후, 냉장고에 밀폐하여 보관합니다. 포장일자는 2021. 01. 20일로 되어 있습니다. [초간단 콩장 맛있게 만드는 방법] - 백종원 레시피로 만들기 재료: 콩자반 3.5컵, 물3.5컵, 설탕 3큰술, 진간장 100ml, 맛술 100ml, 참기름 조금, 통깨 솔솔, 물엿 1. 콩은 하루 전날 깨끗이 씻어 불려서 놓는다. 2. 냄비에 불린 콩을 넣는다. 3. 진간장 100ml, 맛술 100ml, 황설탕 3큰술을 넣는다. 콩이 끓기 시작하면, 거품을 걷어 내고, 중불로 줄여서 조려 줍니다. 물엿을 넣어 준다. 4. 국물이 거의 없어질 무렵, 불을 끄고, 참기름 한큰술 넣고, 통깨 솔솔 뿌리면 완성. 콩자반 만들어 놓으니 밑반찬 걱정은 없고~ 이번 주말에도 맛있는 요리로 건강한 주말 보내시길 바라겠습니다. 이제 곧 봄이 오려나 봅니다.\n선택은 자유,,\n건강한밥상 국산 서리태,, 국산 서리태,, 쿠팡에선 검색만 하면 다 나오네요,, 겉이 검다고 다 서리태가 아닌가봐요 예전엔 일반 검은콩을 서리태라고 속여서도 팔고 수입콩이랑 섞어서도 팔고,, 며칠전에 수입 소고기를 한우라고 속여 팔다 잡힌 사람 뉴스에 나오더군요,, 이런 사람들 언제나 없어지죠,, 요즘 사람들 스트레스와 다양한 환경 호르몬에 노출되다 보니 탈모로 맘 고생을 하는 분들이 많은 것 같은데요 미리 예방을 해줘야되겠어요,, 검은콩에는 탈모에 좋은 효능이 존재하는 만큼 탈모가 각정 되시는 분들은 검은콩을 꾸준히 섭취하고 검은콩 삶은 물에 머리를 감는 것도 좋은 방법이라더군요,, 올해 비 때문에 콩이 잘 안돼서 더 비싸졌다죠? 암튼 8kg에 15만원정도 한다니까,,건강한밥상 국산 서리태가 조금 싼거네요,, 그리고 이집 콩 내가 몇개 껍질 까봤거든요,, 진짜루 속이 청녹색 인거있죠,, 진짜 서리태 맞드라고요,, 서리태 콩은요 건강에 좋은 많은 효능과 훌륭한 성분들을 가지고 있는데요 그중에 이소플라본 이라는 성분이 풍부하게 함유되어 갱년기 증상을 완화하는데도 좋으며 여성 질환을 예방하는데도 효과적이라고 합니다,,, 특히 갱낸기 여성들의 경우 여성호르몬 감소로 인해 건강상의 여러 문제가 유발될 수 있으므로 서리태를 꾸준히 드시는 것이 좋을것같아요,, 하지만 아무리 좋은거라도 너무 많이 드시면 비만의 원인이 될수도 있으니 적당히 드시길 바랍니다,, 서리태가 오자마자 콩자반을 만들어 봤는데요,, 콩을 씹을수록 고소 하더라고요,, 내가 부드럽게 하질 못했는데도 씹을수록 더 맛있는거있죠,,ㅋ~ 딱딱하게 하면 더 맛있나? 영원히 사랑할 수 밖에 없는 서리태,, 젊은 피부를 원하신다면 꾸준히 검은콩을 드셔 보시구요 오늘도 행복한 하루되세요,,\n요즘 집에서 잡곡받을 해먹기 위해서 주문했습니다. 서리태와 조, 수수를 같이 넣어서 잡곡 밥을 해먹고 있습니다. 개인적으로 원래 콩밥을 좋아해서 맛있게 잘 먹고 있습니다. 품질 자체는 뭐 국산이고 특별한 것은 없는 것같아요. ◆서리태 효능 서리태는 안토시아닌 색소가 많은 검은콩 중에 하나로. 단백질과 식물성 지방질이 풍부하고 비타민 성문이 많다. 여성 호르모인 에스트로겐과 유사한 작용을 하는 이소플라본이 많이 함유되어있다. 서리태에는 모발 성장 성분인 시스테인이 풍부하게 함유되어있어 모발을 건강하고 탄력있게 해준다 서리태에 풍부한 레시틴과 리놀렌산이 혈관을 건강하게한다. 꾸준히 섭취하면 고혈압, 동맥경화, 심근경색 등 성인병 예방에 도움이 된다. 이소플라본 성분이 칼슘의 흡수율을 높이는 비타민D 활성에 광여해 성장기 뼈 건강 및 노년층 골다공증에 도움을 준다. 항상화 성분인 안토시아닌이 풍부해 활성산소를 억제해 노화를 방지한다. 고단백 저칼로리에 식이섬유가 풍부해 포만감이 좋고, 콜레스테롤 수치를 낮춰줘 혈액순환을 도와 다이어트에 좋다. ◆주의 많이 섭취하면 콩에 있는 레틴 성분이 소화장애를 부를 수 있기 때문에 반드시 익혀 먹어야한다합니다.\n21년 햇 서리태\n올해 생산된 국산 서리태가 할인에 떴길래 반가운 마음에 구매했어요. 대구농산에서 나오는 다른 잡곡들도 잘 이용하고 있는 중이라 믿음이 갑니다. 검은콩에 비해 서리태는 좀 더 단맛이 살짝 나기에 떡에도 많이 이용하지만 불려서 냉동시켜 뒀다가 밥할때 이용하면 맛도 건강도 챙길수 있어 좋습니다. 한때 콩종류에 많이 들어있는 렉틴 성분이 몸에 오히려 안좋다해서 떠들썩했지만 압력솥에 밥을 하면 이 렉틴성분도 많이 제거된다고 합니다. 아무리 좋은 음식재료들도 다 극소량의 해로운 성분이 있을수 있다고 해요. 그 재료 하나만으로 요리를 하는게 아니기 때문에 여러가지 재료들이 합해지며 상호 보완을 한다고 합니다. 건강에 관심을 가지는 건 좋지만 너무 심한 염려는 오히려 스트레스를 불러와 그게 더 나쁠거 같아요. 적당한 걱정이 내 몸을 위하는 길이 아닐까 생각해봅니다.\n고소하니 맛있네요.\n서리태를 밥할때 넣어 먹으려고 구매했는데요. 서리태가 탱글탱글하니 모양도 예쁘고, 색깔도 선명하구 윤기가 나서 너무 마음에 드네요. 알갱이가 깨진것도 없이 모두 동그란 모양이예요. 서리태는 11월 초~중순 쯤 서리를 맞고 수확을 한다고 해서 서리태라는 이름으로 불리운다고 하네요. 속은 파랗고 겉은 검정색의 껍질로 싸여져 있다고 해요. 건강식품으로 알려진 서리태는 블랙푸드의 대표 주자로 알려져 있는데요. 일반 콩보다도 노화를 예방하는 성분들이 많이 들어 있어 도움이 된다고 하네요. 서리태에는 탈모예방, 뇌 기능 향상, 항산화, 노화방지 등 좋은 효능도 많구요. 또한 양질의 단백질이 들어 있어 근력운동을 하시는 분은 꾸준히 섭취하시면 도움이 된다고 해요. 실제로 서리태를 물에 불려서 밥을 지어 봤는데요. 그냥 밥을 먹는것 보다 씹는 식감도 좋고 콩의 고소한 맛도 나고해서 밥이 더 맛있는것 같네요. 콩은 진짜 신선해서 좋은것 같아요. 강추 해요.~\n백미, 찰현미, 콩 섞어서 밥먹는데요. 엄청 고소하고 찰져서 밥만 먹어도 맛있어요. ^^ 밤에 콩 불려놓고 다음날 아침 백미로 취사하는데요. 불려놓으니 푹 익어서 고소하니 맛나요. 지퍼백으로 되어있어 사용하기 편하고 보관하기 좋아요.\n알곡이 튼실하고 좋네요. 게다가 국산콩~ 특템했어요.\n골드박스로 특가 떳길래 얼른 구매했어요. 2019년산 국산콩이구요. 포장일은 12월6일이네요. 알곡이 큼직하고 매끈하고 좋네요. 가격도 정말 저렴하게 구매했구요. 콩장도 해먹고 밥에도 넣어 먹고.. 양많아서 좋아요. 대구농산꺼 골드박스에 잘 올라오던데 담에는 다른 잡곡도 구매해봐야겠어요. 잘 먹을께요. 추가후기... 한나절 불려서 콩밥 해먹었어요. 콩이 원래도 큼직했는데 물에 불리고 나니 강남콩만큼 커졌어요. 쌀과 섞어 밥을 했는데 레알~~ 정말 맛있어요. 부드럽게 으깨지면서 나는 고소함이 말로 할수 없구요. 먹으면서 이번 콩은 정말 잘 샀다는 생각이 들었어요. 맛있어서 계속 콩만 골라 먹게 되네요. 대구농산~ 기억해둘께요. 잡곡 떨어지면 대구농산껄로 구매할래요. 가격도 저렴하게 샀는데 맛까지 있으니 너무 좋네요. 콩자반을 만들어도 콩국수를 만들어도 맛있을것 같아요. 간만에 제대로 된 서리태를 구매해서 기분이 좋아요.\n국산 서리태1kg 포장일4월20일\n서리태콩과 흑태가 섞여있지만 맛은 관찮네요 검은콩은 맛의 차이일뿐 영양성분은 비슷해요 블랙푸드의 장점인 안토시안 이소플라본등 영양면에서 장점이 많아요 부모님과 제가이 꾸준히 먹어서인지 애들도 콩등 잡곡에 익숙해져서 잘먹어요 요번에 작은량이지만 저렴해서 구입했는데 가격대비 만족스럽습니다 소량씩 사서 자주구입해야겠요 저는 지퍼팩에 넣어 냉장보관하던지 대량구입할때에는 패트병에 넣어 실온에 보관하면 오래 먹을수 있습니다\n서리태는 껍질이 벗겨졌을 때 초록색인게 특징인데요 몸에 워낙 좋은 건 유명해서 구매했습니다 마트나 시장 가도 비싼 콩이라 가격 안 따지고 구매했어요 깨끗하게 씻어서 에어프라이어 140도 10분+뒤집어서 10분 구워주면 바싹 마르면서 볶은콩이 돼요 이때 콩 향기가 장난아니에요 마치 방앗간 차린 기분 ㅎㅎㅎ 2리터당 두 주먹 넣고 40분~1시간 푹 끓여주면 서리태차 완성 따뜻하게 먹으면 호박처럼 단향이 나고 시원하게 먹으면 부드러워요 물 대신 하루 1리터 이상 마실 예정입니다^^\n우리의 모발을 지켜냅시다 무조건 꾸준히!!\n안녕하세용 로켓만 사는 로켓훅입니다용 남편은 33세 저는28세 남편은 m자이마로 늘 걱정중. (일주일에 한번은 나 머리 많이 빠지지 않았나며... 여자친구가 앞머리 0.5센치 차르고 나 뭐 바뀐거 없어? 라고 묻는거랑 같습니다용) 저는 5개월전 출산으로 탈모진행중. (지금 좀 덜 빠지는중이에용) 남편은 쿠팡에서 구매하는 판토텐산 열심히 먹는중. (3개월분 먹었는데 자기는 잘 모르겠다고 하지만 남편은 무뎌용 제생각엔 효과가 없진않습니당) 둘다 ts샴푸 사용중. 저는 출산형탈모로 빠지는게 어마어마해서 사실 저런게 다 도움은 크게 되지않습니당 하지만 이제 슬슬 덜 빠지는 중이라 이제 관리해보랴고 급하게 서리태를 샀습니당 콩밥해먹으려고용 그러면 콩물이고 뭐고 안해두 되공 맨날 섭취할수있자나용 ***저처럼 귀차니즘이신분들은 콩밥짓는 팁 알려드릴게요*** 한 10줌 집어서 흐르는물에 네다섯번 채에걸러 씻어준 후 정수물에불린후 (4-5시간) 한번에 삶아용 (5분정도면 적당해요(콩밥용) 체에 물 빠지게 놔둬용 (30분정도) 그리고 작은 봉투에 소분합니다 (불리면 콩이 많이 커집니다 한 7봉정도로 나눴네용) 그리고 냉동보관하시고 밥지으실때마다 한봉씩 쌀 씻은 후에 냉동상태로 바로 꺼내 씻은쌀에 넣어주고 30분? 사실안불려도되용 그래도 전 불렸어용ㅋ 놔두고 압력취사~ 취사도 쾌속도 가능요~ 하시고 맛난 서리태콩밥 드시면 됩니다~ 제가하는 방법으로 지으면 쌀에 검정물 안나와용 그리구 콩 삶았던 물은 저는 콩 삶은거랑 같이 갈아서 꿀 넣고 그날 갈아마시거나 그냥 삶은 콩물만 차처럼 마셔용! 모두 건강한 모봘모봘~~~~~~~!!!! 탈모인 탈출!!!!\n여성호르몬인에스트로겐과효과가흡사한이소플라본다량함유(콩)\n마침 쎄일품목으로 떠서 구입했는데 콩의 크기는 들쑥날쑥 합니다 가을 서리를 맞고 수확한지 얼마 안되었을것 같아 이 시기에 구입했어요 콩을 충분히 불려서 물을 충분히 부어서 첨엔 쎈불에 나중엔 아주 약하게 해서 2시간 반 정도 조리하다 중간에 소금이나 국간장등 기호에 맞게 넣어서 졸이다가 마지막에 올리고당 조금 참기름 반스푼정도 넣었어요 불을 끄고 참깨를 넣는데 저는 깨를 가루로 빻아서 뿌려 주었어요^^ 원래 콩류를 요리할때 3시간정도 푹 익혀 주어야 소화도 잘 되고 먹고난후 속에서 부글거림이 없다고 하네요 대충 빠른 시간에 익히는건 우리가 잘못알고 있는 상식이라고 합니다~~~ㅎㅎㅎ 참깨또한 100% 효능을 보려면 그냥 보기좋게 뿌리는것 보다는 가루로 먹었을때 그 효능이 골고루 흡수된다고 하네요 참깨는 입안에서 잘 앂히지도 않으며 체네에서도 그대로 머물다가 그냥 배출된다고 하더군요. 그래서 좀 번거롭더라도 그때그때 직접 갈아서 사용하려구요 참깨에 좋은 성분이 아주 많은데 체내에서 머물다 그냥 배출되면 안먹는것과 같아서~~~ 특히 여자들은 참깨활용만 잘 해도 음식 보충으로 충분히 동안소리 들으며 살수가 있어요^^ 여자몸에 꼭 필요한 에스트로겐 성분과 흡사한 이소플라본이 다량 함유되어 있어서 이제부터는 하루에 서리태콩 한 숫갈 정도는 꾸준히 먹어 보려구요. 바깥일에,집안일에,육아에 지친 여성분들 서리태콩 먹고 스트레스도 덜받고 몸도 마음도 건강해지고 매일매일 동안의 예쁜 얼굴로 살자구요~~~❤❤ 저도 콩사랑으로 변해 보려구요. 다 먹고 재 주문 꼭 할께요^^ 긴글 읽어주셔서 고맙습니다. 행복하세요 ~꾸벅~\n국산 좋은 서리태\n쿠팡으로 잡곡은 처음 구매해봤는데 배송도 빠르고 알도 굵어 품질도 좋네요. 불리고 조려서 콩자반도 해보고 밥할때 넣어 콩밥도 해먹고 맛있게 잘 먹었어요. 다른 제품에 비해서 조금 저렴해서 품질이 떨어지진 않을까 걱정했는데 아주 상태 좋습니다. 콩 사이즈도 균일하고 이물질도 없고 깨끗해요. 씻어서 불려 콩밥 해먹었는데 고소하고 달달하니 너무 맛있어요. 서리태는 오래 불리면 단맛이 빠져서 20분정도 불려줬어요. 콩 안쪽이 다 초록색이고 달큰해요. 서리태 효능은 섬유질이 많아 변비에 좋고 항암효과, 만성질환, 신장질환, 신부전, 골다공증 등에 좋은 식품입니다. 시력과 혈액순환에도 좋고 콜레스테롤도 낮춰줍니다. 건강에 아주 이로운 식품입니다. 대표적인 요리로는 콩밥, 콩자반, 콩국수 등이 있습니다. 앞으로도 필요할 때 재구매 할게요.\n잡곡밥 해 먹으려고 구매했어요. 밤새 불려놓고 아침에 밥하면 잘 익더라고요. 고소하니 밥맛이 더 좋아졌어요. ㅋ 불려놓으면 양이 많아 좋아요. 콩자반도 해먹으려고요.\n콩밥 해 먹으면 예술\n검은콩은 쇠고기라 불릴정도로 영양가가 뛰어나대요 씻을때 물에 뜨는거없었고 맨질한거 까슬한 거 섞여있음 껍질 안에는 연두색 콩 상태는 머 괜찮은 것 같아요♡ ■효능 노화방 성인병 예방 항산화 작용 여성호르몬에 좋고 다이어트에 좋고 부종없애기 혈액 순환 활발 모발 성장에 필수 성분인 시스테인(cysteine)이 함유 탈모를 방지 꾸준히 복용하면 신장과 방광의 기능 ↑ ■복용방법 -볶아서 먹으면 건강에 더 효과가 있다고 합니다 -볶은 검은콩은 하루에 열알씩먹고 한번 볶은 것은 1주일 안에 모두 먹는 것이 좋다. -1컵을 10분 정도 볶은 뒤에 식초 2컵에 담가 하룻밤 두었다가 마시면 통풍을 개선하는 데 효과가 있다고 합니다 -30g을 볶아서 청주나 소주 1컵에 담가 하룻밤 두었다가 하루에 2~3차례 1큰술씩 마시면 관절통에 효과가 있습니다 ■검은콩밥 요즘은 전기 밥솥이 알아서해주겠지만 저는 압력밥솥을 좋아함 냉장고에 불려서 반나절 놓고 해봤는데 씹기 힘든 노인분들에겐 좋지만 저는 이제는 귀찮아서 그냥 바로 밥짓습니당 그래도 너무 맛남 -압력밥솥으로 밥하기 현미랑 콩을 5:1로 넣고 4~5번 씻은 후 밥위에 손을펼친상태에서 손등 가운데까지 물을 채웁니다 →불세기는 밥솥바닥보다 작게 →냅두면 추소리가 납니다 막 츄슈츄슈츄슈츄슈!!!!!! 소리 심하게 내면 1~2분후 제일 작은불로 줄입니다 →줄인상태서 2분정도후에 불끕니다 →불끄고 10분~15분 냅둡니다(뜸들이기) (※주의!! 뜸들이기싫으면 추대가리를 내쪽으로 젖힙니다 증기조심! 뜸안들이고 추안내린생태에서 밥솥열면 뚜껑날아가서 위험주의!!!!) →끝! ■검은콩자반 -준비물 검은콩 종이컵2컵, 물3컵, 식용유1T, 간장8T, 올리고당6T, 맛술2T, 설탕2T 검은콩 씻은후 소쿠리에 물빠지게놓기 →냄비에 넣고 물 3컵, 식용유 1T 넣고 불 제일 약하게 →끓기시작하면 10분 더 끓이기 →간장8T, 올리고당6T, 맛술2T 넣고 중불 10분 끓이기 여기서 주걱으로 뒤적여주기 →양념이 많이 졸았을겁니다 설탕2T넣기 →깨있으면 넣기 끝!! ■밥맛 최고 달면서 담백하니 맛있고 효능도 좋은데 말해모해~~~ 콩상태도 좋고 안살이유 없음!! 다 먹은 후 재구매각!!!!\n고소해요 아기랑 어른 다 잘먹어요!\n배송받은날짜 20.09.01 포장일 20.08.12 구매가격 9,900원 콩자반이랑 콩밥해먹고 싶어서 구매했어요! 포장일이 비교적 최근이네요 속도 초록초록하니 신선하고 대략 봤을때 썩은 것이나 무른 것없네요 콩자반하려고 하루 냉장고에서 불렸더니 그새 싹이 난 것도 있어요ㅋㅋ 콩싹은 먹어도 된다해서 그대로 반은 삶고 반은 콩조림했는데 삶은건 너무 오래 삶아서 맛이 좀 빠진것같지만 ㅠㅜ 고소하니 밤같기도해요 안 단밤? 콩자반하니까 맛이 진짜 좋아요! 맛간장에 설탕 올리고당 참기름만했는데 고소함이 아주~~ 아기가 계속 집어먹어요ㅋㅋㅋ 콩밥했는데도 콩만 집어먹기도 하고 남편도 맛있다니 앞으로 계속 콩밥해먹으려구요 :) 국내산이고 가격 괜찮은것같아요^^\n남편이 직원분들이랑 같이 먹겠다고 갈아달라고해서 주문했는데 서리태랑검정콩이 섞이긴 했지만 그래도 갈아서 먹으니까 막갈아서 따뜬하니 한그릇 엄마드렸더니 고소하니 콩비리맛도 없이 맛있데요 내일가져갈건데 맛있게 먹었으면 좋겠어요 ㅎㅎ ..(저는 전날밤에 9시쯤 담가서 다음날 9시에 삶았어요 콩이 물에 잠길정도에 소금넣고섞어서 살짝짠맛이 날정도로해서 뚜컹닦고 한번끊어서넘쳐흐르면 (10~12분정도 삶음 )뚜껑열고 한알 먹어봐서 약간 아삭?하면 불을끄고 5분정도 있다가소쿠리에 걸려서 삶은물은 버리면안되요 삶은물과 생수섞어서 갈아주면 걸죽하니 좋아요 먹을때 걸죽하면 물을타면될듯해요\n고소하고 맛있는 국산 서리태\n16일에 받았는데 포장일이 10일로 찍혀있고요 2019년산 햇콩 맞습니다. 다른 브랜드에 비해 가격이 저렴해서 품질이 좀 떨어지는게 아닐까 걱정했는데 제 걱정은 기우에 불과했네요. 콩 사이즈도 매우 균일하고 깨진 것도 없고 이물질도 없어서 아주 깨끗해요. 씻어서 불렸다가 콩밥을 지었는데 달고 고소하니 넘나 맛있어요. (서리태는 물에 오래 불리면 단맛이 빠져나니까 불리는 시간은 30분을 넘기지 마세요.) 콩 안쪽이 다 초록인걸 보니 100% 서리태 맞네요. 대구농산 곡물 몇번 사봤는데 가격도 저렴하고 품질도 좋아서 항상 만족하며 먹고 있어요.\n21.12.05 도착 8.900 건강한 밥상 국산 서리태 700g 재고가 바닥을 보이길래...주저없이 국산 서리태 구매 흰쌀밥은 뭔가 심심해서 잡곡12곡과 서리태, 대추 이렇게 넣고 밥을 합니다 (밤 있을때 넣고) 무엇보다도 국산 이라는게 맘에 들어 이제품만 주문중 국내산 서리태를 먹어야 하는 이유? 다이어트, 뇌기능 향상, 노화방지, 탈모예방, 콜레스테롤 조절 서리태는 11월초~중순쯤 서리를 맞고 수확 한다고 해서 서리태 라는 이름으로 불리는 콩 ^^ 속은 파랗고 겉은 검은색의 껍질로 싸여져 있어요~ 식물성 단백질이 풍부하고 신체의 각종 대사와 반드시 필요한 비타민과 나이아신 성분이 풍부함 블랙푸드의 대표 주자 서리태 먹고 님들 건강하세요~\n국산 서리태입니다.\n서리태는 항암효과,골다공증,신부전,신장질환 등 만성질환에 좋은식품입니다. 콜레스테롤 낮추고 시력과 혈액순환억 좋습니다. 섬유질이 많아 변비에 큰 도움이 되어 건강에 좋습니다. 콩국수 등.. 모든 요리에 잘 맞아 고소하고 맛있게 드실 수 있습니다. 구매기준 포장은 한달전입니다.\n국산 서리태입니다.\n맛있어서 재구매한 상품이며 쌀과함께 섞어서 자주 먹고 있습니다. 맛도 고소하고 맛있으며 벌레도 없어 섭취하기 좋습니다. 페트병에 넣어 보관하고 서늘한 곳에 두고 이용하시면 여름에도 벌레 문제로 고생없이 이용하실 수 있습니다. 구입기준 포장일자는 2주전 입니다.\n건강에 좋은 서리태입니다.\n맛있게 잘 먹는 상품이며 맛도 좋고 식감좋아 쌀과함께 조리하여 섭취하고 있습니다. 건강을 위해 자주 이용하고 있는 상품입니다. 구입기준 포장일자는 한달전입니다.\n에어프라이어 굽기\n인터넷보고 4시간 물에 불렸다가 대충 물기 따르고 에어프라이어에 종이호일깔고 200도에서 15분돌리고 뒤적거리고 1분더 돌림 칼로리가 적진 않던데 계속 주워먹게되네요 더 바짝굽는게 더 맛나겠어요 담번에 18분에서 19분 돌려볼려구요 물기가 많아서 바짝 안익었을수도 콩 신선하고 고소해요 불러서 하니 하나도 안딱딱해요\n콩 비지 찌개가 해먹고 싶어 구매 크기가 들쑥 날쑥하고 희끗희끗 벗겨진 것도 어느 정도 있고 말라 비틀어진 쭉쟁이도 있지만 돌 같은 이물질도 없구 이정도면 굿☆굿☆굿☆굿☆굿☆ 별이 다슷개 ㅋㅋㅋ 잘 먹을께용♡골드박스에서 특가 15900원 떳길래 콩장도 하고 콩밥도 해먹을려고 주문했어요 매끈하고 썪은것도 별로없이 상태 좋아요 콩 넣고 밥 했더니 달큰하니 너무 맛있어요\n국산콩이 비싸서 외국산 콩을 이것저것 먹어보고 있는데요 저는 별로 모르겠는데 부모님은 결국 별로라 하시네요. 아.. 외산콩 저렴한데... 그리고 제가 콩국물을 매일 만들어 먹는데 국산콩과 외국콩이 다르긴 다릅니다. 외국콩은 물기를 쭉쭉 빨아들여서 잘못하면 끓이다 타기 쉽상인데 국산콩은 비교적 촉촉?해서 잘 안타요.\n알도 고르고 썪은것도 몇개 안나오고 달큰하니 맛있어요 18900원\n시중 코스트코ㆍ이마트ㆍ재래시장 같은곳에서만 구입해서\n먹었는데 서리태는 국산이라고 해서 믿고 구입했는데.. 굵기도 시중과 같이 비슷하고 표면은 대체적으로 미끈하네요.밥 지어 먹어보고 괜찮으면 재구매 하려고요.포장도 12월초라 최근꺼네요.\n아주 맘에들어요.\n단백질이풍부한 콩밥 해먹으려고 찾던중에비교적 가격이저렴하고 후기 들러보고 주문 했는데 아주 맘에듭니다. 콩조림조금했는데 너무맛있네요.호두조금넣었더니 더 맛있습니다.\n알은 보통\n집에 항상 떨어지지않는 곡물중에 하나 서리태예요 탈모도있고 아들이 좋아도하고 잡곡넣은밥을 상시해먹는데 이마*에서도 사고 쿠팡서도사고 친정엄마가도 주시고 근데,,이번엔 콩자반하려고 구매했어요 평소엔,그냥 안보고 밥에넣어먹었는데 콩자반할거라, 콩을좀 살살뒤적 거리며 살펴봤어요 첫콩자반이라, 실패할까봐 많이안하고 좀만 해보려구요 콩알이 크진않네요 근데 몇몇개는 좀 파이거나 구멍뚫린것도있네요 이게썩은건지 솔직히잘모르겠어요 그래도, 아이먹을거라 같이넣긴좀 그래서 빼버렸네요~\n알이 굵고 매끈하고 좋아요\n깨진거 몇개 없고 까진것도 몇개 없고 색도 고르게 검은색으로 동일하고 크기도 동일하게 균등하네요 서리태 떨어지지않게 구매하는데 보통 700g짜리 주문했는데 이제품이 1kg으로 비싸디않아서 주문해봤는데 콩의 품질이 좋아서 만족입니다\n만족해용~\n2개월째 잘 먹고 있습니당~ 슬슬 새치가 보여서 검은콩 고르다가 주문했어용~ 최근 제조일자로 보내주셨고, 국산콩이고 양도 많더라구욤~~ 믹서기에 갈아서 먹기도 하고 밥에 넣어 먹기도 했지만, 제일 최고는,,, 에어프라이어나 오븐에 180도에 10분, 160도에 10분 돌리면 너무 꼬숩고 맛난 최고 간식이 된답니다♡ 에어프라이어에 넣기 전에 서리태를 5시간 이상 꼭 불려야 꼬소하고 맛난 간식이됩니당~♡ 머그컵에 2/3 넣고 물을 한가득 붓고요~ 5시간 후 에어프라이어나 오븐에 대략 20분 돌리면 끝!!! 현명한 소비에 도움 되셨길 바랍니당 :)\n몇 년도 산인지 표기해 주세요.\n콩밥은 싫어하는데 구운 콩은 좋아해서 서리태를 자주 구입합니다. 몸에 좋은 식재료이기도 해서 만들어 놓고 간식용으로 틈틈이 먹어요. 콩을 충분히 불렸다가 물기 제거 이런거 필요없이 오븐 용기에 평평하게 깔아 180도로 50-55분 구우면 뻥튀기 아저씨가 튀겨준 맛이랑 똑같이 나옵니다. 밥에 넣어먹는 콩은 습해서 그런지 구입처마다, 구입한 상품마다 맛이 다 다른데 이렇게 구워먹으면 뭐랄까 콩 비린내가 안 나서 그런지 크게 다르지가 않은것 같아요. 그래서 구입할때도 잘 안 따지고 대충 삽니다.^^; 받자마자 저장용기로 옮겨 놨다가 후기 쓰려고 버렸던 봉투를 일부러 찾아 꼼꼼히 살펴 봤는데 생산 년도가 표기 안되어 있어요. 이점은 개선해 주셨으면 좋겠어요.\n서리태\n항상 가족건강을 위해 서리태와 찹쌀 현미는 필수 친정엄마랑 같이 구매했어요\n대구농산\n디쥐팜 집에 잡곡은 다 대구농산. 구매하다보니 믿고구매하는곳이 됐네요. 알들이 고르고 깨끗하더라구요.\n추천\n콩은 깨끗한 편이예요~ 서리태콩은 거기서 거기지만.이왕이면 양은 작아도 국산꺼라 신뢰하고 구매했습니다. 전 잡곡밥에 추가로 서리태는 불리고 팥은 삶아 냉장고에.. 남은건 콩자반했어요.. 식구가 많지않으니 이정도는 실컨먹을듯합니다.\n세번째 구매예요\n콩이 더 좋아졌어요 전에는 약간 껍질이 까져있는것도 있었는데 이번에는 깨끗합니다 약간 작은콩도 섞여있긴 하지만 전반적으로 더 균일해졌어요 품질이 더 좋아졌네요 만족~~~입니다\n서리테를 엄청 좋아라 합니다. 고향 부모님이 보내주시는거 외에 잘 안먹었는데 이건 그정도로 만족합니다.\n잘 받았습니다\n밥에 넣어먹으려고 샀어요 콩이 몸에 좋잖아요 특히 검정콩은 탈모에 좋으니 잘 먹겠습니다\n검은콩은 역시 서리태가 맛있어요!\n우리집은 혈당에 관심이 많아서 현미밥을 먹고 있어요. 현미밥은 까끌해서 오래 씹어야하는데 서리태를 불려서 밥을 하니까 촉촉하고 부드럽게 먹을 수 있어요. 검은콩은 역시 서리태죠! 아주 맛있어요. 하루에 만보를 꼭 걷고 (우리 오빠) 돼지감자가루,여주가루를 아침,저녁으로 먹었더니 공복혈당이 337에서 111로 뚝 떨어져서 목표가 100이래요. 공복혈당은 100미만이 정상이에요. 아파트 개천 옆 자전거도로를 1시간이상 걸으면 얼추 만보가 됩니다. 모두 건강하세요!\n두번째 구매인 것 같은데\n저렴하고 괜찮은 듯 싶어서 두번째 구매입니다~ 다른 서리태도 그런지 모르겠는데 막 밥을 지어서 첫끼는 단맛이랑 고소한 맛이 나는데 보온상태로 있다가 두번째 끼에서는 맛이 안느껴져요 ㅋㅋㅋㅋ\n18개월아기 기본반찬으오 콩자반 만들어줘요\n아이가 식당에서 콩자반을 잘 먹어서 직접 만들어 주려고 구매했어요 콩종류는 국산을 이용하려고 하는 편이라 여기서 구매했고 불린뒤 간장 설탕 올리고당을 넣어 맛있고 부드러운 콩자반 만들었어요 ^^ 재구매 의사 있습니다\n전 다이어트용..식사대용으로 구입ㅋㅋ 검은콩 밥솥에 쪄먹을려고 했는데 후기보니 요즘엔 에프로도 돌려먹더라구요.. 그래서 따라해봤더니 괜찮네요! 허나 제 입맛엔 쪄먹는게 좋은거같아요~^^\n맛좋아요 기대이상입니다. 추가주문해야겠어요 판매자님 맛좋은상품 감사-- 많이파세요\n건강밥\n검정콩이랑 팥을 넣으면 건강에 너무 좋대서 잡곡밥해 해봤어요 번거롭지만 ..반찬이 부실해 밥이라도 잘해볼까싶어서요 잘 먹겠습니다\n서리태\n서리태는 서리를 맞아야 맛있죠~~^^ 그래서인지 밥할때 한줌씩 넣어 먹는데 맛나네요~~^^\n재구매\n저번에 구매한 콩도 좋았어요 이번 콩이 훨씬 굵기가 균일하고 색깔도 검은빛으로 좋네요 썩은거, 반쪽짜리도 거의 없고 깨끗하고 좋아요 다 먹으면 또 이 제품으로 구매할거예요\n크기는 들쑥날쑥한데\n굵은?것들도많아요 근데 밥해먹었드만 이거 완젼 달달~^ 서리태,.. 라고 생각하믄 풋내나고 시컴딱딱,? 이라생각드는데 이번 첨시켜봤는데 여기 작년농사 잘지은듯요 달고 고소하고 맛나요 호랑이콩이랑 같이넣고밥했는데.. 뭐가호랑인지 서리태인지 헷갈림 서리태는 달고 고소함~ 그리고 묵힌게 아니란게 느껴짐 밥해보면 알수있어요~오래 끊이고 불린것마냥 살살녹내오 다음 골드박스뜨믄 또살듯^^!! 싸게 잘샀어요 요 한달동안 요걸로 맛나게 밥해서 다욧트? 도하고 ㅋ머리결도 관리하고 할듯요 진짜달아서 금새먹을듯ㅋ 전 무지 콩을 넣어서리\n완존 굵어요^^\n속 때깔은 노란듯 초록 연두연두합니다 사실 찐한색이 좋을듯 하네요 겉상태는 허여스런 가루분이 있으니 국산 맞습니다 중국산은 물 들인것마냥 윤기나고 껌은 편이라 사실 뭔짓을 했나 싶은 생각이 듭니다 영양이 좋으니까 비싸도 꾸준히 먹고 있습니다 쌀값을 아끼려 궁리 중에 캐나다 귀리 26000..20킬로 국내 보리 26000...20킬로 찹쌀 67000..20킬로 ..윤기나는 밥의 비결이라서 밥공기 4분의 1 정도 넣습니다 일반쌀 60000원선 여기에다 검정콩 항암에 가장 좋다는 강황가루 반스푼..어른 수저 약간 질은듯이 해서 먹으면 보리도 귀리도 톡톡터져서 정말 맛있더라구요 그리고 무엇보다 좋은 것은 쌀값을 아낄 수 있다는 겁니다 건강도 챙기고 돈도 아끼고 정말 좋습니다 콩은 나름 괜찮네요 추천합니다 밥심으로 돈 많이 벌고 잘 살자구요^^\n국산콩 서리태\n친척분께 선물했더니 무척 만족해 하시네요~ 신선하고 깨끗하다구요~^^♡ 이젠 국산서리태 사러 시장갈일 없겠다고.. 계속좀 주문해달라구 하셨어요~ 밥에넣어서 콩밥 해드시거든요~~ 넵!! 계속해서 쿠팡구매대행 해드리겠습니다^^♡\n몸에 좋고 맛도 좋은 서리태예요\n머리숱이 적어서 검은색 곡물을 꼭 챙겨 먹는데, 그 중에서도 서리태는 그냥 약이라고 생각하고 꼭 밥에 넣어 먹어요. 좋은 잡곡 넣어 꾸준히 먹으니 확실히 머리도 덜 빠지고 튼튼해지는 것 같아요. 세상에 많은 약도 있고 식품도 있지만, 우리나라에서 나오는 잡곡만큼 좋은 건 없다고 생각해요. 정성들여서 키워주신 농부님 보람차게 한 알도 빠짐없이 소중하게 잘 먹겠습니다!\n서리태\n가격대비 좋아서 늘 구매합니다.밥에 콩이 안들어가면 섭섭하죠.저는 콩을 받자마자 모두 깨끗히 세척해서 물에 3시간정도 불립니다.불린콩을 물울 빼서 지퍼팩에 저당량씩 나눠 담아서 냉동실에 보관했다가 밥을할때 쌀만 씻어서 거기에 냉동실에서 꺼낸 불린콩을 그대로 넣어 밥을 지어요.일일이 콩을 불리지 않아도 편하답니다.냉동실에 보관한콩은 잘 분리가 된답니다.\n그냥 검은콩 검색하다가 서리태가 더 좋다고 해서 구매하게 됐어요 깨지거나 불량 별로 없고 상태 양호하네요 불려서 밥할때 넣어먹으니까 너무고소하고 맛있어요 몸에 좋다고 하니까 꾸준히 먹으려구요 16800원주고 샀는데 시장이나 마트에서 딱히 가격을 보고 산적이 없어서 이게 싸게 산건지 비싸게 산건지 그건 잘 모르겠어요 껍질까니까 초록색의 알이 나왔구요 그게 좋은 서리태라고 하던데 사고 나서 알았네요 ㅋ 국산꺼라니까 일단 좋겠거니 하고있습니다. 다먹고 나면 당연히 또 살껀데 국산 서리태면 어디꺼나 상관이 없어서 여기 회사를 또 살지말지는 모르겠지만 암튼 서리태는 또 먹을려구요\n고소하고 맛있어요\n워낙 서리태밥을 좋아하는데 요즘은 귀리와 서리태를 같이 넣어 밥을 지으니 고소함이 2배가 돼네요.크기도 크고 맛도 좋은 콩자반!!! 진짜 양이 많아서 한 번에 볶기는 힘들어요! 나눠서 볶으시는 걸 추천드리고요 그럼 너무 귀찮고 힘들지 않냐구요??? 그만큼 맛이 보장됩니다ㅎㅎ 진짜 꼬숩고 맛있어요! 사실 국산 서리태가 많이 비싼 편인거 아시죠?ㅠㅠㅠㅠ 그래서 저도 구매할 때마다 손이 발발 떨리는데 이 친구는 국산 콩임에도 저렴한 편이라 너무 만족입니다ㅠㅠ 진짜 요즘 너무 잘 먹고있어요\n질좋고 맛있다 ㅠㅠ\n대박이예욥 ㅠㅠㅜ 제품 질이 진짜 좋네요~!!!! 진짜 상한거 몇개 없고 매끈하고 불려도 좋고 삶아도 맛나요ㅠ 잡내 하나도 없고 국내산인데 완전 만족 아이들 간식으로 해주기도 진짜 간편하고 밥에 넣어먹으면 그렇게 꼬숩네요 ㅎㅎ 질 진짜 좋아요~! 한가지 슬픈점은 가격 ㅠㅠ 양은 막 많진 않아요 ㅎㅎ 그래도 건강하고 맛난 간식은 좋네요~ 재구매의사 200%!\n깨진것, 거의없이..깨끗하고 실 해요.\n고소하고 맛있는, 콩밥 해먹어야 겠어요. ■12/19 업데이트 고소하니, 맛있습니다.\n국산콩이라 좋아요\n감두탕 끓일려고 구매했어요. 콩 굵기도 적당히 굵고 국산이라서 좋아요. 경주시 강동면 ...ㅎ 다 먹고 또 구매할께요.\n콩밥\n새벽배송 받아 두시간정도 물에 담갓다 아침밥해 먹엇어요 햇콩이라 한시간정도만 불여도 될것같아요 너무너무 맛난 콩밥이되엇네요 잘산것같아요 2021년산 햇콩에 가격도 싸구~\n또 구입할래요.\n다른 곳의 제품을 구매했었으나 이번에 다른 제품을 찾다가 건강한 밥상에서 구입하게되었네요. 근데 괜찮아요. 좋은 선택이 되었네요. 또 구매할거예요.\n맛 있어요\n쌀 씻을 때 한 줌씩 넣어 조금불려 밥해요 맛이 고소해요. 재구매할 듯 ~ ㅎㅎ\n건강한 밥상에서 지난번에 팥을 주문해서 잘 먹었고 이번에는 서리태를 주문해 봤습니다. 먹어보고 추가로 주문해야겠습니다.\n깨진 것 없이 좋아요. 잘 먹고 있어요~\n사실 날짜는 안봐서 모르고, 일단 물에 잘 불려서 먹어보니 괜찮네요. 저는 꼭 잡곡밥을 먹어서ㅋㅋ 엄마가 주시는 서리태가 다 떨어져서 급히 구매했어요. 맛있고 좋아요~ 이제는 흰쌀밥은 밋밋하더라구요ㅋㅋㅋ 뭔가 여러가지 섞인 맛이 맛있어요ㅋㅋㅋ\n꼭 필요한 식품 입니다\n서리태는 일년내내 잡곡밥으로 콩자반으로 콩비지로 콩국수 콩물로 두루두루 저희집에 떨어져서는 안되는 식품중 하나입니다 이번 할인가에 또 구매해서 쟁여 놓고 먹을려고 합니다 또 구매할께요\n계속 구입해서 먹고 있는 서리태예요 한 주먹씩 물어 불려서 밥에 넣어 먹는데 고소하고 달달한 맛도 있어서 맛있어요 물에 충분히 불려야 부드럽고 맛있더라구요 가격도 저렴하고 콩 상태도 나쁘지 않아요 다 먹게 되면 재구입할거예요\n생각보다 괜찮네요\n콩중에 서리태 밖에 안먹는데 알은 그닥 굵진 않아도 단맛이 나면서 콩의 고소함까지 느껴지네여 만족합니다~^^\n고소하네요\n건강을 위해서 간식을 검은콩볶음으로 먹으려구요 입이 심심할때 달달한것만 먹다보니 살도찌고 몸에도 안좋아서요 씻어서 볶기만 하면되니 간단해요 이물질이 거의 없이 깨끗한 편이라 두어번 씻고 물기만 뺀 상태로 후라이팬에 볶았어요 아무양념을 하지않은 상태의 볶음콩 맛은 고소하니 심심한 편이라 계속 주워먹게 되네요^^ 먹다가 좀 질리면 갈아서 콩가루를 만들어 우유에 섞어먹어보려구요 2키로 가늠이 안됐는데 엄청많아요 몇개월 먹을거같아요^^\n호박죽, 콩밥에 넣어 먹으니 맛있어요.\n늙은 호박으로 호박죽 만들어 먹을려고 구매했어요. 괜찮은 콩 찾기가 어렵더라구요. 쿠팡은 배송도 빠르고 하니 별 기대없이 시켰는데 마음에 들어요. *크기 적당해요. 제가 딱 생각했던 콩 크기에요. *양 양도 엄청 많네요. 2인 가구가 먹기에는 1년 내도록 먹어야 없어질 것 같아요. *요리에 사용하기 콩 물에 불려서 호박죽 만들어 먹고, 남은건 냉동보관 해서 콩밥 해먹고 있어요. 밥할 때 물에 불려놓은 콩(냉동보관) 넣어서 먹으니 콩도 부드럽고 맛있어요.\n사이즈가 달라요\n구입동기 ♦️ 건강한밥상 제품은 항상 구입하고 있어요 잡곡밥을 먹는 지라 꼭 빠지지 않고 조금 씩 넣어 주고 있거든요 밥맛도 고소해 지고 무엇보다 건강에 좋다는 게 최고 구입 이유 랍니다 머리카락에도 좋다는거 아시죠^^ 단점 ♦️ 이번 서리태도 나쁘지는 않은데 좀 특이하게 서리태 사이즈가 제각각 이네요 ㅠㅠ 어떤건 거의 팥 사이즈예요 ㅋㅋㅋ 잘못 담으신건 아니죠? 총평 ♦️ 그래도 계속 믿고 여기사 구입하고 있는데 이번엔 정말 콩사이즈가 너무 제각각 달라요 너무 작은건 정말 작아요 거의 2가지 사이즈가 반반 섞여서 왔네요 다음번엔 제품 퀄리티에 좀 더 신경써 주셨으면 합니다 그러면 계속 구매할 의향 있습니다 솔직한 후기가 도움이 되셨길 바래봅니다 ♥️\n정기적으로 구매하는 제품입니다\n신랑 아침식사로 두유만들때 사용하고 있고 여기제품을 계속 사게 되네요 양도 적당하고 가격 괜찮고 알도 고르고 깨끗하고 두유로 만들면 고소하니 맛있어요\n좋아요!!\n품질 좋아요 크기도 크고 맛도 있네요 아기 이유식에 넣어보려 샀다가 온가족 다 먹어요~\n콩국수 해먹었어요\n진하고 걸죽한 콩국수가 땡겨서 직접 씻고 불려 삶고 갈아서 국수랑 먹었더니 꼬숩고 달고 따봉이에요 번거롭긴 했지만 어디서도 이렇게 고소한 콩물은 못먹어봤는데 정말 좋은콩이에요 :)\n서리태 종종 사먹는데 이번에는 1키로 타임세일떠서 샀어요!^^ 아기도 콩 좋아해서 잘 산것같아요~ 신선하고 상태도 좋고! 마음에 들어용 다 먹고 또 살꺼에요~~^^\n맛나요\n원래 콩 싫어하는데 맛이 괜찮네요 이젠 잡곡이랑 같이 섞어서 먹어요 맛나요\n서리태는 여기서 세번정도 사먹는것같아요 국산이라서 믿고 먹고있어요 1인가구다 보니 밥 소비량이 그렇게 많지 않아요 그나마 요즘은 아침에 밥을 먹어서 그나마 전에 사뒀던 서리태를 다 먹게 되었어요 밥을 할때 항상 넣고 해먹어요 아무것도 안넣으면 싱거운 느낌 ㅋㅋ\n깨진것 없이 깨끗하고 땡글해요\n집에 아이들 때문에 과자가 많은데 손이 자꾸 과자로만 가더라구요 코로나 때문에 확찐자가 되버려서 안되겠다 싶어 입이 심심할때 검은콩 먹으려고 샀습니다. 일단 콩 배송 받자마자 씻으려고 상태를 봤는데 부서지거나 썩은것 없이 알도 실하고 좋았습니다. 세시간 이상 불리고 에어프라이어에 180도 20분 정도 뒤적거리며 돌렸더니 너무 맛나는 고소 담백 서리태 볶음이 완성 되네요. 애들이 이것도 뺐어 먹어요 ㅜㅜ 맛있다면서요. 내껀데. ㅜㅜ 탈모에도 좋고 건강에도 좋고 자신감?도 생긴다는 서리태 많이 드셔보시길 추천드릴게요 다 먹고 재구매각입니다^\n콩이 균일하고 괜찮았습니다. 두유용으로 불리고 만들어봤는데 맛이 있었습니다. 건강생각해서 꾸준히, 식물성 단백질 보충용으로 좋을것 같아요. 검은콩 두유등 건강생각해서 드시는분들이 많은데, 식물성 단백질이라도 너무 많이 갈아서 섭취하는건 별로 좋지 않아요. 적당량을 꾸준히 마셔주면, 영양면에서 좋을것 같아요.\n맛있아요\n콩 볶아서 막을려고 구입했어요 가격이 더 착하면 좋겠어용 맛있게 볶아서 잘먹고 있어요\n다이어트 결심하고 편의점에서 사먹던 간식 끊으면서 입 심심할 때 먹을게 없나 싶어서 고민하던 찰나에 번뜩 떠오른 검은콩. 어린 나이부터 새치가 있어서 스트레스 많은데 다이어트 겸 자라나라 검은머리 할 겸 구입했어요. 누가 2시간 불린 후 볶아서 먹으면 그렇게 부드럽고 맛있대서 그래봤는데 볶는 시간 너무 오래 걸리고 힘들어 죽는 줄. 수분이 다 날아가야 제가 생각하는 와그작와그작 씹히는 볶은콩이 되더라구요. 다음엔 씻기만 씻고 바로 볶아야겠어요. 건강을 위해 소금도 안 넣고 볶았는데 고소하고 좋아요. 입심심할때도 좋고 열받을때 한움큼 때려넣고 치아 박살 낼 기세로 깨물어 먹으면 일시적으로 화도 가라앉고 굿\n고소하고 맛있네요!!\n2년 넘도록 꾸준하게 같은판매처서만 구입해먹고있어요~ 고소하고 맛있어요^^ 앞으로도 쭉 주문해먹을거네요!\n국산 서리태 저렴하게 잘 구매\n작년거 먹다가 할인가 떠서 2키로 구매 확실히 올해것이 더 고소 하고 맛있네요 저렴할때 잘 구매한듯 해요 장바구니에 담아놓고 할인하면 또 구매해서 쟁여놓고 먹어야겠어요\n받자마자 불려서 콩자반 했어요.. 구수한게 맛있네요^^\n국산서리태이고 20년산이라 구매했어요 와우회원가로 13440원 할인가 구입해서 좋았구요 콩자반했는데 맛 괜찮네요.\n탈모방지합시다! 제발 효과가 있기를. 맛있는콩\n굳 단지 밥하기 전 콩을 6시간 불려놔야한다는 게 좀 피곤할뿐 ㅠㅠ 가끔은 급하게 밥하느라 콩 못 불려서 못 넣고 백미밥 먹었어요 ㅋㅋㅋㅋ 잠자기 전날 콩 물에 담가놓고 아침에 밥하는 게 가장 좋은듯합니다, 콩은 단맛이 살짝 돌고 맛있어요! 전 사실 탈모 방지에 효과가 있을까 해서 어린시절 그렇게 싫어하던 콩을 내돈주고 사서! 먹게 되었는데요. 이상하게 맛있네요? ㅎㅎㅎㅎ 어른이 입맛이 된건가.. 콩은 단백질도 풍부하잖아요? 앞으로 많이 많이 먹어야겠어요. 부작용은 같이 사는 동생놈들이 콩 싫어해서 콩밥하면 은근슬쩍 피해요. 콩 빼놓고 먹는다던지....(이놈들!)"
        }
    ]
}