{
    "product_id": 387948,
    "product_name": "농협 2021년 신동진쌀 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "좋아요\n오늘처음밥해먹었는데 괜찮았음 군내만나지않으면 딱히잘모르기도함 도정일은 일주일전인 최근일자로왔고 쌀상태로봤을때 많이부서진것없이 나쁘지않았음 쌀눈부분이 좀누런것도있고 하얀부분도있긴한데 좋은쌀고 별로인쌀이 좀섞인게아닌가싶기도함 내개인적인생각임 가격도 41000원대로사서 만족함 쿠팡에서구매한 다른쌀에서 씻을때회색물이 나오고 너무심하게군내난적이있어서 이정도면 먹는데 좋음 등급이 보통인게 좀 궁금함 윗단계등급쌀은 밥맛이 더좋다는건가.. -------------------------------------------- 유충나옴.. 좋다고 애기이유식에도쓰고했는데 속상함 쌀이오고나서 유난히 집에 나방이 나온다생각했음 설마 쌀에서 나방이나올거라고는생각못하고 다른원인은다제거했는데도 나방이계속나오긴했음ㅜㅜ 쌀푸대안에서도 한마리나방나왔었는데 다른데있던게 들어갔던거라 믿었음 밀폐용기에 놔두니 스물스물유충들이기어나오고 오늘몇백마리를 끄집어냈는지도모르겠음 자취 10년하면서 아무리안좋은쌀사먹어봤어도 구정물에 쌀벌레는봤지만 유충이나온건처음봄... 다먹고또사먹으려했더니ㅜㅜ 밑에깔린데는 알도 엄청남...진짜징그러서원!! 내가 그나방잡느라 얼마나 힘들었는지아시오! 진짜 쌀오고나서 엄청큰나방들이 진짜진짜 계속나와서ㅜㅜ 내가쌀부터봤어야했는데 진짜믿고싶지않았던곳에서 나왔음!!! --------------------------------------------- 이전쌀은 폐기하고 집안에 나방은아예 사라짐 쿠팡에 문의후 쌀교환받았고 먹기찝찝하지만 일단받았으므로.. 잘확인후먹고있음 아직까지는괜찮음\n이런걸 내돈주고 사먹다니;\n8월9일 추가비교샷 도저희 못먹겠어서..10키로중 반을남기고 ㄱㄱ신동진을 결국 구입...비교셧만 봐도 너무 티나요.. 다시는 안사는걸로.. 이런상품을 농협꺼라고 사야한다니... 여직 먹어본 쌀중 최악이에요.. 거기다 방금한 밥이 누렇네요. 보기에도 이미 쌀이 깨끗하질않고 탁해요.. 다 버리고 싶은 심정인데.하..죄짓는기분. 짜증이.. 앞으로 농협쌀은 그냥 거르는것으로.. 당장 비교할 쌀이 없어 못남기지만 새로운쌀 구입후 비교샷 남기겠습니다. 쌀눈날아간건 둘째고 그자리가 하얀게 진짜 찝찝 그자체네요. 찝찝해서 밥할때마다 박박 부서져라 씻어 먹음ㅎ\n※ 찰기가 너무 없고 맛 없음. 비추!\n2018.08.14 (상품평 업데이트) 너무 찰기가 없어서 찹쌀 섞어서 먹다가 도저히 다 못먹겠고 ... 빨리 소비하려고 날 잡아서 일부러 누룽지 왕창 만들고 새로 다른 쌀 주문했습니다. 아침에 주먹밥이나 밥경단을 만들어 아이 등교시 싸주는데 바로 밥 해서 만들어도 밥이 뭉쳐지질 않아요. 푸석푸석... 색깔도 누렇고 냄새도 안좋고, 절대 추천할 수 없는 쌀입니다. 식구들, 밥을 퍼 줄 때마다 밥이 왜 이러냐고 하더니 이젠 이번 쌀 아직도 남았냐고... 저도 듣기 짜증나서요. 다른 공산품은 몰라도 식품, 특히 어쨌거나 농사지으시는 분들이 힘들게 수확하신 쌀이라 별 하나는 소비자로서 자제하려 하지만 아닌건 아니니까 저로선 드물지만 별 하나 평가드립니다. 물론 같은 쌀도 어느 때는 맛좋고 어느 때는 이상한거 저도 알아요. 하지만 그동안 잘못 선택해서 맛없었던 쌀도 진짜 이 정도는 아니었습니다. 이 쌀이 맛있다는 분들은 밥을 잘 안해드셔서 밥맛을 모르는 분들인가보다 라고 생각할 수 밖에 없어요. 맨쌀은 못먹겠길래 냅다 볶음밥 주로 해먹다가 사실 그래도 쌀이 약간 남았는데 식구들 성화에 다른 쌀 주문했어요. ============/============ 2018.08.01 주문하던 쌀이 마침 품절이라 처음으로 선택해본 <농협 신동진쌀 10kg>입니다. 혼합종이 아니고 신동진이라는 단일 품종이고 상품평도 좋아서 이런 쌀도 있었구나 하며 기쁜 마음으로 주문했는데... 찰기가 하나도 없어서 대실망입니다. 다행히 찹쌀이 있어서 그거 섞어서 겨우겨우 '먹어치우고' 있어요. 저는 혼합종이고 아니고, 도정일이고 가격도 중요하지만 일단 내가 직접 밥을 지었을 때 찰기가 있고 윤기가 흐르면 좋아라 하며 '좋은 쌀' 이라고 칭찬하는 스타일인데요~ 한달에 한번은 쿠팡서 여러 쌀을 구입해온 제 경험으론 혼합종이라고 다 안좋은게 아니고 찰기있고 윤기 좌르르 흐르는 맛난 쌀도 있던데 신동진쌀은 농협에서 나온 단일품종인데도 제가 먹어본 안좋은 쌀 worst 3 안에 드네요. 아침에 한 밥으로 주먹밥을 하려 해도 찰기가 너무 없어서 밥이 뭉쳐지지가 않아요. 볶음밥이나 하면 모를까 밥알이 제각각 돌아다녀요. 워낙 가격이 싸니까 가격대비 이해하려 해도 아닌건 아니지요. 저는 이번 신동진 쌀과의 만남이 처음이자 마지막입니다.\n평소 쿠팡 자주 애용하고 이것저것 많은 물품 구매해봤지만 상품평은 한 번도 써본적이 없었습니다. 다 괜찮아서는 아니었지만 크게 불만없었고 집 문앞까지 배송해주시는 편리함에 많이 이용했었는데요 이 상품은 도저히 그냥 지나칠 수 없어서 의견 남깁니다. 물론 복불복일 수 있으니 운이 안 좋다 생각할 수도 있지만 누군가는 또 저와 같은 경험을 하지 않을까요? 도정날짜로부터 1달 이내의 쌀을 받았습니다. 쌀알이 좀 거무스름하기도 했고 쌀통에서 쌀을 풀 때마다 먼지같은 것들이 날리더라구요. 쌀 씻은물도 이전 다른 쌀들에 비해 너무 탁하고.. 도저히 아닌것 같아 자세히 쌀알을 살펴보니 곰팡이였습니다. 쌀눈에 곰팡이가 나있더군요. 이걸 보고 도저히 먹을 수가 없어서 버릴려고 쌀통을 비웠고 쌀통을 씻기전 가루가 풀풀 날리길래 키친타월로 닦는 순간 다시 한번 화가 났습니다. 몇 일 청소 안한 방바닥을 닦아도 이거보단 깨끗할껍니다. 저는 항상 10kg씩 쌀을 주문하고 매번 새 쌀을 넣기전 쌀통을 세척합니다. 불과 얼마전에 세척한 통에서 까맣게 묻어나오는 키친타월을 보며 구매후기를 꼭 남겨야겠다 생각했습니다. 물론 만족하시고 드시는 분들도 있으실테고 제가 운없이 안좋은 상품을 받았을 수도 있지만 다시는 재구매하지 않을 생각입니다. 쿠팡이나 판매자분을 비난할 의도는 없습니다. 다만 이 상품을 구매하시는분들은 저와 같은 경험을 하실 수도 있음을 알려드리고 싶었습니다.\n최악입니다\n진짜 너무 실망이네요 귀찮아서 그냥 빡빡 20번씻어서 먹고 있는데 오늘도 밥하다 완전 짜증나서...검정 건..이건 뭔가요? 곰팡이 인가요? 10번이상 씻어도 검정물이 나오고 20번은 씻어야 하네요 쌀씻다 손목 나가겠어요! 첨엔 그냥 그러려니 했어요! 날이가면 갈수록 점점 더 거무티티하게 쿰쿰한 냄새도 나고.... 오죽하면 햇반시켜 먹습니다 맨마지막 사진이 20번 씻은 사진입니다\n마트에서 신동진쌀을몇번 사봐서 아무런 의심없이구매했는데 밥맛이형편없어서 찹쌀까지반반비율로 넣어밥을해도 영~밥맛이 없어서 왜?그럴까 했더니 세상에나 오늘에야 이유를알었네 쌀통에쌀을넣고있는데 쌀색깔이 시커머 죽주구리~뭔가덩어리가 와르르쌀통으로 들어가네 순간 정지하고 쌀봉지를보니 밑바닥에 곰팡이 덩어리가된쌀이 ~ 저건 쌀이 아니지 돈주고산 음식물쓰레기지 저런걸 정기배송신청했다니 어이가 없어 팔짝뛰겠네 어이 ~판매자양반 이쌀 니나 가져다 드세요 버리려고해도 돈이다 이런 조카18색크레파스같은 쌀을봣나 아 욕이라도 쌀값만큼 해주고싶은데 아는쌍욕이 없네\n내 가족이 내 새끼가 먹는거다 생각하고 갔다주시길\n아니 쌀을 다 터트려 조사 버려서 오네;; 상남자라 그냥 먹겠다만 다른 분들 갔다 주실땐 조심해서 갔다 주세요 기분이 안좋지않겠습니까\n신동진쌀 절대 구매하지마세요 쌀색깔 보세요 쌀 씻으면 검은물이 나옵니다 지금 이십키로 판매중이던데 제발 피해보지마시길 쌀에 금이 가있어요\n기존쌀 쓰느라 늦게 열었는데\n추운 베란다에 보관했는데도 불구하고 씻을때마다 검정물이 나와서 검색해봤더니 곡식 곰팡이는 해로운 곰팡이라고 발암물질이랍니다. 여태 아가들 먹였는데.. 내손으로 애들한테 해로운거 줬다고 생각하니 너무 슬프네요. 여태 쌀쓰면서 이것보다 오래보관해도 곰팡이생기고 이런 일은 한번도 겪어본 적 없었는데 너무 당황스러워요. 저도 고객센터에 문의 넣었는데 밑에 다른 분 리뷰보니 쌀겨라고 그냥 드시라고 했다고요?.. 황당하네요.\n먹는걸로 이러지마세요 진심으로..\n후기들이 다 거짓인지 의심스럽습니다 두번째 구매예요 진짜 상품평 100개사면 한번쓸까말까하는데 첫번째 구매때는 정상 쌀 왔는데 두번째 받고 여는순간 시커먼 먼지가 푹 하고 일더라구요 쌀가루인줄 알고 썼는데 쌀씻을때마다 시커먼 구정물이 나왔어요 씻어서 먹으면 괜찮겠지 하고 몇번더먹었는데 진짜 초록색 털 곰팡이? 같은거 있어서 쌀 김치통으로 다 부어봤어요. 사진처럼 저 초록색 가루 보이시나요? 사이사이 미세 벌레들도 있어요 벼룩보다도 작은벌레요 정체모를 털과 온갖 먼지와 쇳가루같은 저 먼지들 급해서 햇반사다먹고 다버리고 그냥 돈더주고 비싼쌀 시켜먹으려구요.. 상품평 잊어버리고 있다가 생각나서 씁니다 먹는걸로 이러지마세요\n항상 부모님께서 주시는 쌀을 먹다가 새로운 품종도 먹어보고싶어서 주문한 쌀.... 처음에 쌀을 쌀통에 부을때 먼지가 많이 났는데 그런가보다 싶었다!! 하지만 쌀을 씻을때 검정물이 나와서 어랏? 원래 검은물 쌀뜨물도 나오나보다? 라는 생각이 들정도로 까만 쌀드물이 마니서 당황했다. 하지만 빡빡 씻어서 밥을 먹으니 맛있고 좋았다. 그런데 부모님께서 우리집에 와서 밥을 지어먹을 기회가 있었는데 쌀뜨물이 검정색인걸 보시고 쌀 보관이 잘못되었거나 도정한지 오랜된것같다고.....그러셨다.......검정 쌀뜨물은 정말 충격적이다....이미 터서 먹고있으므로 환불은 불가하지만 절대 이 쌀은 구매하지 않을 것 같다...더 잘씻어 먹어야하는 쌀이다 이 쌀은...사진보다 훨씬 껌정물이니 구매에 참고하시기 바랍니다...\n와... 이런 쌀 난생 처음 봤습니다. 제가 뽑기운이 폭망했던 것일 수도 있는데요. 무슨놈의 쌀이.. 안남미 같아요 ㅠㅠ 찰기가 정말 하나도 없고 밥알이 죄다 따로 놀았어요. 그래도 한푸대 산게 아깝기도 하고 이미 뜯어서 몇차례 밥을 해먹었기에 얼른 먹어 없애자 하고서 꾸역꾸역 먹었더니만 저희 아이가(6세) 소화를 잘 못시켜서 배아프고 며칠간 변도 못보고 ㅠㅠ 병원가서 엑스레이 찍고 난리가 났었습니다. 어른인 저도 더부룩 했는데 아이는 오죽했을까 싶어서 얼마나 죄책감에 시달렸는지 몰라요... 그냥 버릴걸 ㅠㅠ 혹시나 밥솥이 문제가 있나 싶어서. 그리고 이 쌀에 정떨어져서 걍 남은건 버리고 다른 쌀 특상품 사서 밥 해보니 임금님 밥상이네요 진짜 ㅠㅠ 밥솥 문제가 아니었어요. 정말.... 오랫동안 쿠팡에서 물건 구입 산더미처럼 해왔지만 이렇게 정성들여 혹평을 남겨보기는 처음이에요. 진짜 상품 판매자분, 품질 신경 좀 써주셔야 할 것 같습니다. 다시는 이 쌀 안사먹을거에요.\n쌀은 먹색,씻으니 검푸른 녹색물.. 썩은건가요? 열번 씻으니 희지네요ㅡㅡ\n곰팡이 핀 쌀을 팔다니요!\n첨에 열어봤을때 색깔이 푸르스름해 이상하다싶었지만 그냥 괜찮겠지싶었어요 근데 밥맛도 안좋고 이상하다싶어 자세히보니 이렇게 쌀알이 시커멓고 푸르스름한 곰팡이가 잔뜩 낀것들이 많네요 찾아보니 쌀알곰팡이는 1급발암물질이라는데 이런쌀을 아기한테도 먹였다니 정말 눈물나옵니다 당장 환불해주세요 다른분들도 이상하다싶음 꼭 쌀자세히보세요 쿠팡이라고 괜찮겠지 믿었다가 정말 너무너무속상합니다\n쌀색깔이 누런색이왔어요\n가성비좋고 후기좋아서 처음 구매해 봤는데 너무 놀라서 처음으로 상품평이란걸 적어봅니다 이 쌀 원래 이렇게 누런쌀인가요? ?아님 불량을 받은건가요?~이전에 먹던쌀 조금남아서 뜯어서 부었는데 색깔비교해보고 너무 당황했어요 ;;;이런색은 처음봤어요 애들은 못먹이고 남편과 제가 먹어야겠네요 버릴수도없고..휴... 내일 농협으로 전화해봐야될것같습니다..\n쌀색이.검하고.쌀눈검은점들이 매우거슬리네요\n비교해보시라고 사진.두개.올립니다 작은 소주컵에 있은컵에쌀은 어머님이 주신거고 큰데.담겨있는건 판매쌀인데 거무죽죽한걸떠나 쌀눈에 검은점들이 넘 많네요 가격도 어머님이주신쌀도 3만원인데 묵은쌀 판마하시는건지 아가들먹을건데 곱팡인가..반품해야할듯...\n상태 안좋아요\n매번 시켜먹던 곳이라 의심없이 시켰는데 이번엔 영 엉망이네요~~ 처음 뜯자마자 어 왜이렇게 쌀이 까맣게 보이지??? 첫 쌀 씻은물도 까맣고~~ 몇번 씻음 쌀이 괜찮아 지긴 하더라구요~;; 밥맛도 푸석푸석 별루에요~~ 쌀이 왜이런건지;; 쌀이 똑~ 떨어져 먹고는 있는데 찝찝 하네요~~ 다시는 여기서 주문 못할거같어요~~\n최악\n저번엔 쌀이 괜찮아서 추가 주문했는데 이번쌀 곰팡이 핀거네요ㅡㅡ 오자마자 쌀 확인할때도 살짝 그래서.. 새쌀이니 괜찮겠지 했는데... 원래 쌀 시키면 확인하고 반정도 덜어서 냉장보관하는데 냉장고 자리가 없어서 반만 넣어놓고 반은 실온에 뒀어요. 마저 넣어둘려고 보니 곰팡이가 엄청나네요.. 다 버려야할것같아여 ㅡㅡ 다른분들 평보니 다른분들것도 곰팡이난 쌀같네요~~ 곰팡이난 쌀은 절대로 먹으면 안돼요!! 1급발암물질 이 생긴다고 해요. 깨끗히 씻어서 열을 가해도 독성은 안없어진다고해요. 폐기가 답이네요\n최악의 쌀! 최악의 맛! 최악의 상품!!!!!!\n항상 시골에서 받아먹던 쌀이 떨어져 상품평보고 다들 맛있다해서 주문했는데 다들 입맛이 이상한건지ㅋㅋㅋㅋㅋ 도장년월일이 이상한가해서 확인했는데 최근 날짜로 찍혀있긴하네요? 근데 왜 쌀에서 묵은 냄새가 나는건가요ㅡㅡ 혹해서 밥하면 냄새가 사라지는걸까해서 해봤는데 맛 죽이네요ㅡㅡ 밥 한수저 떠먹고는 수저 내려놨습니다. 혹여나 덜 씻겼나싶어 몇번을 씻어봤지만 묵은내랑 맛은 어쩔수가 없더군요. 그 맛없다는 나라에서 주는 나랏미쌀을 우연하게 먹어봤는데 그것보다도 못한 상품이네요 10kg짜리 내돈써가며 주문한 거 버릴려다 아까워 떡집에 맡겨 떡뽑았네요 이때까지 쿠팡에서 주문한 상품들 다 최고였는데 이상품은 최악이네요\n이 쌀을 한두번 먹는것도 아니고 이번꺼는 완전 대 실망! 맨처음 위에는 쌀이 깨끗하고 좋고 밥맛도 그대로라서 안심하고 잘먹고 지내다가 쌀 떨어져갈때쯤 마지막 밑에 부분에 쌀 보고 깜놀했네요.시~~커멓게 꼭 먼지가 끼인것처럼 곰팡이가 핀것처럼 씨~커멓게! 밑에 가라앉은 쌀보고 욕을 얼마나 했는지.. 한두번 먹는것도 아닌데 ... 후기보면 복불복이라든지,안좋다라는 글보고 나는 그런적이 없어서 해당안될줄 알았드만 내가 딱 복불복이 되었네요.. 쌀을 얼마나 빡빡 열번을 씻었는지 밥하고나도 쌀이 날라다니고... 두번 다신 여기 농협 신동진쌀 안삽니다! 이따구로 합니까! 시커먼쌀을 퍼다가 주~뿌려주고싶네요! 후기쓰면서 이래 열받은적 첨 입니다!\n쌀은 좋다고해서 구매했구요\n터진걸막으려고 붙여놓은거 맞죠? 아니라면 오해하기 딱좋은데요? 쌀이 똑 떨어져서 그냥먹을게요 포장에 조금 보완을 하셔야겠어요..비닐에 쌓여져서 오는건 아닌것같아요ㅜㅜㅜ\n정직 신용 판매정신을 갖춥시다\n요 가격보다 더 저렴일 구매해 먹었을때도 이런 경운 첨이네요 시댁서 쌀 갖다먹다 농살 그만둔 바람에 아산 사람이라 아산 맑은 쌀이나 처녀적 자취할때 먹어본 여주쌀이 맛나서 구매해 먹다 평도 개안쿠 쌀함 바꿔먹어볼까해서 요아이로 구입결정!! 포장 개봉해보니 쌀 때깔이 뽀야면서 윤기정돈 아니더라도 흰색 빛은 나야될거아닌감요? 회색 빛에 컵으로 퍼서 씻을 그릇에 옮겨 담는데 쌀 (오래 묵은 쌀)먼지가 장난아님 대체 몇년 묵힌 쌀을 햅쌀이란 타이틀로 판매하는 배짱은 존경(?)스럽기까지 하네요 밥지으려고 쌀 풀때마다 화가나서 결국 후기올립니다 먹거리 사기가 젤 열받는걸 판매자님은 아시려나요??\n최악이예요.. 쿠팡에서 온갖것을 다 구매하고 사용해도 반품이나 교환은 거의 하지않아요. 조금 덜 좋아도 그러려니 사용하는데 8월29일날 구입한 이느므 쌀 두포는 정말 최악중에 최악이예요 한포 먹는내내 밥을 하면 냄새나고 맛없고 다시마도 넣어보고 식용유도 넣어 밥해봐도 도저히 못먹겠더라구요 안되겠어서 20키로 안뜯은 한포를 오늘 가래떡이라도 뽑을려고 떡집에 가져다줬는데 떡집아저씨가 상태가 뭐 이러냐고 뭐라하시더라구요.. 거기에 벌레까지 생겼데요..ㅠ.ㅠ 다시는 쿠팡에서 쌀은 안살거같아요 좋은거 사려고 혼합도 아닌걸로 비싼거 골라서 산건데.... 정말 이 많은 후기를 누가 쓴건지 의심스러울 정도네요..\n쌀이 너무나 안좋은쌀이예요 쌀이 보통쌀은 희고투명한데 이쌀은검은 빛을 띠고 약간씩 노르스르므레한 쌀알도 포함되었는데 쌀을 먹다가 이상해서 검색해보니 곰팡이 종류라는것을알게 되어 먹던 10kg은 다버리게 되었어요 쌀씻은 물이 뿌옇게 되어 우유빛처럼되어야 하는데 시커므리한색이 나와요 하나의 별주기도 아까워요 이런제품을 소비자한테 팔다니 어디서 보상받습니까? 최악입니다\n쌀이.. 참 물을 많이 먹네요 결국 오래된쌀밥 하는것처럼 식용유 한두방울 넣어서 밥했네요... 신동진쌀 많이 사먹어봤는데 이런적은첨이예요 재구매는 안할꺼예요ㅠ 밥을 해먹었는데ㅡㅡ 계속 배가아프고 설X를 하드라구요 쌀풀때도 냄새가 이상해서.. 주방불밝게 켜고 살통 확인하고.. 욕이 나오네요 쌀 씻을때 검은물이 많이 나와서 그냥 오래된쌀이랑 섞었나보다 하고 넘겼었는데 ㅡㅡ 곰팡이 천지네요.. 살다살다 이런쌀 처음이예요 신랑이 열받아서 바로 쿠팡에 전화해서 환불받았네요 생각 같아선 병원가서 확인서때고 청구하고싶네요! 다른 상단에 있는 좋은 리뷰만 확인하고 산 제가 미친X이네요..\n진실이 필요한때 입니다 거짓으로 쫌 더팔면 맘 편할깡\n거의 반을 먹어가는 상황인데 전 쿠팡구매를 많이해도 리뷰는 잘 안쓰는데 이번에는 쓰도록 만드네요 쌀이 너무이상해요. . 영양이 좋지 않으면 손톱에 건조하며 마른가지처럼 세로줄 생기는거 같이 쌀알이 그렇구요 쌀을 씼으면 검정색 땟물이 나오는 것처텀 쌀을 사도 이런경우는 처음이라 아니겠지 .. 잡곡을 섞어 그러나 했는데 오늘은 잡곡도 아닌데 검은색물이 .. 정말화너게 만드네요 싼가격도 아닌데 도대체 언제쩍 쌀을 보내는건지.. 코로나로 만신창이가 되어가는데, 속인다는 생각이 드니 참... 진설된 아음이 필요한 때 입니다\n미질이 너무 않좋네요!\n완전히 속았어요! 미질이 저질이네요. 색채선별기도 돌리지 않았는지? 그리고 싸라기쌀도 많이 있고요\n사지마세요!!\n첨에 잡곡이랑 섞었을땐 몰랐는데 흰밥만 하니 이게 밥인지 무니만 밥인지 정부미도 이거보다 낫겠네요...ㅠ 밥 색깔 누런거 첨봐요ㅠㅠ 먹는거 갔다 장난하지마세요!!! 추석전이라 급하게 구매한거긴 한데 너무하네요 아무리 물을 넣어도 쌀이 풀기도 하나 없고 이거 먹고 더 허기 지겠어요 쿠팡에서 잘 안사는데 진짜 신뢰안가네요 절대로 사지마셍ᆢ\n지난번 쿠팡 신동진쌀로 밥을했을땐 윤기가 흐르고 밥맛이 좋아서 재구매했는데 이번쌀은 쌀알이 시커므리한 빛을띠고(사진색깔보다 더 회색빛) 가루가많이붙어있고 쌀뜨물이 커무띠티한것이 처음부터 한밥이 윤기도없고 밥이 푸섭푸석한게 밥맛은 꽝~~~ㅠㅠ 계절상 이맘때 쯤이면 추수계절이 다가와서 쌀이 오래돼어 그런걸 감안하더라도 금방 도정한 쌀치곤 실망스럽기 그지 없네요! 쌀을 다시 사야하나~~~ㅜㅜ\n취소 환불받고 싶네요\n정말 어이가 없네요 늘 시켜먹던 신동진쌀 이번에 포장을 뜯으니 쌀색깔이 회색빛이네요 오래된 쌀인거 겠죠? 빡빡 씻으면 회색물이 씻겨 나옵니다 어떻게 이런쌀을 농협쌀이라구 판매할수 있는지 이해가 안뎝니다 가격이라두 다르면 이해가 되지만 늘 같은 가격입니다 어떻게 이러죠?실망입니다 하물며 도정날짜도 8월이네요 ㅠㅠ구매하면 안됨\n쌀이 진짜 별로입니다!. 도정날짜는 2020년 10월24일인데,,,,3년 묵은쌀이 아닐까 싶을 정도에요. 일단 쌀이 전반적으로 누렇고,,,쌀을 씻으면 부유물이 엄청 나옵니다~ 보통 쌀 5번 정도 씻는데 ,,, 이쌀은 10번을 씻어도 부유물이 계속 나와요. 다들 상품평보고 구매하실텐데,, 저도 상품평봤는데 날짜 확인을 안했네요! 몇년전 리뷰에서 좋다고 올린게 최상단에 링크되어 있으니 그거만 보고 구매한 제가 바보에요 ㅠㅠ 이미 쌀독에 부어서 반품도 어렵지싶고,,, 솔직히 먹은만큼 감액하고 환불해준다고 해도 바로 환불하고 싶네요.\n곰팡이핀걸 보내줘서 모르고 먹었어요\n쌀을먹고 있었는데 씻을때마다 검은물이 나오길래 공정할때 뭔가 잘못됐나 하고 몇번 더 씻어서 먹고 그랬어요 배가 아파도 그냥 그려려니하고 넘어가고 지인이 놀러와서 쌀 씻을라는데 그 쌀 자기 먹으라고 씻는거냐 묻네요..밥먹을라면 밥해야지 이랬드니 버럭 화를 내더라고요 왜 승질 내냐니까 쌀에 곰팡이 핀걸 어떻게 먹냐 하더라고요..하ㅡㅡ 이걸 어째야 한단 말입니까..난 그동안 쭉 먹었는데..곰팡이라뇨.. 이걸 어디서 배상받아야 됩니까...ㅡㅡ\n너무한거 아닌가요 아기랑 같이 먹는건데... 쌀씻는데 구정물이 나옵니다. 산지는 한달되었고 구정물 나온지는 한참 됐어요. 늘 놔두던 곳에 같은 쌀통에 놔두었고 한번도 문제생긴적 없었어요. 이게 곰팡이 인줄도 모르고 1급 발암물질을 아기에게 먹였다니 미치겠네요. 구매후기 찾아보니 처음부터곰팡이 핀쌀이라는 후기가 한두건이 아니에요. 제가 곰팡이쌀을 처음봐서 이게 곰팡이인줄도 모르고 계속 아기에게 먹였네요. 이거 1급 발암물질입니다. 어떻게 하실겁니까.\n다시는 사지 않을겁니다\n8월12일날 구매했는데 밥에서 냄새가나고 해도 그냥 먹었는데 이제보니 쌀눈에 다 곰팡이가 펴있네여..어떻게 이런 쌀을 판매하시는지 화가 나네여..아이들을 먹였다는게 넘 찝찝합니다.쿠팡믿고 주문했는데 다시는 쿠팡에서 쌀안살거예여..환불받고 싶은 심정입니다\n햅쌀 나올때됫다고 묵은쌀을 도정만 최근으로 해서 파신듯\n쌀눈 상태도 보시다시피 안좋고 쌀의 빛깔도 우윳빛처럼 뽀얀게 아니라 눈에 띄게 잿빛이 돌아요. 생쌀에서부터 묵은냄새가 나더니 밥을 하고 몇시간만 지나면 밥이 노랗게 뜨고 최악이예요. 오죽하면 버리긴아까워서 가래떡을 뽑아서 보관중이네요. 도정날짜만 최근이지 쌀은 묵은쌀인게 분명합니다. 신동진쌀 맛있는 쌀이라고 어른들 많이 말씀하시던데 사본쌀중 최악이예요. 특히 아기들 있는집은 돈 조금 더주더라도 오프라인에서 구매하시길 추천드립니다\n쌀 곰팡이가 심하네요\n쌀 색이 너무 이상해서 많이 한 20번씻어먹다가 남깁니다.. 찾아보니 쌀 곰팡이네요... 그리고 색이 정말 심해요. 깨진 쌀도 넘 많고 다른 분 다 좋은데 왜 저만 이럴까요?... 더 저렴한 곰곰쌀 시켰을때도 한번도 이런적 없어서 보관문제는 아니구요 6살 아들이랑 저랑 남편이 먹었는데 밥을 잘 안지어 먹었는데도 이미 어느정도 양을 먹어서 .... 곰팡이쌀 먹으면 몸에 너무너무 안좋다고 합니다 처음이라 저는 모르고 씻어 먹었는데 절대 먹지마세요ㅠㅠㅠㅠㅠㅠㅠㅠㅠ 다 버리고 다른 쌀로 다시 십니다 ㅠㅠㅜㅠㅠ\n진짜 정말 제발.. 그냥 만원 더 쓰고 좋은 쌀 사세요\n진짜 상품평 귀찮아서 안남기는데 이건 ㄹㅇ... 꼭 남김 살다살다 이렇게 군내나는 쌀은 처음 먹어봄 도정일도 5월22일인가 25일이던데 도정한지 얼마 안된 쌀에서 이렇게 군내나고 맛없을 수 있다는 거 처음 느낌 몇달전에 사놓은 마트에서 제일 싼 쌀이 지금 이 쌀보다 서른배쯤 밥이 맛있음 쌀 10kg이 밥 해놓으면 몇백그릇 분량인데... 이런 쌀 사지 말고 만원 더 주고 비싼 쌀 사시길 바람 진짜 밥...후... 쌀을 버릴수도 없고 이걸 언제 다 먹는지 참 걱정임\n쌀이 이게뭡니까\n일딴 쌀이 회색입니다.씻으면 거무죽죽한물이 나옵니다.. 씻고나면 일반쌀처럼 하얀게 더 찝찝합니다... 어머니가 주신쌀이있어 그거먼저 먹고 이거먹었는데... 처음에 뜯고 쌀색이 뭔가 틀렸지만 이쌀은 그런가보다 했습니다 그런데 먹으면 먹을수록 씻으면 씻을수록 이건 아니다 싶더군요...쌀이 복불복인경우는 처음이네요\n두번째구매..쌀알도굵고 맛있어서 가을끝이라 햅쌀로알고 20키로구매했건만..너무 실망했어요..빛깔도 푸르스름 검은틱한게 무슨 약품처리한듯 씻은물도 뽀얀햅쌀물이아닌 묵은쌀물색 검은틱틱..판매자님 좀 좋은쌀로 실망하지않게 판매하시길 간절히바래봅니다..한달넘게 먹고있는데..신랑과 두식구라 아직 반이나남아 속상하네요 ㅠㅠ 3,4시간만 밥솥에두면 벌써 누렇게 색이변질되고 맛없어져서 바로 콘센트를 뽑고 먹을때 렌지로 데워먹어야 그나마 낫습나다..\n일단 쌀을 배송받고 지인이 직접농사지은 20kg햅쌀을 주셔서 먹다가 한달쯤 후에 개봉했어요 근데 쌀이 회색빛이예요 요즘 눈이 침침해서 그런가 싶어 긴가민가했는데 빡빡 세번쯤 씻어야 누런물이 나오구 4번 씻어야 뽀얀 물이 나오네요 몇달지나서 그냥 넘어가자 했는데 씻을때 마다 화딱질나서 글남깁니다. 혹시 묵은쌀이라 그런기싶어 다른 쌀 주문해서 비교해봐도 이건 아닙니다. 농협쌀이 이리 더럽다니요\n추가로 사진올려요, 자세히 보면 곰팡이도 보여요.\n최악의 쌀, 속으로 들어갈 수록 회색빛 도는 쌀알에 세로줄이 여러겹이고 씻으면 쌀뜨물이 너무 더러워요, 여러해 묵은쌀 섞은 느낌이 드는게 영?..밥맛도 압력솥에 해야 찰기가 그나마 생겨요, 벌레 안생기는게 다행이다 싶네요, 품평을 믿어야 할지 말아야할지, 얼른 먹고 오대쌀이나 주문하려고요. 곰팡이 사진보니 배탈의 원인을 찾았네요, 아이고 남은건 당연히 버려야죠.\n마트에서 사드시길 추천함, 냄새남, 회색빛쌀\n처음엔 괜찮았는데 몇번 밥하고 나니까 금방 막 한 밥도 쉰내 인지 이상한 냄새 나요 ... ㅠㅠ (참고로 저희집은 전기밥솥 안쓰고 2인용 압력밥솥으로 그때그때 밥 해서 먹어요.. ) 그리고 쌀이 회색빛인 쌀은 처음보구요 ㅋㅋㅋㅋㅋ 처음부터 그런게 아니라 몇일 지나고 그런거라 반품도 못해서 먹다가 나중엔 다 버렸네요 ㅋ 남편도 금방한 밥에서 쉰내가 나냐고 못먹겠다고 버리라고 하더라구요 아이 있는 집은 특히나 더 절대절대 구입하지 마세요 ...\n처음엔 쌀이 괜찮았어요 찰기가 아주 좋은건 아니지만 쌀알도 크고 좋다고 생각했는데 이상하게 거의 다 먹어갈때쯤 쌀이 회색빛이나면서 씻을때도 회색물이 나와요ㅜㅠ 여러쌀 먹어봤는데 강화도쌀도 이런적있고 다른쌀은 그런적없는데 이번쌀도 그렇네요 이것아니면 가성비좋다고 생각하는데...아쉽지만 재구매의사 없습니다 자진에 왼쪽쌀이 신동진쌀이고 오른쪽은 다른쌀입니다 빛깔차이 보이시나요?\n수입산이 아닐까 의심될 정도\n먹는걸로 장난치지 맙시다. 후기보고 좋아서 구매했으나,,,6번 밥한 끝에 결론은 이 쌀은 좋이 않습니다. 물 조절과 양 조절 다 해봤지만, 떡 되거나 되거나...둘중 하나였구요~ 20년간 밥해 먹었지만, 이런 경우 드뭅니다. 밥맛? 갓한 밥맛에서 맛 볼수 있는 밥맛은 아녔답니다. 시골집에서 받아온 오래된 쌀도 이 보단 나을겁니다. 쿠팡 상품평 정말 믿을만 한가요? 수입쌀인지도 모르겠다 의심할 정도입니다. 최악 점수를 드립니다.\n믿고 샀는데 다신 구입안하렵니다!\n이거 햅쌀이 아닌거죠? 몇일 지나고보니 점점 까맣게 변해가요. 보관장소는 늘 같은장소였고, 쿠팡서 이것저것 다른쌀 많이 시켜먹었어도 이런경우는 첨 입니다! 주위분들 도정할때 잘못해서고, 쌀을 덜 말려 포장해서 그렇고,묵은쌀이라 그렇다던데 햅쌀이라 하심은 아닌듯 합니다. 어느분 상품평보니2015년쌀을 2016년에 도정한거 사진 올려주셨던데 신동진쌀 다신 구입안합니다!\n냄새가 역겨워 못먹는 쌀.\n밥을하고 보온상태로 하루정도 지나면 밥에서 퀘퀘한 냄새가 나서 밥통이 이상이 있나해서 밥통을 새것으로 해도 여전히 냄새가 역겨울 정도로 심하게 납니다. 밥이 식으면 덜나고 2019년산이라 샀는데 완전히 사기입니다. 너무많이 남어 버리지도 못하고 어떻게 해야하나 고민중입니다. 봉투를 버려 반품도 못하겠고 혹시나 쌀 구매의사가 있는분들은 절대로 이쌀을 사지말기를 권합니다.\n역겨움\n쌀에 쌀벌래가 생긴것도 아니고 곰팡이가 생겼어요 받자마자 전에 쓰던 락앤락 쌀통에 남은쌀 한톨없이 탈탈 털어내고 쌀도 항상 계랑컵으로만 덜어냈어요 이런데 곰팡이가 생기면 쌀이 이상한게아닌가요??\n곰팡이 핀 쌀이예요\n엄마가 쌀을 담아주셨는데 오늘보니 색이 너무 검어서 냄새를 맡아보니 곰팡내도 나네요 이걸 일주일이나 먹었네요 방금 새쌀 사왔어요 어디에 신고를 해야할지..봉투도 버렸는데 반품신청합니다.\n금방 도정한 쌀 절대 아니에요 꽤나 묵은 쌀이고 밥할때 물엄청먹어요 포장 열자마자 구수한냄새가 안나긴 했는데 그냥 농협꺼라 믿고 먹었어요 이상하게 밥하면 오래 된 냄새나고... 근데 한달도 안 됐는데 푸른곰팡이 피고 난리도 아니네요 지금 곰팡내가 풀풀나요....::::: 밀폐되는통에 보관하고 습한곳도 아닌데.. 아무튼 당황스럽네요 다신 안사먹을꺼에요\n이 쌀.. 몇년 묵은쌀인가요? 윤기도 없고 푸석하고.. 저희 어머님이 오셔서 밥을 했는데.. 무슨 중국산 쌀이냐고... 푸석하고 맛이 너무 없다고 하네요.. 정말 맛이 없어요 ㅠㅠ... 농협이라 믿고 샀는데.. 욕나오네요.. 전에 오대산쌀을 쿠팡으로 샀는데.. 밥맛이 좋아서 이번에도 사려하다.. 오대산쌀이 안보여서 이거 샀더니만.. 짜증나네요. 결론... 이쌀 더럽게 맛없어요..푸석해요.. 묵은쌀인지 물도 엄청 빨아먹어요.\n2020년도 햅쌀 맞나요? 쌀을 씻는데 몇번을 행궈내도 맑은물이 안나와요.. 밥을지어 두번정도 먹었는데 밥 색도 변하고 냄새도 나고 찰지지도 않고.. 10월 17일 도정하여 상품 상인 제품인데... 이쌀로 교체하고 나서 밥이... 밥을 푸면 오래된밥처럼 밥맛도 이상하구요.. 참고로 밥통은 문제가 없습니다..회사에서 테스트삼아 조금 얻어 온 쌀로 밥을 했는데 괜찮았거든요.. 떡이나 해먹어야겠네요..\n쌀바구미가 자꾸생겨여\n신동진쌀 잘사먹어서 의심없이 시켰습니다 쌀독에 부어놓고 먹는데 벌레가보여서 반품하려다 통마늘 넣어놓고 벌레 쫓아서? 그럭저럭 먹었습니다 근대 쌀이 쿠쿠도 못살리더군요 맛없다고 하면서 먹고있는중입니다 버리고싶을 정도로 최악의 쌀을 고른듯 해요 다시는 신동진쌀 이름만 보고는 못고를듯 합니다 보관상이상은 없어요 늘 넣어놓고 먹는 쌀항아리인대 벌레 생긴적은 이번이 처음입니다 관리하시면서 판매하셔야 할것같아요\n검은물이나와요\n쌀이오래됬는지 매번 씻을때마다 검은물이나옵니다 이미 개봉했기에 매번 10번이상씩 씻는데 영상 첨부해요 이정도면 아이랑 같이 먹을수있는 수준이 아닌듯해서 영상올립니다 쌀을 씻으면 거무튀튀한 물이 나오고 열번정도 씻어야 옅어집니다 매일먹는 쌀인데 식품관련해서는 쿠팡에서 양심있게 팔았으면합니다\n지하실냄새처럼 습기냄새\n쌀 쿠팡에서 여러번 구매해봤지만 이런 경우가 처음이라 당황스럽네요 상품평보고 다른거 먹던거 보다 비싸도 시켰더니만 쌀봉지 뜯자마자 퀘퀘한 지하실 냄새가 났어요 그래도 씻으면 날라가겠지했는대 밥하는대도 냄새가 그대로 나고 봉지 뜯어 말리면 되려나했는대 안되내요 ㅜㅜ 버리자니 한두푼도 아니라 아깝고 먹자니 냄새고약하고 정말 처치 곤란입니다ㅡㅠㅠ\n도정날짜와 상관없이 묵은쌀같음\n밥한지 하루가 지나면 밥에서 묵은내가 진동을 해요. 맞벌이다보니 하루하루 매일같이 못하는데 이틀째 밥솥열고 군내나서 밥맛이 뚝 떨어졌네요. 버릴수도 없고 애들도 같이 먹을꺼라 찜찜해서 어른만 먹어야겠어요. 수미향.곰곰쌀.이천쌀.고시히카리등. 종류별로 먹어봤지만 상태가 최악이라 상품평 남기지 않는 성격인데 레알상품평 남깁니다.\n쌀 정말 실망스럽습니다 햅쌀 절대아닙니다 날이갈수록 묵은쌀 냄새가 심해지면서 쌀은점점 거무스름 해 지고 있구요 뜻물색깔도 거무스름 하게 변해가고 있습니다 밥 냄새도 안좋구요 고향에서 쌀이와서 비교해보니 묵은쌀이라는게 더 확실 해졌습니다 여러분 상품평믿고 사시면 안돼요 속지마세요 쿠팡에대한 신뢰도가 없어지내요 현명한 선택으로 똑똑한 소비자가 되세요~~\n부모님 이천쌀 드시다가 이거 드시니 짜증냄.\n전 괜찮은데 부모님 임금님 이천쌀 드시다가 이거 추천드렸는데, 저한테 짜증 식혜제조용으로 당분간 사용될꺼 같습니다. 전 막입맛이라 먹을만하지만, 아무튼 임금님 이천쌀땜에 짜증이 팍 오르네요. 이천쌀은 왜이리 비싼지 비싼건 비싼가치를 하는 품목중 하나가 쌀이라고 느끼네요. 다시 말하지만, 전 괜찮습니다. 여러분도 많이 드세요.\n곰팡이쌀\n곰팡이쌀입니다. 쌀 씻은 물이 처음부터 조금 거무스레하더니 점점 심해져서 자세히 봤더니 쌀눈에 곰팡이가 피었어요. 일부러 믿을수 있는 농협 상품으로 조금 비싸도 샀는데 다 버리게 되었네요. 아이와 가족에게 이런걸 먹였다니 화가 많이 납니다. 똑바로 장사하세요. 이렇게 리뷰 잘 안올리는데 정말 화가나서 씁니다.\n최악입니다\n어떻게 이런 쌀을 판매하나요 저 까다로운 사람아니라 판매글 잘 안쓰고 그냥 대충 쓰고 먹고 마는데 쌀 씻는데 까만 물 나와요 ㅠㅠ 어떤이가 댓글에 님 손 안 씻고 쌀 씻었냐고 웃스갯소리했던 리뷰 본적 있는데 제가 이런 쌀을 살 줄은 몰랐네요 . 앞으로 이런 쌀 팔지 않았으면 좋겠네요. 판매자님이 이 글을 보시면 저한테 사과글 남겨주셨으면 좋겠을 정도로 화가 납니다.\n최악의쌀 상품평처음다는게이거임\n개쓰레기쌀 까맣게다변하고 쌀풀때 먼지처럼가루일어나고 물로씻으면까만물이나옴 다버림..먹는거로장난치지지마라 빡돈다정말 너무하네요 이걸 쌀이라고?\n별하나도 아깝네요 주부경력30년에 쌀씻어 검정물 나오는건 처음입니다 어디 흙속에 묻어두었다가 배달했나요 찜찜해서 열번도 넘게 씼었네요 꾸역꾸역 먹고나서보니 이런건 상한 쌀이라는데 책임지실건가요? 진짜 너무하네요 맛이 있고 없고를 떠나서 먹을수 있는걸 팔아야죠 신동진쌀 자주 사먹었늣데 신뢰 바닥찍었네요 :(\n별로에요\n쌀에 곰팡이 핀줄도 모르고 먹다가 며칠만에 자세히 보니 심각하네요. 아기 이유식도 해서 먹였는데 ... 잘 보시고 드세요. 햅쌀이라고 다 좋은건 아니네요\n신동진쌀을 좋아하는 데 이번쌀은 날씨탓하기에는 너무 심하게 봉지를 뜯자마자 나방이 날라다녔어요 10킬로사면 한달먹는데 그사이에 애벌레도 2번나오고 나방은 쉴새없이 나와서 쿠팡에서산 트랩설치해서 잡았어요 벌레먹어서 그런지 쌀을 평소씻는것보다 두배세배를 씻어도 가루가 계속 나왔어요 이제 쿠팡에서 신동진쌀은 더이상 안삽니다\n새로주문한 쌀에서 곰팡내가 나서 쌀버림 이미 쌀통에 살붓고 쌀포대를 버려서 교환도 못하고 애기는 밥은 먹여야하고 해서 쌀다버리고 마트가서 새로사옴.....일부러 그런쌀 보낸건 아니겠지만 다른쌀들도 잘보셔야할것같네요 매번 쿠팡에서 사먹어서 갠찬았는데 이번엔 곰팡이 냄새땜에 담부터는 쌀오자마자 확인하고 포대도 버리지말고 둬야겠어요\n쌀이 흩날리고, 동남아 쌀같았어요\n인터넷으로 처음 쌀을 구매했는데 역대 구매한 쌀중에 가장 실망했음. 전기밥솥으로 했는데 동남아 쌀 같이 날렸고, 찰기도 없어서 금방 딱딱해졌음. 압력솥으로 하면 그나마 나았는데, 가격이 싸서 그런지 몰라도(그래도 1,2천원 비싼 쌀에 비해 훨씬 조악했음) 이 상품 구매를 끝으로 인터넷으로 쌀을 사지않겠다고 다짐함.\n주부 5년차입니다 항상 같은 장소, 같은 쌀통에 담아서 보관해요 이번 쌀은 반도 못 먹고 다 버렸어요.. 쌀곰팡이가 생겼더라구요 보기에도 그렇고 냄새도 꿉꿉한 냄새, 씻으면 뽀얗지 않고 물이 탁하고 회색입니다.. 오늘 아침에 다 버리면서 아깝기도 한데 이미 가족들이 몇끼 먹은 상태라 너무 찝찝하네요ㅠㅠ\n이거 곰팡이 핀건가요\n혹시 이거 곰팡이핀건가요 쌀벌레생길까봐 페트병에 다 옮겼는데 오늘 먹을려고보니 쌀눈?깍은쪽에 곰팡이처럼 푸른게 많이 생겼어요 페트병에담아둔게 잘못인건지 도정한지 오래된쌀인건지 모르겠네요 페트병에두면 벌레안생긴다고해서 이렇게 도착하자마자 옮겼는데 남은쌀 다버릴수도없고 찝찝하네요\n진짜 역대급 쓰레기. 첫구매 때는, 이전에 구매자 100명도 안될때는,좋은것만 골라 보내주더니. 잘 팔리니 두번 연속 ‘개 쓰레기 동내에 돌아가니는 유기견도 안먹을 쌀’을 보내줬네. 20만원짜리 쿠쿠로 지어도 그 쿠쿠마저 ㅆㄹ기로 만들어버리는 신기한 쌀. 벌레+ 윤기x + 2020년형 쿠쿠임에도 불구하고 3시간 안에 밥이 누렇게 변하며 유기견 전용밥으로 변신. 어디 조합ㅇㄴ가 했더니 지역보니 알겠다. 뒤통수는 과학이지 그 지역에서.\n농협쌀이라서 믿고 주문햇는데 실망이에요\n쌀 풀기가 하나도 없고 밥알이 날아다녀요 다시는 인터넷으로 쌀을 시키지 않을거에요 완전 비추에요\n배송와서 포대를 뜯었을때 약간 시큼한냄새와 곰팡이(?)냄새같은게 났었는데 그냥 이 품종은 이런 냄새인가보다~하고 쌀독에 부었어요....바보였지요..그때 반품 했었어야하는데..이제는 곰팡이가 쌀눈쪽에 푸르스름하게 보이네요.. 검색해보니 쌀 곰팡이 1급 발암물질 이라길래 반정도 남은것 다버립니다..쿠팡에서 이제 쌀 주문은 안해요.\n다시는 사먹고싶지 않아요 곰팡이픤것 같아요\n무슨 쌀을 씻으면 시커먼 물이 나오나요~? 찝찝해서 음식물 쓰레기 통에 버릴뻔 했어요 장마철에 곰 팡이 핀 것을 확인 안 하고 보낸것 아닌가 싶네요 지금까지 신동질쌀 다른매장에서 사 먹었지만 이번것은 최최악이에요 곰팡 이 씻는 느낌 아시죠 자증나요 씻을때마다 열번 이상 씻으면서\n냄새심해요\n진짜 최악이에요 도정날짜는 9월 7일인데 쌀에서 곰팡이 냄새가 너무 심해요 친정엄마 밥 하시더니 이걸 어떻게 먹을려고 하냐고 한말씀 하실 정도로요.. 무슨 알갱이같은 이물질도 같이 나왔는데 비가 많이 와서 포대가 습해져서 생긴 냄새인지 밥먹다 구역질 나요..\n농협 신동진쌀 매번 구매해 먹습니다 다른건 안먹어요 이것만 먹는사람인데 햅쌀 나올때가 되서 그런가요? 이런적 처음이예요 신동진쌀은 쌀알이 굵은게 특징인데 이건 뭐 다 섞어놨나 봅니다 신동진쌀 같지 않아요 역대 최악입니다 포장만 신동진쌀인거 같군요 저희가족 눈과 입은 못속이세요 늘 이것만 먹는집이니깐!! 장사 좀 정직하게 하시구요 당장 바로앞에 이윤만 생각하시지 마세요 매우 실망입니다\n쌀알이 정말 너무 커요 후기보고 커면 더 맛있겠지 했는데 후회되네요 돈을 조금 더 주더라도 비싼것 사먹어야 정답 인것같아요 밥이 너무 맛이 없어요 입안에 넣면 밥알이 굶어서 한입 꽉찬느낌 아무 맛이없어요 하루 종일 물에 담그놓았던 밥맛이라할까 아무튼 그냥 밥이다 하고 먹어야지 밥맛으로 먹어려면 버려야되요ㅠㅠ\n돈아까워서먹긴하지만 밥먹을때마다 신랑이짜증내네요ㅠ\n쌀을먹으라는건지 새 모이를주라는건지ㆍㆍ쌀알이다깨져왔구요밥을짓고나면 냄새도나고푸석거립니다ㆍ먹는거 가지고 장난치지마세요ㆍ화면상의론잘보이지않지만쌀이깨져찌끄러기가많네요ㆍ완전실망\n사지마세요 맛없어요\n와 상품평 귀찮아서 안쓰는사람이예요 쌀먹다가먹다가 화가나싀 글을 남깁니다 쌀색깔도 시커먼편이고 몇시간을 불리고 밥을해도 밥이 날아다니고 구수한맛도 없고 작년쌀 의심이 됩니다 그나마 고화력으로 밥하면 좀 질게?되서 먹을만해지고 (진밥도 된밥도 싫어해요) 이런쌀팔지마세요!!!!!\n리얼솔직 맛없습니다. 사지마세요. 일단 씻을때부터 뽀얀물이 안나와서 반신반의했는데 정말 짜증날정도로 맛없어요 엄마는 묵은쌀 같다며 다시는 사지말라네요. 어떻게 좋다는 상품평들이 도배되어있는지 신기할정도예요. 저만 이상한거 보내주신건가요? 먹지도 버리지도 못하는 처치곤란 최악입니다.\n최악의 쌀 냄새지독함\n별하나도아깝네요 정말 리뷰안남기는 일인중 하나인데 이건 남깁니다. 쌀에서 냄새가심하고 혹시나 깨끗이씻어 밥하면괜찮을까 박박씻어 밥을했는데도 냄새가 나요 반품하고 환불받아야겠네요 아이먹일건데 이건 아니네요 여직껏 먹어본 쌀중 최악중 최악 베으트리뷰믿을게못되네요!!!!\n먹던쌀이랑 비교한 사진입니다. 녹색쟂빛색 쌀인데 괜찮은건지 걱정되더군요. 냄새까지.. 신동진 처음주문해봤는데 색이 원래이렇습니까? 쌀 색이 이런거 처음봐요.. 보통 두세번 씻는데 꾸정물처럼 나와 몇번더 씻었어요. 먹어보니..ㅜㅜ 여튼 처리 잘 해주시길 바랍니다.\n최악입니다\n7월29일에 받은건데 도정일은 6/15일이더니만 열어보니 냄새나요 색도 시꺼멓고... 잘 씻어서 먹자고 먹고있었는데 자세히보니 다는 아니지만 쌀눈에 곰팡이도 있어요 1급발암물질이라는데 기가막혀서 리뷰남겨요 여태 쌀 쿠팡에서 사먹어도 이런일 없었는데 안팔려서 창고에 오래 있었나봐요?? 관리를 잘 하시던지 해야지 이게 뭔가요\n최악 고발하고싶어요\n별한개도 아까움요ᆢ 첨엔 괜찮았어요 반도 채 안먹었는데ᆢ색이ᆢ검게 변하고 쌀벌레가 죽은게 나오더니 씻으면 물색이 까매요 엄청나게 분하고 짜증나고 무슨 이런 쌀을 파나 싶어요 이런곳은 망해야한다고봐요 당장 고발하고싶어요\n금간게 아니예요 조각난거지.. 진짜 반품시키고 싶을정도\n솔직히 별하나도 아깝습니다. 농협쌀이고 신동진미를 항상이용해서 구입했는데.. 쌀알이 거의 다 깨져있는 쌀입니다. 투명하고 반지르르까지는 아니여도.. 이정도면 깔값이 너무 비싼거 같네요\n닭은 좋아하겠어요\n동네 마트가 더 싸고 배달도 해준다 그런데 쌀이 햐~ 고향에서 생산된거라 사봤는데.. 고향 정미소에서 사다 먹은 것과 달라도 너무 다르네요.. 씻어도 씻어도 계속 진한 쌀뜨물이 나오고.. 밥은 개판오분전 떡이고 힘아리 하나도 없고.. 두번다시 안사무꺼에요.. 좁쌀도 많아요.. 닭 모이로 쓸만함!\n곰팡이 냄새나는 쌀이예요\n어머니가 살림해주셔서 오늘봤는데 쌀이 유난히 검고 곰팡내가 나네요 이걸 일주일을 먹었다고 생각하니 오바이트가 쏠립니다. 지금 저녁못먹고 쌀사러 갑니다. 이걸 어디에 신고해야하나요 반품 신청했는데 껍데기도 없고..\n3번째 주문해서 먹는데 이번쌀은 상태가 너무 안좋아요 전에는 쌀알도 크고 깨끗했었는데 이번껀 왜그런건지 씻어도 씻어도 쌀가루?가 계속 나오고 기름기가 둥둥 떠있어요 설거지가 덜됐나싶어 밥통도 씻고 다시 쌀을 씻어봐도 기름기가ㅡㅡ 막지은 밥도 좀 누렇고 하 너무 실망이에요 아직 마니 남았는데 ㅜㅜ\n별로에요\n좋다고해서 샀는데 모르겠네요 처음에 받아봤을때도 쌀이 좋아보이진않았는데 금새 냄새도나는거같고 금간것도많고 검정색 뭐도 보이고 그러더니 파란색 곰팡이 펴서 안먹고 버렸네요 예전에 구매한거긴한데 다른분들 이거사실때 조심하시라고 리뷰남겨요\n상품평이 좋아서 구매했는데 무척이나 실망입니다 쌀이 상한건가요~~??? 검은빛이 나구요 쌀 씻을때마다 검고 푸른물이 나옵니다... 10번이상 씻어서 먹긴 하는데 먹어도 되는건지~~ 밥 할때마다 화가나서요~~~~~ 추석연휴에 친지분들이 오셔서 이런쌀을 먹고 있냐 하셔서 기분도 많이 상했어요\n햅쌀 맞나요?\n해마다 요맘때쯤 구입해서 먹던 햅쌀은 밥을 하면 모두 찰졌는데 이 쌀은 도저히 햅쌀이라고 하기엔~~~~ 압력밥솥에 밥을 해도 찰지지도 않고 밥이 탱탱해야 되는데 밥을 물에 말아서 불기전?이라고 표현해야 맞을듯ᆢ 남편한테 한소리 들었네요. 햅쌀이라면서 밥이 왜 이러냐구. ㅜㅜ\n묵은쌀인지 씻을대 마다 검은 물이 나와요 4인가족 한달에 20키로 먹는데 여러번 헹궈서 먹고 있어요 너무 찜찜해요.봄에 시켜서 먹을댄 좋았는데 계속 시켜 먹었었는데 갈수록 빛깔이 안좋아요 특히 이번에 마지막에 산거 더더욱 안좋습니다 묵은쌀을 최근에 도정해서 파나요?\n상세페이지 등급 \"상\" 으로 표기 판매되었지만 실제 수령한 상품 등급은 \"보통\" 입니다."
        },
        {
            "rating": "2",
            "data": "솔직한 후기입니다~ 쿠팡에서 쌀은 3번 구매했습니다. 여주쌀.창녕쌀.이번에 신동진쌀.. 고민도 많이 하고 후기도 꼼꼼히 보고 신동진 쌀로 결정했는데요.. 받으시는분마다 상태가 다를 수 있겠지만.햅쌀로 밥해서 먹으면 다른반찬 없이도 밥자체가 맛있다는 생각으로 주문했는데..쌀상태가 만족스럽진 않네요.. 쌀 포대를 열어보고 돈을 좀 더 주더라도 쌀은 좋은거 시킬껄 하는 후회를 했네요.. 저는 웬만하면 인터넷구매를 하면서 제품이 맘에 안들어도 반품하기 보다는 그냥쓰고.맘에 안들어도 후기를 남기진 않는데.솔직히 속상한 맘에 다른분들 구매하시는데 조금이라도 참고하셨으면 해서 남겨요..쌀이 제가 생각하기에는 하얗고 뽀얀색이 백미인데.제가 받은 쌀은 좀 노랗고 거무스름한게 많고 냄새도 나고..이런 표현이 맞는지 모르겠지만 푸석푸석한거 같아요..쌀에 보면 쌀눈인가.그게 많이 거무스름하고 유독 노란색을 띈게 많아요..쌀알은 다른품종보다 굵은거 같구요..개인적으로 햅쌀이 맞는가 싶기도 하네요..10kg 어째야 할런지.. p.s..상품평은 어디까지나 제가 받은 제품에 대한 개인적인 생각입니다..\n좋아용\n신동진쌀 처음 사먹어봅니다. 어쨌든 쌀은 품종이 있는 것이 더 좋다고 들어서 몇천원 더 주고라도 품종 쌀을사 먹으려고 해요. 열어보니 알이 참 굵네요!! 그냥 한눈에 보기에도 쌀알이 크고 굵습니다. 쌀 표면도 맨질맨질하고요. 작년쌀이니 아무래도 물은 좀 더 먹습니다. 일반 밥짓기로 하니 너무 되어서 물을 반컵정도 더 붓고 밥을 지었어요. 맛도 괜찮고 군내도 없고 만족합니다. —- 라고 쓰고 잘 먹다가 쌀통에 뒤집어 엎었거든요? 와…. 쌀 끝이 거뭇거뭇하게 다 변해있고 쌀가루 장난 아니네요. 위에는 좋은 쌀로 채우고 밑에는 케케묵은쌀을 넣으신건지 육안으로 보기에도 말라비틀어져있고 거뭇합니다. 다시는 구매 안해요\n쌀이 좋은 건지 쌀알은 유난히 커요. 정수기물 받아서 손도 안대고 쌀을 씻는데 쌀뜸물 부옇게 나오지는 않는데 쌀눈이 떨어진건지 쌀부스러기인지 쌀가루 1/3티스푼 풀어 놓은 것처럼 물에서 나와요. 아이들이 집에 있어서 쌀을 다 먹고 난 후라 쌀을 주문하려다 신동진 쌀을 받던 안 좋은 기억이 살아 났어요. 문밖에 배송되어 있던 쌀, 쌀상자가 지저분해서 그대로 들여올수 없었어요. 현관에서 상자 벗기고 쌀봉투 들었는데 쏴아~ 한 컵 분량의 쌀이 여기저기 산발 적으로 뿜어졌어요. 쌀 봉투가 터져졌더라구요. 이런 난감함이라니~ 상자를 보니 거기에 이미 쌀봉투에서 샌 쌀이 있더라구요 며칠 후 바깥 화장실 청소하려고 보니 웬 쌀알들이 있더라구요. 이렇게 터진 쌀봉투의 여파가 며칠갔더랬지요ㅠㅠ 이제 서서히 추수한 시일이 한참 지난 시기가 다가오는데 저온 창고에서 잘 보관한 신선한 쌀을 선택하기가 쉽지않네요. 그래도 쿠팡 로켓배송만한 상품없다는 생각에 또 습관처럼 마트상품은 살 생각도 않고 다른 상품을 주문하고 말았어요\n# 농협 신동진쌀 # . . . 집에 쌀이 다되어서 급하게 주문했는데 배송 하나는 정말 끝내주네요 ㅎㅎ 얼마전까지 햅쌀 좋은걸 사먹다가 기대감에 뜯어보니 쌀 빛깔부터가 누렇고 오래된 쌀 마냥 너무 실망스러웠어요. 밥을 해보니 그럭저럭 먹을만은 했지만 두번은 안살듯 해요\n비싸다구 사먹은쌀 싸구려 미국쌀보다 못하니 어떻게 쌀이 시퍼렇게 떠요? 겉은 멀쩡하다 속이 퍼렇게 떠있네요 참 미치겟네 절반이나 먹엇는데…\n쌀알이 회색이고 개량컵으로 떠서 다른 그릇에 쏟아부울때 쌀가루? 쌀먼지? 그런게 날립니다. 밀가루 쏟을때 날림 있는거처럼 뭔가가 날려요. 이런쌀은 처음 보네요. 그런게 날리다보니 살살 퍼야 할 정도에요. 신동진쌀 좋은데 이번 쌀 품질은 외 이런건지 모르겠어요. 다른 제품 쌀과 반반 떠봤어요 사진으로 비교되시나요?\n쌀이 다 떨어져서 처음으로 쿠팡로켓으로 시켰습니다. 근데 뜯어보니 쌀이 너무 시커멓더라구요 ㅠ 이싱하디 싶었는데 급하니낀 일단 잡곡 넣고 밥은 했습니다. 저녁에 엄마가 오셨는데 쌀이 어디서 난거냐고.. 그래서 어제 산 쌀이라고 했더니 왼전 묵은 쌀이거나 썪은 줄 알았다고.. 쌀 씻을 때도 뽀얀 물이 아니고 거무스름한 물이 나온다고 정상이 아닌 거 깉다고 하시네요. 왜 그런지 설명 부탁드립니다. 그리고 반품도 원합니다.\n재구매 의사는 없어요\n밥을 금방 했을땐 괜찮은데 몇시간 지나고 나면 특유의 냄새가 납니다. 약품냄새 같기도 하고 기름냄새 같기도 하고 뭐죠? 금방했을땐 냄새가 안나요 찰지고 맛있는데 시간이 지나니... 구수한 밥냄새가 나야 하는데 희한하네요ㅠㅠ 매번 마트에서 쌀사오는게 힘들어 인터넷으로 첨시키구 편해져서 좋았다 했는데 냄새 때문에 재고해봐야 할것 같네요. 참고로 밥솥의 문제는 아닙니다. 기존에 먹고 있던 쌀로도 해보고 여러번 밥을 해서 비교해 봤거든요ㅠㅠ\n밥이 찰기가 전혀없어요.\n3월2일에 받고 며칠 밥 해먹어보고 평 남깁니다. 도정날짜는 2월21일 이네요 도정날짜가 좀 됐네요. 아쉽습니다. 전에 먹던 쌀이 품절이라 이 쌀 평이 좋길래 시켜봤더니 묵은쌀처럼 밥이 찰지지도 않고 밥알이 날라다녀요.. 물을 조금 더 넣으면 퍼져서 질척거리고 밥이 찰지다는 느낌이 전혀 없네요. 이 쌀의 장점을 꼽자면 쌀알이 좀 크다는거 말고는.. 밥이 너무 맛이 없어요....떡으로 쪄먹던지 빨리 처리를 하고 다른쌀 시키려구요..ㅠㅠ\n쌀알이 크고 수분이 적어 밥물 많이 해야 합니다.\n맛있다고 구매했는데 전 별로네요. 신동진쌀 특징이 쌀알이 크고 수분이 적고 단백질도 적다고 해요. 쌀알이 진짜 크긴 하더라구요. 그래서 밥 할때 평소보다 물을 더 많이 넣어야 하죠. 좀 잘 마르는거 같기도 하고 찰진맛은 그닥인듯 싶어요 고시히까리 먹다가 신동진쌀 먹으니까 더 별로라고 느꼈는지도 모르겠어요. 쌀알은 작고 수분 많은게 맛있는듯 합니당 . 구매한 분들은 밥 할때 물을 좀 더 넣으셔요. . .ㅇ.\n계속 구매했던 쌀이라 그냥 믿고 묻지도 따지지도 않고 재구매 했었죠~ 먹던쌀이 남았던터라 받자마자 먹어보지도 않고 별점 5개빵빠하게 채워서 후기 올렸는데 헐~봉투 개봉해서 밥을 했는데 잉???밥맛이 왜이래???물을 잘못잡았나? 다음 날 다시 물양을 달리 조절해서 밥을 했는데도 여전히 예전에 먹었던 찰지고 고소한 밥은 아니더라구요 별의별 방법 다 동원해도 전에 먹던 밥맛은 아니네요 일부러 좀더 비싼거 찾아서 구매했는데 이렇게 배신을 때리네요 ㅠㅠ 남은쌀은 불려서 떡이나 해먹어야겠어요 흑!!!\n쌀 상태가 별로에요...검정물이 많이 나와요\n햅쌀인줄알고 샀는데 아닌가봐요 처음에 씻을때 검정물 나와서 놀랬어요 검정물 나오는거 쌀 곰팡이땜운이란 얘길 들은적이 있는데... 한 다섯번 헹구니까 보통 쌀뜬 물처럼 나와요 쌀이 똑 떨어져서 급하게 시킨거라 어쩔수없이 해 먹었는데... 전에 산 쌀보다 등급은 높은데 밥이 더 푸석해요 20키로하고 고민하다 10키로 샀는데 20키로 샀으면 큰일날뻔했어요\n별로입니다 별로\n웬만하면 후기 안남기는 사람인데요 같은 쌀을 다른 마켓에서 주문해먹었을 때랑 질이 너무 차이가 나요 ㅠ 물을 두 배로 넣어야 그나마 촉촉해지는 정도? 쌀에 윤기도 없고 무슨 안남미처럼 푸슬거려서 이렇게 맛없는 쌀은 근래 처음이네요 ㅠ 에휴 급해서 쿠팡에서 구매한 건데 이번에는 실패실패 대실패입니다 아마 보관상의 문제인 것 같은데.. 쌀은 다시 쿠팡에서 안 살 것 같아요\n색이 희지는 않는데 오른쪽이 쌀, 물은 적게 부어야하네요 몆일 쌀을 씻어보니 유난히 쌀뜨물이 하얕고 된장찌개 끊일려고 받아둔거 부우니 침전물이 많네요 좋은건지 나쁜건지,,,,\n와... 처음왔을때부터 푸릇푸릇했는데.... 쌀곰팡이가 있다는거 처음알았어요.. 웬만하면 상품평 안쓰는편인데... 이건 너무심하네요 좋은품질인데 왜 푸석푸석하지? 왜이렇게 맛이없지? 하고 그냥 먹고있던게 너무 화가나요ㅜㅜ 쌀곰팡인줄알았으면 뜯자마자 처리요청했을텐데... 일주일쯤 먹은거라.. 아깝지만 버려야겠죠ㅜㅜ\n중간중간묵은쌀섞어팔기?\n이쌀을처음으로구매했을때는 19년도햅쌀이라참좋았어요ᆢ그래서몇번더구매해서먹고있는데~~ 참고로지금19년12월말 4번째구매한거같은데 암만봐도묵은쌀이지싶어요ᆢ밥을하면색깔도누리끼리한게물도마니묵고ᆢ주부들은알잔아요~~ 이러면묵은쌀이라는거~~~중간중간묵은쌀섞어파는거아니지싶은데~~~\n밥알은 엄청 커져요\n큰아이 17살이에요 그만큼 밥도 이밥솥저밥솥 사용해봣구요 여기저기 쌀..많이 사다 먹엇는데.. 그런데 밥을 하면 밥알이 나풀나풀 ..찰기 전혀 없고 맛있는 밥냄새또한 없어요 신동진쌀 맛있다고들 해서 산거고 그만큼 유명해서 산거고 농협믿고 산건데 어쩜 속았을수도 있다는 생각이 점점 드네요 아이는 우리나라쌀 맞냐고도 하드라구요\n추천하지 않습니다\n원래 시켜먹던 신동진쌀을 시키고 싶었으나 쌀이 떨어져서 급하게 로켓배송 되는거 주문했어요. 쌀 상태는 별로 좋지 않네요. 회색빛이 나고 쌀뜬물도 회색빛 도정날짜도 3주정도 된거더군요. 퀴퀴한 냄새도 살짝나고 전반적으로 품질이 만족스럽지 않았습니다. 어서 먹어치우고 그전쌀로 돌아가고 싶네요ㅜㅜ\n상품평이 좋아 주문을했는데 쌀은 좋은듯 싶지만 묵은쌀을 주셨는지 쌀자체에서 냄새도나고 밥을해도 묵은 오래된 냄새가 심하게나네요...닦을때도 냄새때문에 박박문되서 닦았는데도 냄새가 안가시네요...옆집 애들 친구엄마도 와서 먹어보더니 밥이 왜이러냐며 냄새도나고 끝맛이 왜 쓴맛이나냐구 하더라고요..왜 그럴까요??\n첨엔 몰랐는데 쌀에서 하얀 벌레들이 바글바글.. 넘 작아서 쌀가룬줄 알았는데 자세히보니 움직이더라구요.. 보관을 잘못 했나?? 하고 통비우고 싹씻어 햇볕에 말려 다시 쌀시켜 보관했더니 또 벌레가 바글바글... 비싸도 몇천원 더주고 동네에서 사먹은 결과 벌레 안생김.. 보관을 어찌하고 보낸건지.. 먹는건 그냥 마트에서 사는게 좋을듯..\n최악\n쌀 씻으면 까만물이 나와요 밥솥이 이상한걸로 알고 밥솥도 바꿨어요 정말 반품하고 싶었는데 그냥 먹고는 있는데 어떻게 이런 품질의 쌀이 왔는지 지난번엔 좋았는데 뭐가 잘못된것 아닌가요 후기를 늦게라도 쓰는 이유는 공장에서 포장을 잘못 한게 아닌가 싶어서요 다른 사람 후기 보니 저와 비슷한 사람이 있더군요\n쌀을 먹다 보면 냄새나고 쌀을 씻으면 뽀얀물이 아닌 약간 거므스런 색상에 밥 해놔도 밥이 쌀지지가 않습니다. 날아갈듯~~ 찹쌀 넣어 먹고 있습니다. 그럼에도 또 20k 주문했네요. 그래도 몇년째 먹듼 쌀이라 바꾼다는게 아직~~또 주문하게 되네요. 예전엔 정말 짤지고 구수하게! 맛있었거든요. 다시한번 이번 쌀 기대해봅니다.\n5월에 구입햇는데.6월 중순쯤되니깐 구더기 같은 벌레들이 나와음.. 남편하구 1개씩 다 건져냇는데! 나방들두 쌀속에 잇더라구! 우리쌀독은 흙으로 만든황토쌀독인데! 기냥 잘 씻어서 밥하다가 결국은 쌀 버리구 말앗음.. 이젠 동네슈퍼에서 도정날짜 보구 구입하기로 결정하엿음!\n작년 이맘때쯤 마트에서 신동진쌀만족하며 사다먹었는데 이 제품은 등급이 낮은건지 묵은쌀인지 찰기가 거이없고 푸석해요.(평소 압력밥솥에 밥을해요) 지인이 보내준 2017년11월에 도정한 쌀보다도 찰기가 없어요. 버리긴아까워 찹쌀섞어 밥해먹었어요. 비추합니다.\n이제야 발견하고 속상하네요. 쌀에 먼지가 묻은건지...\n쌀을 씻기전에 물에 한번 헹군다음 씻는데 보통 쌀뜨물같은 뿌연물인데, 이쌀은 먼저푼거처럼 회색빛 물이 되요. 분명 정상적으로 도정한게 아닌듯., 몸에 혜롭지는지는 않기를 바래요. 거의다 먹고 이제야 알게 되다니 ㅜㅜ\n항상 주문해서 먹는데.. 이번쌀은 왜이렇죠..푸른색이라 해야하나요.. 회색빛이 돌아요..냄새도 쌀냄새가아님.. 아..찝찝하네요.. 첨에 밥하니까 푸른빛이 돌았어요.. 신랑도 그렇게 느꼈구요.. 농약인가요 뭔가요 이제 또 다른쌀을 찾아봐야겠네요ㅠ\n쌀 씻을 때 약품냄새는 왜?\n일부러 쌀 시키고 첫 밥은 백미로해요 깨끗하고 찰지게 잘 지어졌네요 근데 쌀 씻을때 약품 냄새가 나네요? 20개월 5살 7살 아이들이랑 같이 먹는 밥인데 불안해요........ 내일 밥 지을때 다시 잘 맡아봐야겠어요...\n상품평 믿고 샀는데 한달도 되지 않은 쌀에 곰팡이가 생기네요 가격도 너무 저렴하지 않은 것으로 구매했는데 너무하네요 그렇다고 제 주방이 습하거나 이런것도 아니구요\n쌀이 시커멌는데 왜이런건가요\n쌀이 전체적으로 검어요 쌀뜰물은 시커먼 구중물이되는데 왜그런건지 계속찝찝해요 검색하니 곰팡이 쌀이네요 아 찝찝하네요 아직 10킬로 남았는데\n이쌀 씻으면 굵은소금크기처럼 부셔지는게 너무많네요. 왜이런건가요? 잘못산것같아요ㅜㅜ. 이것보다싼것도 안그러던데 로켓배송으로사려구 가격맞는거 사려고 돈더주고 이쌀로구입한건데 후회됩니다!귀찮네요,제조일확인하기도\n참, 모라고 해야할지 두번째 구입 입니다. 처음은 윤기도 좋고,색상도 이쁘고, 알도 굵고해서 재구매 했는데 처음과 다르네요.ㅠ 두번째는: 찰기없고,윤기없고,노란색을 띠고.\n지금 두번째 시켜서 먹구있는데 ... 첫번째는 괸찮았는데 두번째 시켜먹으니 밥맛도 엄청 안좋구.. 쌀이 누렇습니다.. 글구 쌀씻을때도 쌀뜨물이 엄청 시커멓습니다.. 암튼 담부터는 안시켜먹을랍니다\n쌀을 씻으면 햐얀물이 나오는게 아니라 까만물이 나와요.쌀에 먼지같은 까만것들이 묻어있어요.바닥에 뒹굴던 쌀알들같이ㅜㅜ여러번 씻어도 계속 구정물같이 나와서 먹는내내 찝찝했어요.\n다른쌀에 비해 찰기도 있고 맛도 괜찮아 계속해서 재구매했는데 이번에는 윤기도 없고 맛도 없어 크게 실망입니다 밥솥도 바꿔 해봤지만 묵은쌀같아 정말 실망이네요.한달전꺼랑 너무 틀려요.\n두번째 구매인데 첫구매때 밥도 찰지게 되고 좋아서 재구매했어요. 그랬더니 얼마나 묵은쌀인건지 뭐가 문제인지 같은 쌀인가 의심스러울 정도네요. 이번만 먹고 다른쌀 먹을래요.\n쌀알은 분명 굵고 깨끗하고 균일합니다만 그렇다고해서 밥맛이 좋은 것은 아닌가 보네요. 이제껏 먹어보던 쌀과 비교했을때. 맛있는 쌀은 분명 아니었습니다. 개인 입맛 기준입니다.\n쌀ㅇㅣ 회색입니다\n맛없어요 위에 부분만 흰쌀이고1/4 나머지 3/4는 쌀이 시커멓고 꾸중물이 나와서 여러번 씻어야해요 맛도 없어서 이상한 신맛나서 못먹고 다른쌀 다시 샀어요\n남은쌀만생각해도밥맛이 ㅡ\n살알이 넘굵고 맛이없네요 지금까지 신동진쌀조아서 사먹었는데 굵고 맛없고 왠지 옛날에 통일벼 알랑가모르겠는데 그런느낌 지금남은것도 걱정\n쌀이 봉투가 터졌었네요 계단부터 쌀이 떨어져서 조심히 뜯었는데 워낙 많이 터져서 많이 쏟았습니다 두주먹정도는 버렸어요 ㅠㅠ\n2016년산으로보고산건데 2015년산 2016년도정 써있네요 햅쌀사려고산건데 햅쌀이 아니면 안삿네요\n농협이라 좋을줄 알았는데 쌀 색깔이 너무 안좋네요. 약간 거무튀튀하다고 할까.그래서 다른 쌀 샀는데 비교해보니까 더욱 차이가 많이 납니다.실망이예요.\n쌀을씻으니 시커먼 물이나오면서 밥냄새가 묵은쌀 냄새가나요 오래된 쌀인것같네요 버리긴 아까워~~ 밥을 할때면 화가납니다 양심적으로 판매해주세요\n예전에 10키로 시켰을때 나름 괜찮았는데 이번 20키로 쌀은 좀 실망이네요 밥을 했는데 찰기도 없고 ㅡㅡ'' 압력밥솥으로 했는데 찰기없는 밥은 처음입니다\n별로인듯요..\n아직 밥은 안해봤지만 쌀포대를 뜯어서 쌀냄새를 맡아봤는데 묵은 내도 나고, 쌀알도 맑은 색깔이 아닌 약간 누르스름하던데..2020년산 맞는거겠죠?\n이거보다 저렴한 쿠팡 곰곰? 쌀 그게 훨씬 밥맛이 좋아요.. 쌀알이 카서 맛있겠다ㅘ고 밥해봒ㄴ느데 별루.. 그리고 쌀 씻을때 하얀색 쌀 파편(?)들이 너무 많이 나와요\n쌀 구입한지 한달 되었고, 항상 보관하던 장소에 항상 보관하던통에 보관했었는데, 쌀눈쪽에 다 곰팡이가 폈어요. 이런경우는 첨이라 당황스럽네요~\n당일 도정쌀이어서 그런지 몇 주 못 먹고 곰팡이가 ㅠㅜ 나서 버리게 되었습니다 ㅠㅠㅠ 평소 사용하던 쌀통에 넣어 보관했는데 무슨 까닭인지 이번 쌀만 곰팡이가....ㅠㅠ\n비교적 비싼것으로 선택했는데 흰 싸래기가 좀 많아서 실망입니다 뜯었으니 반품할수도 없고 ~\n항상 시켜먹었는데 왜 이번엔 쌀이 회색인가요 쌀을 씻어면 검은물이 나오네요 밥도 별 차기도없고 항상 시켰는데 이번엔 정말 실망입니다\n주식이라 쌀은 꼭 구매해야했기에 선택했는데 품질은 그렇게 추전할만큼 좋진않았어요 쌀의 색깔이 흰쌀이 많이보여 좋지를 않았습니다\n엄마 보내드렸는데 쌀이 썩 좋지는 안다고 하네요 평소에도 최상급을 드시지는 않는데 안좋다니 이번에는 직접 사다드려야겠어요\n좀 다른 쌀맛을 찾아 먹어봤는데 쌀알이 큰건 둘째치고 찰기가 없고 지어놓으면 누래서 밥맛이 안나요. 깨진 쌀은 아닌데 밥맛이 영..\n리뷰를 성실하게 솔직하거 열심히 쓰자\n신동진 이름 보고 시켰다가,낭패,내용물 쌀이중요,먹어봐야 정확히 알수가 있음,이젠 화도 안난다,\n색깔이 누래요.\n복불복인지 받을 때마다 쌀이 하얗기도 하고 지금처럼 금도 가고 색이 회색빛이 돌기도 합니다. 개봉해서 그냥 먹지만 좀 그래요.\n쌀알이생각보다크고요밥은찰지네요 첨에밥했을때동남아쌀인줄았네요 확실히다른것보다커요 밥맛은 보통인것같고요\n쌀알이 전에 먹던것 보다 약간 큰듯.. 밥맛은 좋아요!\n벌레가 생기네요.. 작은 벌레가 바글바글 쌀기루 크기라 자세히 봐야 보여요\n물을 적게 넣고 밥을 하세요.\n기대치보다는 못한거 같네요.수분이 많이 포함되어 있어 기존 밥짓기를 하면 밥이 질어 집니다.\n햅쌀인데 왜 물도 많이 먹고 정산 시스템으로 밥을하는데 딱딱해요? 물을 아주 마니먹어요? 잡곡으로해야 일반 밥맛나요? ㅠㅠ\n밥하면 하루만지나면 냄새납니다. 밥솥고무패킹도 갈아봤는\n밥솥고무패킹도 갈아봤는데 이쌀만그럽니다ㅜㅜ\n지인분이 이쌀 사러 먼곳까지 가더라구요 마트에 없고 해서 여기서 시켰는데 밥이 식어도 그 맛을 잃지 않고 좋았어요우짬좋나! 입에 안 안맞네요 ㅠ\n알은 굵어요. 첫날은 윤기도나고 탐스러운데 2틀지나면 퍽퍽한지 모든 쌀이 그러네요.\n흰부분이 너무 많아서 깜짝 놀랬음ㅠㅠ 신동진쌀 한동안 안먹다 다시 시켜봤는데 넘실망 했어요 재구매 안 할듯\n실망\n쌀을 씻을때 마다 검정물이 나오네요 .저번에 시킨건 깨끗했는데 이제부터 다시는 여기서 ㅈㅁ 안해요\n도정 날짜를 확인하지 못했고\n믿고 구매했는데 넘 실망했습니다 쌀이 검고 너무 건조하고 겨우겨우 먹고 있어요\n인터넷으로 처음 구매햇는데 쌀이 많이 말라서 밥이 퍼석하네요 재구매안할듯요\n검은물이 나와요\n쌀을 씻으려고 물을 부으면 물이 시커멉니다. 이거먹어도 되는걸까요??? ㅠㅜ\n시커멓게 먼지 먹은 쌀\n여러번 씻어도 새카맣게 먼지가 나와서 먹을때마다 찝찝합니다. 이런 쌀 처음이에요.\n쌀을보고 허걱햇네요. 묵은쌀이랑 석긴거같아요. 쌀은 눈으로 직접보고사야할것같네요.\n묵은쌀\n햅쌀이 아닌듯요 작년 제품을 주신듯요 밥을 했을때 틀리네요 진짜 실망입니다\n밥을 막 해도 찰기가 하나도 없어요. 원래 사먹는 쌀이나 시킬걸... 평이랑 왜이렇게 틀리죠? ㅠㅠ\n고르고골라서 주문했는데 쌀알도작고 밥맛도 너무맛없어요.다시는 안살거예요.\n검은 쌀?\n쌀이 왜 검을까요.ㅜㅜ 씻는데 검은울이..ㅜㅜ 7번을 씻어야 흰쌀물이 되는듯해요.\n쌀에서 날발레가 생겻어요 배란다에 습기적고 그늘에 잘보관햇는데도\n밥지을때 물이 시커멓게 되는게 묵은쌀이라 그런거 같아서 좀그래요~\n쌀이 좀 이상한듯..\n쌀 씻으면 물이 씨꺼매져요.. 밥맛도 솔직히 걍 그렇고 누린내 좀 난다해야하나..?\n급해서 주문했어어요 쌀알은 굵은것 같은데 재주문은 생각해볼께용\n쌀알이 고르지 않아요.\n가격대비 쌀알도 고르지 않고 밥맛도 별로~~ 다시 구매 안해요.\n묵은쌀 섞었나요? 이거 구입이후론 가까운 마트가서 쌀구입함!\n푸르빛이 도는게 뭔지 모르겠어요 쌀알은 굵은 편이예요\n도정일이 한달전이에요..아직먹기전이지만 걱정이네요\n맛이 쏘쏘 ㅡㅡ 사람마다 입 맛이 다르지만 상급은 아닌듯요\n쌀이 색이 조금 바랬지만 물에 여러번 씻으니 괜찮네요ㅜ\n늘 사먹던건데 이번거는 쌀이 꼭 싸래기쌀 같습니다\n쌀이 떨어져 급하게 싸게 샀어요. 가격대비 괜찮아요\n푸석한 밥맛.. 찰기가 없어서\n푸석한 찰기없는 밥. 구수한 향도 없어요..ㅠㅠ 지난번에는 좋았는데.. 이제 재구매는 안할것 같습니다\n별로 입니다. 윤기가 전혀 없어요 찹쌀을 넣어도...ㅠㅠ\n쌀벌레 있네요 10키로 짜리때는 없었는데..ㅜ\n전에 먹던 아산쌀보다 맛이 떨어지는듯함.-,,-\n산지 1달만에 벌레생겼어요...ㅠㅠ 젠장.......\n가격에비해 그냥쏘쏘입니다좋아요\n쌀에 찰기가 없어요. 아들내미 맛없다며ㅠ\n사고나니 가격이 내려갔네요 별거아니지만 기분안좋네요\n색이 깨끗하지 않고 탁해서 오래 먹진 못했습니다..\n근래 먹은 쌀중에 제일 안 좋네요.... 찰기도 없고.\n글쎄요 두번까지 구매하기는 좀 제입맛에는 그닥\n쌀에서 냄새가 심합니다\n이번구매한 쌀은 조금 실망이네요.밥이 푸석하고맛이없네요\n쌀이 찰지지 않네요\n그냥. 밥\n햇쌀밥처럼 찰지고 맛나게 먹고 잇어요\n도정이 두달전이네요\n밥이 끈기가 앖는거같아요..밥이 다퍼지네요ㅜㅜ\n잘먹었습니다\n밥하면 오래된밥 냄새가남 재구매 안함\n쌀에서 냄새가 나는데 원래 냄새가 나는건지 모르겠네요\n다음에는 주문안할꺼에요\n쌀별루에요 쌀알이 부셔지고 찰기도 없응\n쌀이 오래된듯 물도 많이 먹고 밥해도 맛이없네요\n보통이네요\n신동진쌀 믿고 구입했는데 생각 보다 별로예요~\n한번 씻을 때 마다 벌레 대여섯마리씩 나옴.\n그닥 추천 안합니다\n쌀밥 금방해도 맛이없어요 검은빛이 납니다\n별로임 찰지지 않고 흐드러짐\n밥이있으니 안먹어도 배불러요~ㅎㅎ\n좋아요\n쌀이 찰기가 없는 느낌입니다!!!\n맛있어요\n밥 맛이 별로\n별 한개도 아까워요. 쌀이 너무 안 좋아요.\n햅쌀이라는데이번년도쌀이아니네요쌀알이곰팡이색이에요영아니넹\n음..그닥..\n전에먹던거보다윤기가없어요ㅠ밥맛이없어서 밥통as까지했었는데 결국문제는 쌀이였네요\n쌀이 끈기가 없고, 밥알이 굵어요\n자주 구매할수록 않좋은 쌀.\n별로에요.. 엄청 건조해요\n밥이 기름지지 않고 찰기가 없네요\n쌀이 시커매요\n무거워\n별루\n가격이저렴해서구매했는더 쌀이묵은쌀이네요\n쌀에 찰기가 부족해요\n끈기가 없어요\n구수한 맛이없습니다..\n기름기가 별로....\n오래되어서인지 누렇고 씻을때 물도 더럽게 나오네요\n그냥 그래요 싼맛에..싼가격에\n5,6000원?\n요번 쌀 알갱이 작음.\n맛대비 가격 센편이고\n처음구매인데 두번은 안하고 싶어요\n보통\n그저그래요\n쌀맛이 별로네여\n밥했머 드셔보세요 알거예요 깜 놀람 정부비 보다\n별루에요 ㅜ\n쌀에서 애벌레? 나옴ㅡㅜ\n좋아요.\n쌀을 씻으면 검은 구정물이 나오는듯 까만편이예요\n쌀알이 굵어서 밥이 부슬부슬해요\n밥알이 길쭉하고 윤기가 없어 겉돕니다\n겨울인데 바구미나와서..햅쌀아닌것으로 판단..다버림\n상품평이 좋아서 구매 했는데 저는 별로네요\n팝물이 많이 들어가요\n보통이예요 묵은쌀 같은 느낌\n쌀이 별로예요.. 너쌀알이 많이 깨졌어요\n상품평은좋은데묵은쌀이라서그런지윤기가없네요\n다신 구입의사 없는 제품중 하나.\n오*쌀 먹다가 처음 신동진쌀 구입해봤는데... 일단 쌀알크기는 비슷한것 같기도 하고.. 조금 작은것 같기도 하고... 제가 배송받은 날짜는 11월 20일 입니다. 도정일은 10월 16일이네요. 여기서 웃긴건. 저보다 먼저 주문후 배송받으신분들중 후기보면 11월초쯤 도정일자로 받으신분도 계시던데. 전 한달도 더된 쌀을 받았네요. 반품온거 보내신건가요? 좀 묵힌거 보내신건가요? 다시는 쿠팡에서 쌀안삽니다. 솔직히 지금 반품해버리고 싶은거. 꾹 참고있습니다. 이따 가족들오면 물어보고 정하려고요. 그리고 박스포장이 아닌 봉투포장이네요. 제겐 도정일이 제일 짜증입니다. ⭐ 내돈내산 후기임.\n쌀포대가 터져있네요 찢어진건지 쌀이 흘러있어 확인하니 이렇네요 쌀이 군데군데 .. 전에시키고 괜찮아서 두번째 시킨건데 배송 상태가 실망이예요 찝찝하지만 급해서 그냥 먹어요\n믿음이 않가는 쌀\n쌀봉지가 터져서 왔어요 다른 상품평에서도 쌀 터짐이 있었다는 글을 봤는데.. 설마 내것도~라는 생각에 주문했습니다 혹시나 했던게 역시나가 될줄이야... 구멍이 저렇게 크게 났는데 배달 중에 얼마나 많은 쌀이 흘러나왔을지 모르겠네요 쌀이 급 필요해서 교환 못 하는게 안타깝네요... 농협쌀 이라는거만 믿고 주문했으나 깨진 쌀들도 많이 섞여있어요 정말 반품하고 싶은 생각이 가득~~~!!!\n신동진쌀이 맛있어서 좋아하는데 포장 상태가 진짜 너무 하네요. 별다른 추가포장 없이 저렇게만 오다니.. 찢어지거나 하면 대략 많이 난감 하겠어요. 더군다나 요즘처럼 비 많이 오는 날씨에는 정말 최악이네요.. 먹어본 추가 후기 쌀이 좀 눅눈 한기운이 있어요. 그리고 쌀컵으로 쌀을 퍼올리면 뿌연 먼지가루같은것이 잔뜩 날립니다. 또.. 물에 쌀을 씻으면 뽀얀 쌀뜨물이 나와야 하는데... 이쌀은..좀 검은색? 비슷한 구정물같은 색깔이 나요., 이번쌀은 진짜 상태 최악이네요.\n이거뭐죠? 쌀은 그냥저냥 괜찮은데 쌀포장이 .. 구멍뚤린걸 저렇게 스티커로 막아놨음 쌀통에 쌀붓는데 계속 쌀알이 떨어지길래 그제서야 자세히 보니 저 스티커 붙인 사이 구멍으로 쌀알이 후두둑 계속 떨어지고있었어요 바닥에 쌀알 후두둑 ㅡㅡ 청소기 밀어야겠네요 이런식으로 된것도 판매를 하는군요 기분 찝찝\n쌀은 늘 인터넷으로 시켜먹어서 다른곳에서도 구입해봤는데 이렇게 비닐로 온 적은 처음이라 좀 당황스럽네요 쿠팡이라 이런건지 여기가 이런건지 안 터진것 같아 다행이긴한데;; 거기다 요즘은 당일 도정해서 보내주는데 로켓배송이면 길어도 일주일 안에 도정된 쌀일줄 알았는데 오늘이 11.5.일인데 10.16일 도정이네요 신동진쌀 맛있다고해서 기대하고 구입했는데 먹어봐야알겠지만 조금 당황스럽네요 부디 맛있길 기대해봅니다\n제가 상품을 받은날은 3월 22일인데 도정날짜가 2월 26일이네요. 도정한지 한달은 된 상품을 보내다니 실망입니다. 이건 재고 처분 아닌가요? 반품하먼 배송기사님이 무거운 쌀 들고 몇번 왔다갔다 하셔야 하니 반품은 안하겠습니다. 다시는 이런 상품 판매하지 마세요.\n품질은 두번째이고ᆢ쌀을 심하게 더졋나봅니다ᆢ어찌 쌀이 저렇게 터져서 박스에 쌀알이 심하게 박스산에서 쏟아질정도로ㅠ 배송을 어찌하길래 박스안에서 저 두꺼운 쌀 포장지가 터집니까 ᆢ결국 다시 배송받아야하는 피해누 소비자 몫?!\n진짜 이런글쓰기싫은데 첨으로쌀을 인터넷구매했습니다 다들평이좋아서 시켰는데 흑미가온줄알았네요 쌀이 시커멓고 밥을 찹쌸을 섞어서해도 펄펄날아다니네요 쿠팡측은 개봉해서반품이나 교환이안된다고하고사람마다 식감의 문제라고하네요 네 식감의문데일수도있죠 그럼 쌀색은 왜 까만거죠???입아프게 말씨름하기싫어서 그냥 버렸네요 쌀 첨사보는것도아닌데 누굴바보로아는지 돈만버렸네요 재수가없었다생각하죠\n관리 좀 잘해주세요.\n8월25일 주문해서 26일에 받았습니다 아마 쿠팡에서 신동진쌀을 네번쯤 주문했고 크게 불만없이 잘 먹어서 또 재주문을 했는데 도정일이 8월2일이네요 가끔 2주가까이 도정일이 지난 상품이 오기도 했지만 이번 제품은 너무 오래된데다가 쌀도 어두운색이 납니다 아직 밥은 안해봐서 맛을 얘기할수는 없지만 신동진쌀에 대한 믿음이 떨어졌네요.\n쌀좋은건 알아서 배달 자주 시켜 먹는데 배달중 봉지가 찢어져서 쿠팡에 속상한맘에 글남깁니다. 이런적 처음이라... 쌀이 한주먹 흘러나오고 옆이 쭉 찢어지도록 던진듯...\n배송하다가 쌀이뜯어져서 난리가 났음에도 그냥 두고가시는건 그냥 먹으란얘기신거져? 다른것도 아니고 먹거리를ㅜ 정말 실망입니다 당장 아침에 밥할 쌀이 똑 떨어져서 반품신청못했지만 쌀 볼때마다 화가 나네요 다먹음 잊혀지려나? 배송되면서 뜯어졌다고 메모나 문자만 왔었어도ㅜ 참 당황스럽네요\n배송제로!\n쌀은 아직 안먹어 봤습니다 근데 배송 너무하신거 아닌가요 물론 기사님들 바쁘신거 잘 알지만 저나를 하시던지 아님 인터폰한번 해 보시던지 그냥 경비실에 던져 놓고 가심 제가 20키로 쌀을 집까지 갖고 가는데 허리까지 삐긋했어요! 딱봐도 쌀이랑걸 알면서ᆢ책임감 없는 배송 써비스교육좀 받고 하시죠! 그것도 비오는데 들고 간다고 얼마나 고생했는지ㅠ\n포장상태 확인바랍니다\n포장을 잘 해서 보내주셨음 해요 봉투가 다 뜯어져서 왔고 택배아저씨는 자기 잘못이 아니고 처음부터 뜯어진걸 보낸거 같다고 하시네요 사람도 없는 집 문앞에 두고가면서 택배 아저씨 전화와서는 그리 말하는데 넘 어이가 없고 기분이 안좋네요 다음에 재구매는 안하면 되겠지만 다른 분들을 위해서 포장상태 잘 확인하시기 바랍니다\n포장이 필요할 듯 합니다\n전날 비와서 바닥이 젖어있는데 포장하나 없이 쌀만 덩그라니 송장도 박스에 붙였다 다시 떼어낸것 같은 반품 고민중입니다\n항상 쿠팡 애용중인 소비자입니다. 평소에 사던 쌀이 판매중지가 되어서 다른 것을 구매하였습니다. 그런데... 쌀포장이 일부가 찢겨진 상태로 배송이 되었습니다... 포대 안쪽도 조금 헤진것이 보이는게 택배사의 문제만은 아닌거같아서요... 앞으로 소비자들을 위해 조금만 더 신경써주시면 감사합니다.\n빠른배송은 만족하는데 종이포대터졌고 비닐 터진부위 유리테이프로 대충 붙여놓고 쌀은 안먹어봐서 모르겠고 보자마자 열받네요\n포장지가 찢겨져서 왔어요\n쌀 포장을 되도록이면 비닐에 포장을 해서 보내줬으면 좋겠어요~ 쌀이 박스에 흘렀어요 박스에다 하면 부피도 크고 무거울텐데 왜 박스에다 하는지 모르겟네요 지난번에도 찢어진걸 얘기안하고 그냥 지나쳤는데 제발 신경좀 써주셧으면 좋겠어요 웬만하면 리뷰를 잘 안남기는데 너무 화나네요 ㅠㅠ\n배송이 문제!!!\n로켓배송이라고 해서 주문팼는데 물건이 터져서 하루 늦게 배송된다고 직접 연락이 온게 아니고 안와서 직접 연락 연락해서야 하루 늦는다고 연락옴 이게 로켓배송이냐고 물었더니 배상 쿠폰을 보낸다고 하더니 0원짜리 더군요 방법읓 몰라 그냥 이러고 있는데 어디로 문의 해야할지도 모르겠고.....\n상품은 아직모르겠고,, 집앞에있는걸 가만히들고와 바닥에 내려놨을뿐 흐르는소리에봤더니 이러네요!! 그리고, 훼손제품,새제품중 분명 새제품값을 지불했는데 이건 아니지싶네요. 반품, 교환하고싶지만 귀찮아서 그냥 먹어요. 정말 실망이네요.\n밥맛이 까끌거리네요. 배송에서부터 마음에안들더니 맛까지...20kg시켰는데 10kg와서 다시 다음날 교환이라니...쌀이 딱떨어져서 로켓배송시켰는데 결국 마트에서 작은쌀샀음.... 그냥 10kg추가배송해준다고하면될것을...이젠 쿠팡도 맘에안들려네요..\n도정일 한달된 건 좀...\n전에 맛있게먹어서 재주문했는데 쌀통에 담다보니 도정일이 주문일 한달전이네요. 한달지난 것 받은건 인터넷 주문하면서 거의 처음이네요. 맛이나 상태는 먹어봐야겠지만 도정일 보고 일단 좀실망 입니다. 다음부터는 도정일 확인하고 주문햐야겠네요.\n최근도정이 아니라 2주 전 도정이네요... 7월 9일에 받았는데 6월 26일 도정된걸 받았네요. 저번에 구입했을땐 2일 전 도정이라서 괜찮아서 재구매했는데 실망입니다. 최근도정된 쌀 먹으려고 조금 더 비싸지만 일부러 10kg씩 구입하는건데 말이죠.\n비닐에싸서배송됐지만 봉투가 찢어져있어 비닐벗기자 쌀이비닐봉투에서 쏟아졌네요 그것보다 도정일이두달가까이나된걸보내서 다먹은쌀보다 더 오래된걸 먹게됐네요 비춥니다\n다른건모르겠고 포장이 비닐포장으로왔는데. 비닐뜯자마자 역한냄새가 나네요 농약냄새로 추정됩니다만 쌀포대에서 심하게 냄새가 많이 나요 쌀포대는 재질이 종이 아닌가요? 쌀에서는 냄새가 안나지만 영향이 있지 않나요? 좀 찝찝하네요....\n우선 익산쌀을 한번 먹어 보았는데.. 좋아서 익산쌀 찾다가 항상 쿠팡을 이용하니깐 다른곳보다는 쿠팡에서 구입을 했는데.. 택배회사가 문제인지 가끔 터져서 오는 상품이 있어요! 쌀도 터져서 비닐에 포장되어 있어서 괜찮았지만.. 좀 그렇네요!\n상품평 많고 괜찮아 구매해봤는데.. 상태가 만족스럽진 않네요.. 쌀눈부분에 약간 노랗게된것이 전에 먹었던 쌀보다 많아요~ 햅쌀이라 기대했는데 실망입니다. 환불 귀찮아 그냥 먹지만 다음에는 안사요~\n포장없이 그대로 배송\n품질이 좋아서 계속 주문하고 있는데, 이번에는 정말 어이가 없네요. 비닐포장도 없이 쌀포대에 운송장만 붙여서 배송됐습니다. 중간에 쌀포대가 터지는 불상사가 생겼으면 어쩔뻔 했을까요? 기본이 안되어 있는 어처구니 없는 배송입니다!!이제서야 후기를 남기는데요 이번 쌀 저희만 이상한게 아니네요 저희집 쌀도 색깔 이상하고 이상하게 벌레도 많이 생기네요.... 도정날짜가 7월말쯤인거로 기억하는데 왜이러죠\n포장을 어떻게 좀\n쌀은 좋은거같은데 다 터져서 도착 겉비닐은 안터져 그냥 먹습니다 어떻게든 해결함이 좋을 듯\n항상 초심을 잃지 않는 영업을 했으면 합니다.\n지난번에는 최근 도정된 쌀이 와서 잘 먹어서 이번에 또 시켰는데 오래전에 도정된 쌀을 보내서 기분이 상했어요.\n택배사장님께 감사드립니다 비도오고무거운데 소리없이 배송해 주셔서 감사드립니다 맛있게 잘 먹고 건강해지겠습니다 다시한번 감사드립니다\n쌀 품질은 아직 모르겠는데, 포장이 다 찢어져서 왔어요.. 포장 좀 신경써주세요.. 쌀 뚝뚝 떨어짐 ㅠㅠㅠㅠㅠㅠ\n쌀이정말 맛이 없어요..로켓배송에 철원오대쌀 재고 없길래 샀는데 정말 돈 아까워요. 도정한지 일주일은 된 쌀인데 맛도 없고.,앞으로 절대 안 삽니다\n쌀 품질은 우수합니다\n상품평 잘 안써는데 이번엔 좀 화가나네요~쌀 품질은 좋아서 항상 구매해 먹는데 이번엔 쌀자루가 다 터져서 왔네요\n쇼핑몰 주문 절대 할게 아니네요 도정날짜가 한달이나 지난 상품이라 짜증이 납니다 다음부터 쌀은 쇼핑몰주문 안할것 같네요\n도정한지 한달이나 지난항품을 보내 주셨네요 지난번에는 최근 도정한걸 보내 주셔서 재구매 했더니 매우 실망 입니다\n쌀은 아직 먹어보진 않았지만 배송 상태가.. 박스가 다 찢어져서 왔네요\n매번 산 제품이었는데 이번 쌀은 쌀눈이 많이 떨어져나가서 깨진 쌀들이 너무너무 많았어요 반품하려다 말았네요\n쌀포장이 찢어져서 쌀이 겉포장비닐안에 많이 쏟아져있었음. 다행이 겉비닐은 괜찮은것같지만 많이 속상함\n쿠팡 믿고 구매하는데 포장방법이 문제이듯~터져서 왔어요ㅠ\n쌀포대 옆면이 뜯어져서 테이프로 붙여있었고 쌀 중량이 9.5kg 밖에 안나갔어요\n2014년도 쌀이왔어요 이게 맞는건지 모르겠어요 늦게 후기 남기입니다\n설마했는데 제것도 옆구리가 터져서왔네요......담부턴 마트서사야겠어요\n택배를 연락도없이 배송해서 집으로 가져오면서 힘이들었어요\n쌀자루가 터저 쌀이 비닐안으로 다쏘아져버려서 배송되어슴\n포장이부실해요 쌀이다터져왔어요\n뽁뽁이도 없이 박스에 덜렁. 취급주의 문구도 없이 엘베에도 쌀이 쌓여있구 배송이나 포장신경써주세요.\n이번은 실망입니다. 도정한지 한달이 넘은게 왔네요\n로켓배송인데 이틀만에왔네요..\n다 터져서 왔어요 이걸 그냥 먹어야 되나?\n밥맛이..\n쌀포대가 터져왔어요.\n도정한지 한달이나 지난 상품으로 왔네요\n배송이 마이 늦었어요.\n쌀자루가 터진상태로 문앞에 놓고갔습니다\n반품이요. 못먹겠네이거 연락주세요\n쌀이 왜이러나 했더니...\n포장이 뜯어져 왔어요 ...\n배송기사가 쌀을 던지고가서 쌀이 다터졌네요 복도에 난리\n배송이 매우 좋지않네요쌀이 터져서 배송되었습니다 ㅠㅠ\n쿠팡박스가 반품돈것이 온것같은느낌임\n쌀이 터져서 배송됬네요\n배송 정말 화나네요... 밑에 터진줄모르고 비닐에서꺼내\n이게 뭡니까 다 터져서 왔어요. 다쏟아지고 난리남.\n쌀이다터져왔어요\n배송 시간이 정확해서. 매우만족 합니다\n왠지 찝찝한데 교환 환불 귀찮아서 그냥 먹으려구요ㅠ\n배송이 빨라서 별2개입니다.\n포장이 다 찢어져서 왔어요\n이렇게 왔어요."
        },
        {
            "rating": "3",
            "data": "밥맛 좋습니다.\n원래는 메뚜기쌀 먹다가 이번에 가격이 너무 오른듯해서 다른쌀도 먹어보자 싶어 구매를 했습니다. 메뚜기쌀이 저렴하면서도 밥맛도 좋아서 이용했던건데 아쉽~. 근데 다른쌀을 골라보는것도 만만치는 않더군요.ㅋ 상품평만 믿고 (달리 방법 없음 ㅋ) 열심히 읽어봤지만, 비슷한 가격대의 상품들 평을 읽어보니 넘나 복불복인것 ㅠㅡㅠ 어쩜 같은 쌀을 구매했는데 그리도 평이 나눠지는지 ㅎㅎㅎ 그래서 정말 고민 많이 했는데, 그래도 사람들이 많이 먹어본 쌀을 사자 싶어서 신동진쌀 구매했거든요. 받자마자 쌀통에 부으면서 살펴 봤는데, 전 사실 생쌀을 봐서는 잘 모르겠더라구요. 얼른 밥을 한번 해보니 윤기가 살짝 도는것이 밥 맛도 괜찮았습니다. 애기가 밥을 잘 먹어서 더 좋으네요.ㅎㅎ 단, 처음에 쌀을 개봉하고 살펴봤을때 쌀은 아닌것 같은데, 무슨 밀가루 덩어리 같기도하면서 여튼 뭔지 잘 모르겠는 덩어리가 두어개 나와서 사진에 담아 보았는데요, 냄새나 모양등이 특이점이 없어서 일단 걸러내 버리고, 현재 쌀을 절반 정도 소비한 상태인데, 다른 이물질은 없이 쌀은 깨끗한 상태 입니다. 이정도 상태라면 재구매 의사 있습니다.\n아주 맛있다고 하기에는 좀.. 보통의 쌀맛^^\n저번에 상품평을 잘 살펴보지 않고 구입했다가 아주 망해서 이번에는 살펴보고 농협의 2017년산 신동진쌀 구입. 우선 제품은 두꺼운 비닐포장되어 배송되어 배송중 터지는것을 막으려 한것 같음. 제품외관은 모 파손되거나 구멍 뚤린 곳이 없어 괜찮아 보임. 제품을 열어보았을 때, 외관적으로 불량스러워 보이거나 오래된 쌀로 보이지 않음. 오늘 밥을 해서 살펴보았을 때에도 괜찮아 보였지만, 씸힘이 약간 푸석한 느낌이 들고, 풍미는 그저 그렇음... 도정은 올해 6월 말인데.. 여름철이서 쌀벌레가 생길지는 아직 모르겠고 가능한 서늘한 곳에서 보관하려함. 혹시 생기면 다시 언급하겠음.. 전체적으로는 보통의 쌀이지 않을까 생각. 밥해 먹을때 찹쌀을 조금 넣고 하면 더 나아지지 않을까 생각함. 이상끝.\n찹쌀이랑 현미 섞어 먹다가 찹쌀 떨어져서 구입해 봤어요 찹쌀과 비교컷 ㅎ 정말 크긴 크네요 ㅎ 맛은 전 괜찮은데 신랑은 맛이 없다네요~ 배송은 로켓으로 빨라고요\n이번거는 별로예요\n이번거는 흰색 쌀알이 많아요 전에는 좋아서 재구매했는데 이번거는 아니네요\n먹어보면 알겠죠~^^\n두번째 구매 입니다 ~나름고민하고 후기보고 결정합니다 타사이트에서도 장바구니 넣어넣고 고민하다 지난번 먹어봐서 도정날짜 몇주지난것이라고 생각하고 2020년산 상급이라 결정 했어요~믿어보려구요 이런걸로 소비자 기만하지 않을거라구요~다른제품은 2019년산을 주문하면 도정하는곳도 다른신동진쌀에서 봐서 나름 눈으로 보지 않으니 최대한 믿음으로 구매합니다~ 그러니 판매자분들도 잘아실거라고 생각 합니다 전 신동진쌀만 3번째 이네요 추 정쌀) 경기미 이끼바리등 여러종류의 쌀을구매 해지만 개인적으로 밥알이 크고 씹는 식감을좋고 김밥을 할때도 좋아 신동진쌀을 구매 하게 되었어요\n또 쌀 떨어진것을 잊어서 급히 주문하느라. 실패\n급하게 로켓배송 받으려고 주문할때는 나름 리뷰보고 주문하는데... 또 실패. 먹다가 떡해버린 왕의밥상 쌀보다는 촉촉한편인데 가격대비 쏘쏘한 품질일뿐.. 밥을좋아하는 저는 맛없네요ㅜㅜ!!! !ㅠㅠ\n밥맛은 괜찮네요\n근데 흰부분이 많아요 도정일은 최근이고 쌀알도 작진않고요 비닐커버로 한번 더 씌워져와서 좋네요\n도정일이 최근이라 좋았어요!\n전에 메뚜기쌀 먹다가 품절되서 급히 신동진쌀로 결정했어요~ 다른분들 리뷰처럼 쌀알이 정말 커요 ㅇㅅㅇ 열어보니 안에도 깨끗하고 쌀눈도 잘보이고 괜찮아요! 밥을 해보니 찰지기도 하고 쌀알이 커서인지 입안에서 밥알이 잘 느껴지는데 고소한 냄새는 전에 먹던 메뚜기쌀이 더 많이 나요. 고소한냄새빼곤 만족합니다!\n상품평 잘 안쓰는데 이 쌀은 너무 맛이 별로라 구매에 도움되시라 일부러 남겨요 요새 밥이 왜이리 맛이 없나 했는데 원인은 쌀이였어요 인터넷으로 쌀구매는 처음이지만 신동진쌀이라 믿고 구매 했는데 밥할때 냄새도 구수하지가 않고 밥이 수분기가 없어요 보통 쌀을 씻으면 뿌옇게 쌀뜰물이 나오는데 이 쌀은전혀 뿌옇지가 않고 투명해요 그래서 인지 밥이 맛이 없어요 이렇게 맛없는 밥도 참 드문데 갓한밥 위주로 밥을 먹지만 한번씩 남은 밥을 밥솥에 밥을 두면 밥이 말라요 딱딱하게 ... 영양은 있는지도 의문스럽네요 ... 어쩔수 없이 먹고는 있습니다\n솔직한 상품평은 다른 고객님들께 많은 도움이 되겠쥬? 매번 사먹던 쌀이 완판되어 이번에 바꿔 봤어요. 배송은 로켓이라 말할 것도 없이 빨리 왔고, 저희는 10키로 사면 세식구(19개월 영아포함) 두달 정도 먹어요. 받자마자 열어서 쌀 상태를 꼼꼼히 확인 하는 편은 아니고, 아직 밥 초보 워킹맘이라 밥이 안성된 후 밥 맛으로 쌀을 평가하니까 한참 먹어보고 후기 작성합니다. 밥은 맛있어요. 우리는 한국사람이니까요. 네네 그렇습니다. 근데 막 비린내가 나는곤 물 때문인지 제가 덜 씻어서인지.. 여튼 그래요.\n씻기전 거무칙칙해요\n먹어 보고 상품평 씁니다 두번째 구매인데 이 쌀 언제 다 먹나 고민입니다 ㅜ 10키로짜리 샀을때 너무 맛있었어요 입안에서 느껴지는 식감과 때깔은 탱글 탱글탱글~ 밥이 맛있어서 식사때가 기다려질 정도였고 쌀이 금방 소비되는 것같아 재구매시 20키로를 샀는데 ㅜ 일단 쌀을 씻으려고 꺼내보면 거무칙칙 묵은쌀 같아요 포장지를 버려서 도정일자도 확인 못하고 밥맛도 없고 ㅜ 이거 언제 다 먹나 싶어요 갖다 버릴수도 없고 다음엔 10키로로 다시 사야겠어요\n별루에여..윤기도 없고 찰기도 없고..평이 좋아서 샀는데.. 복불복 뽑기안가봐요ㅜㅜ 10kg 산게 후회ㅜㅜ 찹쌀주문해서 섞어 먹야겠어여~ 3일후.. 전기밥솥은 물량 늘리고 찰진밥모드로해도 부실거리고 30분도 안지나서 냄새나요ㅜㅜ 고민하다 휘슬*압력솥 꺼내 밥하니 찰지지는 않아도 평타는 되요~신동진쌀 다 먹은때까지 일반압력솥밥 해야하나봐요ㅜㅜ 고시히까리같이 기름진품종 드신던분은 물많이 필수입니다~\n그야말로 보통의 쌀이네요 밥을 해보니 신동진쌀 품종답게 밥알은 좀 큰데요 찰기가 있진 않네요 윤기가 도는 쌀은 아닙니다 일반 전기 밥솥에 밥을 해서 그런지도 모르겠어요 찰진 밥이 싫어서 전기 압력밥솥을 치워두고 일반밥솥 구입해서 밥을 해먹었는데 다시 압력밥솥을 꺼내야 할듯하네요 신동진 쌀로 밥을 해서 먹으면 입속에서 막 돌아다닌다는 느낌이 들어요 담에는 일반 품종 쌀로 사야겠어요\n일부러 신동진쌀이 품질이 좋고 밥맛도 다른품종들에 비해서 좋은편이라 일부러 주문했는데 도정날짜는 10월 초 최근인데 햅쌀인줄 알고 시킨건데 작년 2020년도 쌀이네요. 일부러 햅쌀을 먹고 싶어서 주문한건데 생각도 못했네요.\n햅쌀일거라 생각하고 구입했는데 묵은 전년 쌀이네요 도정일은 최근인데 쌀 색깔이.... 그에 비하면 밥은 못먹을정도는 아니지만 반토막난 쌀알도 꽤 있어요;;\n품질이 별로여서 속상했어요. 늘 농협 신동진쌀만 고집했는데 주변에서 밥먹어보고 맛있다고 지인들도 신동진쌀로 바꿨습니다만, 이번쌀은 여태껏중 제일 별로네요. 쌀이 냄새나고 밥하면 금방 푸석해집니다. 태풍때문이려니 나름의 생각으로 다음 쌀은 밥맛이 좋길 기대해봅니다.\n냉동후에도 데우기 해서 먹어도 바로한 밥처럼 맜잇어요\n시어머님 계실때에 벼농사때 종자씨를 항상 동진씨앗으로 하였는데 저희시부모님께서 다음에 우리가 없어도 쌀은 동진벼가 최고 맛있는 것이라고 가르처 주시어 저는 항상 동진쌀을 사먹습니다. 밥을 해도 맛있어요\n사진리뷰보고 상등급인줄알았더니 보통등급.\n어떤분의 리뷰에 상등급으로 나오길래 주문했는데 보통등급이네요. 쌀은 괜찮지만, 왠지 속은 기분이네요. 상품정보에 등급표시가 안되어있는게 속는 느낌입니다\n쿠팡서 처음 쌀 시켰어요 왜 쌀이 거먼 느낌이죠? 때가낀거마냥.. 씻으면 쌀뜨물이 거매요ㅠ 여태 이런쌀은 처음 봐요 페트병에 보관하는데 유난히 병이 수축되네요. 어느부분이 이상한건지 모르겠어요 여태 보관방식이랑 다른게 없는데 말이죠 밥맛은 크게 저하된다기보다 기분상 저하되는 느낌이예요\n평소 오대쌀이나 수향미를 먹었었는데 다른 쌀은 어떤가 하고 검색하던 중에 상대적으로 가격도 저렴하고 상품평도 좋은 신동진쌀을 구매해봤더니 솔직히 오대쌀이나 수향미 보다는 밥맛이 별로네요 ㅎㅎ 가격대비 나쁘진 않은데 원래 먹던 쌀이랑 비교가 되는 건 어쩔수가 없네요\n구매후기보고 구매했어요. 모두 좋은 평이고 딱히 쌀? 밥? 에 대한 품질은안따지거든요. 근데 처음으로 밥먹으면서 밥냄새? 쌀냄새? 라는걸 느껴봤네요. 뭔가 큽큽한 느낌? 최근 장마때문일까요...? 무튼 약간 거부감이 들긴했습니다. 처음 맡아봐서요. 그래도 심한건아니라 잘 먹으려구요\n밥맛은 싱거워요\n쌀 종류가 너무많아 고민하다가 리뷰보고 구매했습니다 도정일은 최근날짜라 쌀알은 깨끗해서 괜찮았지만 밥맛은 싱겁습니다 조금 비싸더라도 예전쌀로 먹어야겠어요 쌀알굵기는 다른쌀에비해 굵습니다 그래도 밥맛이 최고여야겠지요\n싼가격에 괜찮은 무난한 밥맛 입니다\n쌀 싼 가격이라 먹고 있지요 솔직히 밥만 햬보니 그동안 먹던 쌀보다 질이 떨어지네요 구입힌 김에 그냥 먹기로해 잡곡 섞어 먹고 있습니다 가성비당 밥맛은 좋은듯 합니다\n쌀알도 깨끗하고 자주 시켜먹는 쌀이라서 믿고 구입했어여 로캣배송이라 빠르게 잘 받았구요 도정도 최근에하고 괜찮은듯해요 저희 집밥은 검정쌀과 함께 밥을해서 구수한 맛이 더 나요.. 맛있게 먹을께여\n4번째 구매인데. 이번쌀은 먼지냄새? 지하실 냄새? 가 납니다. 쌀 씻을때도 뿌연물이 많이 나와요. 그래서 5-6번 씻어야 합니다. 쌀도 하얀쌀과 뽀얀쌀이 섞여있습니다. 다음엔 다른쌀을 먹어보려합니다. 쌀 받으신분들 꼭 냄새 맡아 보세요.\n추석지나고 첫 햅쌀이라 시켰을때 괜찮아서 재주문한건 인데요... 이번엔 도정일이 11월 7일 이네요 ㅡㅡ 물도 햅쌀치곤 조금 먹는듯 하고... 이번쌀이 다 그런건지... 다른쌀 후기를 읽어봐도 호불호가 갈리던데 요 아이도 조금 더 지켜봐야할까봐요.\n도정일이 최근이라 좋았어요\n밥이 보약이잖아요 쌀은 정말 잘 골라야 하더라구요 사람들이 신동진쌀을 많이 찾더라구요 후기도 다들 좋다고 하길래 구매하게 되었어요 바로 씻어서 밥솥에 앉히고 해먹었는데도 나쁘지 않았어요\n그닥...예전엔 괜찮았던 것 같아 구입했었는데ㅠㅠ\n음...처음에 쌀이, 밥짓고 나면 약간 떡진 느낌이랄까? 알알이 보슬보슬하지 않고 짓이겨진 것 같은 비주얼이라...며칠 먹으니 좀 익숙해지고 괜찮은. 한 1시간 정도 물에 불려놔야 맛이 좋은\n5/7 구매 7월초 곰팡이 발견 5키로 정도 남았는데 버립니다. 락앤락 쌀통에 넣어 실온보관 했어요. 제 보관 방법에 문제가 있거나, 쌀을 덜 말리고 도정했을 가능성이 있다고 하네요. 밥맛은 괜찮았지만 재구매 의향은 없어요..\n구매 할때 마다 품질이 달라요\n첨엔 밥이 찰기 있고 맛있었는데 재구매 할땐 또 찰기 없고 쌀알이 너무 크고 밥이 맛없었어요 지금은 원래 먹던 곰곰 꺼 먹어요 가격도 조금 더 저렴 하고 이쌀 보단 낫더라구요이거 이전에 쿠팡에서 산 농협 쌀이 밥맛이 좋았는데 이번에 산 신동진쌀은 밥이 윤기가 적고 푸석하고 약간 냄새가 나서 실망입니다 신동진 쌀을 먹어본 중 제일 최하인것 같아요 이번 쿠팡 쌀구입은 실패네요\n매번 신동진을 구매해서 먹는데 품질이 왔다갔다 해요 어쩔때는 알이 굵고 달아요. 어쩔때는 그저그래요. 지난달에 시킨건 쌀에서 냄새가 났어요. 오래된 쌀이였나봐요. 이번에 시킨 쌀은 어떨지 먹어보면 곧 알겠지요.\n쌀이 다른듯...\n처음 구매한 신동진쌀과는 좀 다른듯 하네요 물도 많이 먹고 밥을해도 찰지지도 않아요~ 같은 영광농협제품인데 달라도 너무 다르네요~\n묵은쌀 냄새가 납니다\n오자마자 쌀을 씻는데 묵은 쌀냄새가 나서 다시 쌀봉투안의 냄새를 맡아보았맡아보았습니다 냄새가 나네요..밥이 되고나서도 밥솥을 열때 묵은 냄새가 약하게 나네요..다신 안사렵니다\n10월22일에 주문해서 쌀통에 넣고 계랭컵으로 떠서 꺼내먹고 했는데 쌀 씻은 물이 흐려서 꺼내보니 쌀눈에 더러 곰팡이가 꼈더라구요. 산지 얼마 되지도 않았는데 곰팡이가 생긴게너무 이상하네요.\n쌀이 똑 떨어져서 샀는데 최근 도정일이 아닌 두달전인 작년 11월 도정이어서 실망했네요. 당일 도정일 신동진 쌀 먹다가 여기서 산 쌀 먹어보니 그래선지 윤기도 별로고 쌀알이 크지도 않아요.\n첨에 쌀이 상태가좋았는데.. 그래서 밥도 맛이가있었는데.. 제가 관리를 잘못한걸까여.... 금방 누렇게 변하더니..쌀이 으스러진다?해야하나 아무튼 그러더니 곰방 쌀벌레가..ㄷㄷㄷㄷ! 선선한곳에 잘보관한다했는..헝..\n왜인지 모르겠지만 쌀벌레가 많이 나왔어요. 믿고 샀는데. .\n이전에 먹은쌀에 벌레가 조금 생겨서 바꿔봤는데... 가성비는 좋긴한데 쌀이 좀 날아다녀요(찰기가 떨어져요). 좀 많이 불려서 압력으로 해먹어야하나 고민중입니다. 쌀은 깨끗하고 맛은 괜찮습니다.\n쌀은 도정일이 중요한데 마트에서 사는거 보다 훨씬 최근. 그래서 믿고 주문해요. 헌데 지난번엔 안그랬는데 쌀이 조금 노란빛이 돌아요. 이유는 모르겠어요. 신동진 쌀이 원래 맛이 좋은 품종입니다.\n이게 왜 유명한건지 잘 모르겠어요. 쌀알이 좀 큰것말고는 밥맛이 좋은것도 아니고, 갓 지어서 먹는데도 밥맛이 썩...ㅎㅎ 도정한지도 오래됐구요. 뜯은거라 교환 안되죠? 얼른먹고 다른쌀 사야겠습니다.\n쌀이 맛있어서 몇년 먹었어요. 하지만 요즘은 쌀을 바꿨는지..아시면 상태가 않좋아졌는지.. 쌀값은 오른반면 쌀 맛 상태는 않좋아졌네요.\n앞전에 10키로사먹고 좋아서 다시 20키로로 주문했는데 쌀씻을때 쌀뜨물이 뽀얗지않고 약간 검게탁해보이는건 제 느낌일까요~ 밥지어도 약간 새하얗지않고 검은빛이 도는것같아요\n윤기없고 꼬숩지않네요\n평이 괜찮아서 구매했는데 저랑은 안맞는건지 찰기도 없고 밥을해도 윤이 안나고 아무 맛이없어요 찹쌀을 섞어서 해먹었어요.\n이번엔 다른쌀좀 먹어보려고 가격 착한 녀석으로 구입한건데 냄새가 나고 밥맛도 그닥 그래요 가격대비 최고는 아람쌀이고 가격에 상관없이 가장 맛좋은쌀은 철원 오대쌀입니다\n네 뭐 찹쌀섞어서 압력밥솥에 해먹음 다 똑같으니까요 비싼것도먹어보고 여러가지 먹어봤는데 직접농사지은거아니고는 다비슷비슷해요 그래도 쌀이 가격에비해 건강함\n흰색쌀이랑 섞어놔서 밥맛이 별로네요\n쌀이..너무 뻣뻣?하다고 해야하나요.. 그리고 흰색 쌀하고 많이 섞어놨네요.. 바로된밥 먹어보니 찰지지도 않고.. 살짝 푸석하네요\n3번째구입인 듯. 신동진쌀 보통 등급인데도 밥맛 괜찮아요~ ᆞᆞ후기수정 3분의 1정도 남으니 쌀 씻을 때 잿빛 물 나오고 밥맛이 초반보다 덜해서ᆞᆞ다 먹고 타사 제품 시킴\n쌀이 찰기가 없고 윤기가 없어요. 첨엔 물을 너무 많이 넣어서 그렇나 했는데 쌀이 이상하네요 엄마보내 드린건데 담엔 안사야 겠어요\n경기미보다 신동진이 더맛있는것같아요 이제 신동진먹을래요 솔직히 쌀은 이천이나여주 다먹어도 큰차이가없어서 비싼건 이제 안먹는데 이건싸고 괜찮아요\n쌀이 알알이 따로 놀아요\n쌀의 표면은 매끄럽고 깨끗해요 찰져있는 쌀 생각했는데 어제받아서 오늘 밥해먹었는데 쌀이 따로따로 놀아요;;; 아쉽\n전번에 좋아서 재주문 해는데 쌀알색이 환하지않고 약간 회백색 빛이 도네요ㆍ 밥맛이 어떨지 아직 몰겠어요ㆍ\n신동진쌀 단일품종이라 샀는데 쌀알이 동글동글 깨끗하게 도정되어있고 쌀눈도 하얗게 보여서 밥맛이 좋을줄 알았는데 밥맛은 그럭저럭입니다\n쌀이 오래된것 같아요 씻어도 하얀 가루같이 계속 나와요 밭솥에서 나는 냄새도 별로고 그냥 맛은 그저그래서 계속 먹고 잇어요 재구매는 안할듯 ㅡㅡ\n홈+에서 사먹어 보고 산건데요\n홈플에서 산건 맛있었는데 이건 별로인거 같네요 뭐가 다른거지 배고파서 맛있었나 다시 수**로 갑니다용\n쌀이 뭔가 오래된듯해요 씻을때 물이 좀 짙으고 쌀색깔도 탁해요\n다른쌀 쭉 시켜먹다 한번 바꿔 시켜보자 싶어 첨으로구입했어요 가격대 비해 괜찮아요 밥맛도 괜찮구 조금 아쉬운거 크기가 많이 달라요\n생각보단 밥맛이 그닥 좋진 않았어요 묵은쌀이라 그런지 밥알도 윤기가 별로 없고 찰기도 없었어요 먹어본 신동진 쌀중 하위권입니다\n밥을 지어보니 쌀의 알갱이가 작다보니 베트남 밥 같은 느낌입니다. 밥은 약 갈 찰지네요. 평소 먹던 쌀과 밥맛이 별로여서 별 작게 줍니다.\n보통\n이거 밥을 지으면 쌀알이 날아 다닌다고 해야 하는지 물을 많이 먹는듯 합니다 쌀알도 크고 냄새도 좋은데 찰기가 부족합니다복불복은 아니여야죠\n항상 시키는 쌀인데 이번꺼는 회색빛..밥하면 냄시도나고..ㅈ 포장지만 그대로인가 ㅜㅜ 또 시켜야는데 고민되요\n저렴해서 샀는데 수분이많은건지 물을 정량잡음 밥이 질어요.첨먹어봐서그런지 물맞추기 다소 불편하고,밥알도큰편입니다.\n처음 개봉할때는 쌀 향이 좋더니 보관탓인지(그래도 쌀항아리에 하는데요) 밥맛이 그냥 그래요. 또 구매할지 말지 그런 정도요.\n고소한 맛은 아주좋아서 누룽지가 특히 맛있는데, 근래 몆년새 먹어본 쌀중에 알이 가장 굵습니다. 입에 안맞는 분들도 있을듯\n좋아요\n쌀이 정말 좋은지는 잘 모르겠어요... 먹어보니 그냥 먹을만 했다는...\n도정일은 7.20일 인데 밥은 하고나면 금방 쌀 색이 누래지네요...\n신동진쌀 좋아하는데 이번에 받은제품은 도정일자가 작년 11월이네요 바로 도정한게 아니여서 실망했습니다.\n개인적으로 별로\n쌀은 별로예요 ᆢ두번구매할맘은없어요 ᆢ저렴해서 그런가 퍼석퍼석 ᆢ찹쌀썩어먹었꼬 ᆢ묶은쌀같아요\n누군가 제 상품평을 보고 구매하셨을거같은데 계속 먹어보니 쌀이 안 좋아요 ㅠ ㅠ 죄송해요 너무 성급히 상품평을 썼네요\n생산연도가 제가 구매할때 2016년이어서 구매했는데 포장에 찍힌 생산연도는2015년도라고 나와있네요..\n가격대비 만족스러워 재구매했는데 같은제품인데 밥은 다른 밥이 되어서...(죽밥) 다른제품으로 바꿔야 될것 같아요...\n이쌀이 원래는 맛이좋았는데 요즘엔 윤기가 안나고 맛이 떨어지네요 밥통에넣어두도 밥냄새는 많이나지않음\n그저그래요\n저는 별루였어요 억지로 먹고 다시 고시히카리로. 가성비 잘 따지지만 쌀은 최고 좋은게 맛나네요\n쌀이 오래되서 그런지 별로였어요. 색도 누렇고 식감도 안좋았어요. 이번엔 다른걸로 샀는데 확실히 차이나요.\n찹쌀 섞지 않은 추청/아끼바리/고시히카리 쌀을 찾으려고 이거 저거 시키는 광에서 샀는데 찹쌀이 섞여있네요.\n쌀에서 조금냄새가나네요 아주못먹을정도는 아니지만 후회는 조금되는군요 주위에 권하고싶지는 않네요 ..\n두번째구입, 맛있어서 샀는데 이번껀 도정된지 한달이 지났네요. 그래서 그런지 맛이좀떨어지는것같은..\n쌀은괜찮은것같은데 생쌀을조금집어먹어보니 쾌쾌한냄새가났지만 밥해놓으니 괜찮은데 왠지 찝찝\n밥맛이좋긴좋습니다 근데 밥솥이안좋은지 금방 색이변하네여 그래도 한번먹을만큼만하니까 갠춘함\n그냥 나쁘진 않아요~ 엄~~청 맛나지도 않고 중간은 하는거 같아 계속 찾게 되네여\n쌀 알이 좀 굵어서 당황스러워요. 일반 쌀보다 조금 굵어요. 밥맛은 괜찮은데 왜 굵은건지 궁금하네요.\n담엔 다른걸 선택해야겠어요\n밥이 찰진기도 약하고 입안에서 삭은밥알 씹는 느낌\n항상 신동진쌀을 먹었는데 이번에 쿠팡에서 먹어보고 실망했어요 밥알은 굵은데 찰기도없네요ㅠㅠ\n저는 좀 별로였어요. 쌀알이 너무 굵어서 밥해놓면 좀 징그러워서 빨리 먹고 다른거 사고 싶었음. ㅎ\n나쁘지 않아요.20키로 사서 다먹을때까지 두면 쌀벌레가 생겨서10키로로 주문합니다.\n쌀이 워낙 맛없을때라 그런지 별로였어요 지금은 햅쌀 나와서 맛있드만 이건 영 아니였음 ㅡㅡ\n쌀이. 밥을해도. 차진느낌이 없고 푸석해요. 일부러 찹쌀을 조금사서. 같이 뱝을하고잇네요\n쌀 씻으면 거무스름한 물이 나와요\n잘 먹고 있어요 쌀을 씻으면 거무스름한 물이 나와요\n굿입니다요 아주좋아요\n쌀은 나름 갠찬은거 같아요 농협에서 나온건 믿을수있지요\n쌀이 그럭저럭인것같아요~수분이 많이 날아간느낌? 찹쌀을 많이 넣어서 먹고있습니다쌀은 맛있는데 비싸요 인터넷치고 넘비싸요ㅠ 좀저렴하고 맛있는쌀을 찾아봐야겠어요\n쌀 색깔이 검네요~왜 그런지요? 전에 10키로 짜리 쌀은 괜찮은데요 맛은 괜찮아요.\n생각보다 밥 맞은 보통입니다 더 싼 쌀 시켜봐도 차이가 잘 모르고 브랜드 쌀... 맞나요???\n좀더 돈주고 구매한거랑 다른차이가 뭘까요? 하앟게 터있는 쌀은 왜 그럴까?\n그런데로 괜찮아요\n메뚜기 보다는 나은거 같네요. 적당한 가격에 먹을만 합니다.\n3번째 구매한건데 가격이 자꾸 오르는건 왜죠? 비싸서 재구매는 안할거같아요.\n가격이 저렴한?편이라 요리저리 검색해보고 평이 좋아 구매해봤는데 괜찮네요..\n바닥 10cm 정도 터져서 박스 인이 흘러 나온 쌀로 난리났었어요..ㅡㅡ\n좋은쌀인것은 알고있는데 도정한지가 넘오래되어 그런지 찰기가 없네ㅠㅠ\n혼합곡이 아니라고해서 샀는데 쌀알이굵고 밥맛도 생각보다 덜한거같아요.\n쌀은 밥하니 윤기나고 약간쫀득하는데 이상하게 밥알끼리 붙지않고따로놈\n다른 건 괜찮은데 씹으면 밥에서 밀가루 맛나요 잡곡이랑 섞어 먹어야 할 듯\n먹던쌀이 품절이라 급하게 선택한제품.. 쌀알이 무지크네요 맛은그냥 보통\n쌀이 조금 오래된것 같아여 그렇게 특별한건 모르겠고 무난합니다\n항상 신동지 농협쌀 만 먹네요 쌀알도 크고 부서진것도 없어서 밥맛이 좋아요\n찰기는없고 쌀알은크고 푸석하다느낌밖에없네요 제입맛엔 안맞아요ㅜㅜ\n신동진쌀이 좋다는말을 듣고 구입했는데 윤기도 별루고 그냥그러네요\n신동진쌀 백미 20kg 쌀 가격대비 가성비 좋은것 같음 재구매는,,,.\n쌀은 좋은데 보관 하기가 쉽지않네요... 날파리 같은 벌레가 자꾸생겨요.ㅠㅠ\n쌀이전에보다 알이작고 표면이 매끈하지도않고 밥에윤기도없어요\n첨엔. 정말 찰졌는데 지금은. 밥이 푸석푸석 해서 물말아 먹어요 왜죠?\n대형마트에서 항상 사먹다가 첨으로 사본건데요 진짜 맛이없어요\n특별난건 없습니다.가격만큼 만족합니다. 재구매 의사 있습니다.\n5키로정도 먹고나니 가루가 너무 많이나와서 실망스럽네요ㅠ\n약간 묵은쌀 냄새가 나는데 심하진 않아요 그냥 평범합니다\n저번에 먹던 쌀이 품절돼서 이걸로 구매했는데요.. 별로에요ㅠㅠ\n신동진쌀은 처음 먹어보는데 기대했던것 보단 별로내요.\n애들입은 정확하네요 만원 싼거 시켰더니...밥을 안먹네요\n평이좋아 샀는데 저는 그냥그러네요 찰진느낌없어요\n그냥.쌀이죠.쿠팡 쌀20키로 중에 젤 저렴하기에 구입아직 안먹어봐서 좋겠죠! 신동진쌀은 알아주는 쌀이라\n별로요\n밥이 너무 건조(?) 물을 너무 먹어서 못먹겠네요\n그냥 쌀밥맛입니담. 그렇게 미각이 좋은게 아니라서 ㅎ\n쌀은 정해놓고 구입하지 않는데 먹어보니 괜찮아요\n그냥 보통, 좀 실망스럽네요.. 오래된 묵은쌀 같은 듯\n굵은 쌀알 싫어해서 저는 별로예요 맛은 괜찮은데..\n후기믿고 구매 제발 맛잇길....바래봅니다.\n윤기없는...쌀알이 좀 크고 그냥 그래요...\n아직 밥안해봐서 모르겟어요\n그냥그라요\n좋아요\n물을 많이 먹고, 푸석푸석함\n밥지으니 맛있었어요.\n그럭 저럭 먹을만합니다\n마싯어영\n엄마가 쌀이 떨어져서 사드렸는데. 괜찮네요.\n쌀 맛없음. . .\n련락도 안하고 마트에 보관하면어떻게해요\n좋아용 잘먹어요~\n밥알이 약간작아 저는 별로\n3/24도정이네요\n적당히 그럭저럭\n도정일이 한달 가까이 됐네요. 실망이에요.\n좋아요\n쌀이 지난번 구매했을 때보다 누렇네요\n처음에는 윤기가 흐르더니 밑부분은 쌀알이 작아요\n처음사봐는데포대가찣어서쌀이흘러서요\n밥맛은 좋아요~\n맛있네요... 색깔도 선명하네요~~\n쌀이 마른 느낌이네요..괜찮네요\n저렴해서 샀는데 조금 떨어지는거같아요\n싸서 샀어요\n생각보다 밥이 구수하지 않았어요\n별로 찰지진 않아요\n쌀알이 크고 밥맛도 좋아요\n먹을만 해요\n그럭저럭 먹을맨 해요\n도정일이 1달이나 지났네요.\n그냥먹을만해요\n괜찮습니다\n좋아요\n맛이 괜찮아요\n그럭저럭\n새로 한번 구매해봤는데 그닥 맛있지 않아요.\n맛있는 밥 해서 잘먹고 있어요\n만족합니다\n햅쌀 같지도 않고 묵은쌀 하고 섞임\n밥맛은 괜찮은 듯\n음. . 밥슽이 문제인가. . 기대가 커나요. .\n보통입니다\n보통이예요\n보통\n도정한지 한 달도 넘은 쌀을 보내서 좀 아쉽군요\n이전까지는 갓도정였는데.ㅜㅜ이번건은 날짜가~~두달지남\n신동진쌀이 쌀알도 굵고 밥맛도 좋다고 구매했는데, 실망\n그냥 평범한 맛이에요\n별로였어요\n생각보단 별로에요\n재구매 안 할 래요\n쌀 색이 검은데 햅쌀 맞는지요\n기대보다는 별루\n맛나요 윤기도흐르고좋아요그냥 그럭저럭 먹을만해요\n이번쌀은 색깔이 안 좋고 쌀을 씻으면 검은색물이\n나오네요 한번도 이런적이 없었는데 실망이네요\n그저그래요\n그저그래요..밥도 별로 맛없는것 같아요\n보통\n관찮아요.\n괜찮아요\n그렇게 품질이 좋진 않네요\n가격이싸서고민했었는데 가격에비하면 품질은넘좋으네요~~\n밥맛이 구수해요\n적당히 맛나요\n저렴 한 쌀 값 하는듯 함\n신동진 굿~\n추천받아서 샀는데 기냥 그래여ㅠㅜ\n생각보다 윤기가 없어요\n보통요\n그럴저럭 갠차나영\n밥맛이 좋고 찰지네요\n쌀 알이 누렇고 밥해도 별로네요\n맛있어요\n맛있음\n그냥 무난한편.\n좋아요\n좋아요~~\n맛있어요\n저렴한쌀만족하고먹을께요\n건강한 우리쌀만족하고잘 먹을께요\n도정한지 한달 넘은거 보내시면 어쩌나요? 비추입니다\n보통이에요 찹쌀섞어서 먹으니까 괜찮아요\n보통이네요‥\n저렴하네요\n삼광보다 별로\n생각보다 괜찮아요.\n괜찮아요별로 그저그램\n특별한맛은아니구요\n가격에 걸맞는 품질\n좋아요\n믿고 사요\n괜찮은것~같음요\n그저그렇습니다\n착한가격이라 구입했는데 품질 그저그렇네요\n좋아요\n맛있게 잘먹었어요\n찰기가 그닥\n저렴하고 맛있어요\n쌀이 윤기가 없어요..베트남쌀인줄..\n사서 한달정도 뜯지 않고 그대로 보관했는데 겉이 약간\n밥맛이 나쁜 것도 아니고 중간정도네요\n먹었던 신동진 중에 별로,,\n생각보다.괜찮아요.\n묵은쌀같아요\n주문 다시해서 먹습니다.\n찰기있는 쫀득한 식감은 없어요 그냥 식당밥? 같아요\n그냥 밥맛이예요 ㅋㅋ 문안합니다\n좋아요 아직 밥은 못해봣는데 꺄꿋합니다\n맛있어요\n좋음\n보통\n잘먹겟슴\n쌀이 말갛지 않고 야간 흰반점 이 많네요\n쌀알이 너무 굵어서 생각보다 별로에요\n가격이 별로\n배송은 빠르지만 도정일이 한달도 더 됐어요.\n만족합니다.찰기가 덜해요~ㅠ\n좋아요\n걍 그래용\n쌀알도굴고 밥도맛잇어요\n맛나요 쌀알도 굵은편이고 찰지네요\n가격만큼의 맛\n괜찮아요\n그냥 그렇네요..\n걍그럼싸서먹음\n맛있다\n좋아요\n좋음\n밥맛이 참 좋아요\n현미랑섞어먹기에는괜찮아요\n굿\n적당해요~\n다른쌀과 비슷해요 밥맛은보통입니다\n보통\n잘먹구잇어여 맛잇네여ㅎㅎ\n보통이요\n잘 먹고 있어요~\n돌나왔어요\n밥맛좋아요\n너무 맛이 없어요 ㅜㅜ\n쌀 좋네요\n좋아요추천\n보통\n마트보다는 같은 상품 대비 저렴합니다\n밥알은 탱탱한데 날라다녀요 ^^;;\n갠적인생각에 괜찮은상품같네요\n아직 밥해보진 않았으나 좋아보여요~\n아직 안먹어봤는데 좋을거같아요햅쌀일텐데 쌀독에 부어놧는데 뚜껑 열때마다 냄새가\n쌀 알은 굵은데 밥은 찰지진 안아여~~\n신동진쌀만 늘 주문해먹었는데 이번건 냄새나고 맛없어요\n제일 맛있는 쌀 입니다.\n좋네요\n쌀색이좀 까맣고 물을 많이 먹는거같아요\n좋아요\n밥하면 푸른빛이 돌아요\n밥맛이 만이좋치는 않아여 그냥 보통\n보통입니다\n보통입니다\n가격대비 밥맛이 별로인 쌀이네요\n좋은제품 싸게 잘 구입했습니다\n리뷰보고 주문했는데 쌀알이 깨진게좀 있네요\n먹을만\n밥맛이 그리 좋은지는 잘 모르겠어요..\n쌀이 별로네요.몇년은 지난쌀인듯 거무튀튀 하네요\n맛있어요\n맛있어요\n쌀이 찰기가 조금없어요\n보통 수준입니다\n보통이에요 상품 가격은 조금 부담되요\n보통이에요\n생각보다괜찬네요\n밥은맛있어요\n쌀이 곰팡이 냄세가 나내요\n좋아요\n그냥 그럼\n밥해보니 그럭저럭~\n밥맛은 보통이고 밥의윤기가 없네요\n맛있어요\n다른 쌀 보단 맛도 굿 찰기도 있고 굿굿\n쌀에 힘이 없어요제품을뜯었을때 냄사가좀났어요 쌀맛은그런대로괜찮아요\n그냥 먹을만 하네요...\n재대로 가공하면 좋겟어요\n생각보다 많이 안 좋아 쌀이 작아요\n넝수 말라 있어서 물을 많이 먹어요\n쏘쏘\n걍 그럭저럭\n쌀맛있음 이거시켜요다들ㅋㅋ\n보통이예요\n같은쌀인데 저번보다 못함 그이유는 뭘까요\n배송실망...\n밥맛은 좋습니다~품종이 쌀알이크고~찰기가좋다는 품종이라~늘10키로를주문하다가 날씨가 쌀쌀해져 이번은20키로로 주문을 했거든요...5일 기다리는건 글타치더라도 확인전화정도는줄수잇는거 아닙니까? 기다리다 지쳐서 전화를넣엇더니 파손으로빼꾸됏다고... 재배송을 내가전화확인한다음 접수를하는건 아닌듯..그리고 재배송해서받은 쌀..파손돼서 비닐봉투에담긴제품...받았네요..누가봐도 새제품 아닙니다..세척해서 먹는 쌀이기 망정이지...\n제가 쌀유목민이라 맛있다는 쌀은 거의 다 주문해서 먹어봤는데요...신동진포함,간척지쌀,백진주,슈퍼오닝,수향미,오대미,경기미 등등등... 매번 택배주문을 합니다! 이번에 제가 집을 오래비우는 바람에 쌀이 얼마나 남아있는지 몰라 급한데로 로켓배송으로 당장 받아야 했기에 농협 신동진쌀을 주문했어요! 쌀은 먹어본지라 알고있고 미리 상품평을 봤을때도 도정일자가 제일 긴게 보름정도 이더라구여 전 거의 당일도정이나 최근도정 쌀을 주문했었는데 보름이라..그래도 그냥 주문해봤어요!! 쌀은 터지지않게 비닐포장 한겹더라 괜찮았구요 받자마자 도정일자 보고 충격이였네요 ㅡㅡ;; 지금이 4월3일인데 도정일자가 2월 25일...한달이 훨 지났어요!! 뭐죠? 제생일이 2월25일인데 일부러?ㅋㅋㅋ 쌀은 도정후부터 말라간다고 알고있는데 그래서 최근도정을 고집하는데 와...쿠팡에서 쌀 첫주문...도정일자가 참으로 마음에 안드네요~그래도 쌀자체는 평타라 크게 맛있지도 맛없지도 않았네요! 담부턴 미리미리 쌀체크해서 당일도정 상품으로 사먹을래요~\n쌀은 좋아요\n쌀은 좋은데 배송포장부터 문제인건지 배달기사님이 문제인건지 다 터져서 와요. 저번에는 너무 심해서 반품시켰는데 이번엔 터진부분 쫌 퍼서 버렸어요ㅡㅡ 배송 좀 신경써주세요. 저번부터 너무하네요 돈내고 시켜먹는건데\n양심껏 장사하세요!!\n황당해서 상품평남김니다. 사진에서 처럼 찢어진걸 테이프질해서 팔면 맘이 편합닏까? 한두푼두아니고 먹는것가지고 이러지맙시다!!\n쌀은 맛있는데 택배가 영 아님\n10키로짜리 구매해서맛있어서 재구매햇는데 박스가다 떨어지고 쌀이 주머니 다 터지고 땅바닥까지 흘러있네요 지금 무슨시기인데 배송에 좀 신경써주세요 딱봐도 독착해서 집앞에 던져서 다 터짐\n빠르게 받을수있는것중에서 고르다보니. 신동진 먹을만해여\n농협 신동진쌀\n앞전에 쿠팡에서 주문해서 먹었던 쌀이 다 떨어져서 이번에도 쿠팡에서 주문해봅니다~ 처음 주문해서 먹어본 쌀인데 일단 농협 마크가 있어서 왠지 믿음이 가구요~ 쌀을 개봉해서 봤는데 쌀이 엄청 깨끗하고 밥을 해서 먹었는데 윤기가 좔좔 흐르더라구요~ 한번 해서 먹었는데 이 정도면 잘 산것같아요 ㅎㅎ 쌀도 터지지않게 박스에 잘 포장해주셔서 너무 만족스러웠습니다~\n쌀은 괜찮은데 포장이 불량이네요.\n신동진 쌀은 워낙 맛이 좋기로 유명해서 특별히 부족한건 없는데..종이포장이 불량인것 같아요. 배송된 상품을 거실로 옮겨오던중 쌀포장지가 다터져서 깜짝 놀랐어요. 다행히 쿠팡측에서 비닐 포장지로 싸놓았기에 괜찮았지, 아니었음 거실에 쌀 다터져서 엉망진창이 될뻔 했어요. 반품시키려다가 바닥에 쏟긴게 아니어서 그냥 참았습니다.\n상품은 맘에 듭니다, 포장에 신경 써 주시면 좋겠습니다\n제품은 잘 왔는대 비오는대도 불구하고 박스도 없이 쌀포대에 송장이 붙어 오네요... 이번이 3번째 구매인대.. 저번엔 제대로 박스 포장해서 온거 같은대.. 하필 비오는 날에 포장 없는 택배라니... 여튼 크게 포대가 터진건 없는거 같고 집에 쌀도 없으니 그냥 먹겠습니다.\n아놔..매번 구매해서 먹는 쌀이라서 1도의심안하고 또 시켰는데..항상 신동진미 쌀 외엔 이상없던것이 오늘받은 쌀은 기분나쁘네요.왼쪽엔 백미인 신동진미 쌀이고 오른쪽엔 찹쌀!백미에 왠 찹쌀을 썩어놓으셨는지 신동진미가 모자랐는지 쫌 기분이 안좋네요.이런적 첨이네요.매번 먹던건데 참나...와일노..\n쌀은 좋아보이나 엉뚱한 곳에 배송을 하면 어떻게 찾으란거? 아래층문앞에 놔두고 사진을 문앞배송완료 라고했는데 없으면 절도로 생각들지않나요?\n설전에 쌀이 급하게 필요해서 주문함! 설전이라서 거의 다 택배마감이라 할수없이 로켓배송 주문! 로켓배송 아조씨는 친절하심! 엘베없는 4층까지 쌀배달시켜서 죄송했음ㅠㅠㅠㅠ 근데 쌀 도정일이 12월중순임;;; 밥맛도 좋은지 모르겠음 마트보다 6천원저렴해서 쿠팡에서 주문한건데 후기보고..혹여나 나방벌레 나옴어쩌지하고 조마조마하는중\n계속 먹고 있는데 얼마전 마트에서는 무겁게 집에 기져와야 해서 쿠팡을 통해 주문해서 먹고 있는데 지난번 쌀은 아주 형펀없이 윤기도 없고 밥맛은 더 없이 맛이 없었습니다. 제가 신동진쌀을 6년정도 먹고 있는데~~ 마트쌀과 쿠팡쌀이 다른가 싶네요. 오늘 다시 주문해봤습니다. 이번에도 그렇다면 앞으로는 마트로 가겠습니다.\n온라인 주문으로 매번 10키로씩 시켜먹다 평이 좋길래 20키로 이제품으로 구입했습니다. 쌀구입후 비닐이나 박스에 포장되어오지 않은적은 처음이네요.배송중 물에 닿이고 터지기라도 하면 어쩌려고 포장하나없이 이렇게 배송을 하시는지?? 다음엔 재구매 의사 없습니다.\n쌀은 기존 먹었던거라 그럭저럭 만족하는데.... 배송상태 불량으로 별하나빼구요 어딘가 터져서 비닐포장 안으로 쌀들이 막 굴러댕기고.. 옮기면서 터진건지 뭔지는 모르겠구요.. 쿠팡 배송기사도 그닥 맘에 안듭니다 집앞에 내려놓고 벨누르고 문여니까 상품 내려놨다고 하고 휙~ 20키로 쌀 끌고 들오는데 쬐금 힘들었어용\n배송신경써 주세요\n상품은 아직 모르겠으나 배송중 종이포장이 찢어져 배송되었어요 ㅠ.ㅠ 살살좀 다뤄주세요.\n솔직히 다뜯어진 쌀와서 기분이 그랫어요 배송중 뜯어진게 아니라 포장하시기전에 뜯어진쌀을 넣어서 보내신거 같아요 투명봉투에 배달되었는데 쌀이 일부쏟아져 있었어요 교환받고 싶었는데 배송하시는분도 고생하시고 해서 그냥 먹기로 했는데 다음부터는 상품 잘 검수후 보내주세여\n쌀은 좋으나 왜 포장상태가 엉망입니다. 저번에도 트저진걸 보내주더니 이번에도 불량입니다. 당장 쌀을 사용해야해서 그냥 먹지만 반품하고 싶네요. 왜 검수안하고 보내주시는건지...요즘들어 쿠팡의 신뢰도가 점점 내려가네요.\n담부턴 늘 먹던대로 하얀쌀이면 좋겠네요.\n7월 31일에 주문해서 오늘 받았는데, 7월 30일 도정인데도 쌀이 누렇네요. 항상 여기쌀만 주문하는데.. 이런적없는데 이번엔 집에 남아있던 쌀보다도 누래서 놀랬어요ㄷㄷ.. 그래도 도정한지 얼마안됐으니 일단 밥해봐야죠.\n쌀은 좋았으나 포장상태가 영..... 찢어져서 왔습니다. 물론 쌀도 샜구요..어디서부터 찢어져서 온걸까요? 찢어진걸 그냥 보낸걸까요? 아님 배송기사님이 그랬을까요? 찢어져서 쌀알이 새서 온걸 그냥보내야 할까요? 씁 슬한 ... 포장에 좀더 신경써주셨음 합니다.\n다 찢어져서 와서..매우 속상하내요..그래도 먹는건대ㅠㅠ\n아직 해먹지 않아서 맛은 모르겠네요...다만 포장이...비닐에 넣어서 왔는데 비닐은 뜯긴데도 없는데 쌀이 들어있더라고요. 어떻게 해석을 해야할까...요...더 샐까봐 옮겨 담긴 했는데 찝찝한건 사실이네요...더욱더 포장에 신경 써주었으면 합니다아직 먹어보진 않았지만 일단 배송에 관해 얘기할께요. 제가 쿠팡에서 계속쌀 시켜먹는데 이렇게 다 찢어져서 온 경우는 첨이네요.겉에 비닐로 다시 포장한건 혹 첨부터 그런걸 재포장하신건 아닌지 의심 되네요.하여튼 기분이 좋지 않네요\n쌀 자체는 훌륭해서 매번 같은 상품 주문중인데요, 포장 상태가 다 터져서 와서는,교환하려다가 쌀이 똑 떨어져서 그냥 먹으려구요.단모종 키우는 집이라서 봉투에 떨어진 쌀은 다 폐기되어 너무 아까워요.\n도정일이 한달 전이면 맞는건지요\n1.15일 구매 16일 배송받았음. 도정일이 1달전(20년12.17일) 이게 정상인 건지? 밥맛은 먹을만 하여 재 구매 한 건임\n쌀맛은 아직 해 먹어보지 못했지만 비닐포대에 넣은 상품 받은 건 처음이라 당황스럽네요. 그리고 도정일자가 3주 전이네요. 너무 오래 되어 실망스럽네요.\n배송도 빠르고 포장상태도 비닐로 잘 포장되어왔습니다. 예전에 먹던쌀알아 작았던건지..느낌으로는 쌀알이 큰편인것같습니다. 밥을하면 윤기가 많이나고 찰지고 맛있습니다. 가격대비 굿!\n항상 구매하는 쌀 입니다 이번에는 도정일이 거의 한달 전 일자네요..ㅠㅠ 보통 며칠전 도정된 쌀이 오는데 이번에는 6월 15일 도정된 쌀이 왔어요 ㅠㅠ\n쌀은 괜찮은데 박스포장도 비닐포장도 없이 쌀을 그냥 포대에 송장을 붙여서 가져 와서 좀 그렇네요 이전에 구매했을때는 박스에 넣어 보내 주더니 오늘은 왜 그냥 보냈는지 모르겠네요\n쌀벌레\n로켓배송으로 받고 그날 바로 패트병에 담았는데 쌀벌레가 딱!ㅡㅡ\n밥맛이 중요한거겟지만 비닐포장되서 배송오는건 좋아보이지 않네요 후기도 이제보니 호불호가 많이 갈리는것같고 아직 먹어보진 않앗는데 밥맛이 걱정됩니다\n도정날자 표시도없고 포장 상태 제로임니다 큰박스에넣어서 비대면이라 문앞에두고가는대 겨우가지고들어오올만큼 부담스러운박스~^\n포장짜증나요\n쌀은좋은데 포장이 비닐봉지라서 3포대주문 했는데 3 포대 모두터져서 도착했습니다 이게말이됩니까 포장좀신경 써서잘해주세요\n좋다고해서시켰어요 13일배송오고 도정일이 12월1일이네요 더최신으로했음좋을거같아요\n다른것 보단..\n배송시 터져서 왔네요. 살짝 터진거라 그냥 먹습니다만.. 기분은 그 닦\n일차적으로박스에쌀을보호하고겉포장해서배송이되었습니다.박스을뜨어보니쌀보대가엄지손가락크기만한구멍이되어서왔네요\n가격대비 만족합니다.\n가격대비 만족합니다.마트가서 사고 배송시키는것이 번거로와서 쿠팡에서 주문합니다. 가격도 저렴해서 좋네요\n맛은 뭐 평범합니다. 다만 배송지연 1번, 배송 중 파손으로 인한 재배송 1번. 두가지 사건을 주말을 끼고 겪으니 좋은 생각만 들진 않습니다.\n아직 안먹어봐서 맛은 모르겠는데 터져서 왔어요ㅡㅡ진심 짜증나는데 급하고 귀찮아서 반품은 안합니다 포장좀 제대로 하세요\n쌀보다 포장보고 맘이 상했네요 왜이렇게 쌀입구가 뜯어지고 쌀이 새어나온건지...\n매번 사먹는 제품이에요~ 쿠팡에서 구매하면 빠르게 받을\n매번 사먹는 제품이에요~ 쿠팡에서 구매하면 빠르게 받을 수 있어 좋네요!\n쌀은 괜찮은데 배송할 때 던진건지 뜯자마자 옆구리 다 터지면서 쌀 쏟아졌네요;;\n날씨때문인가 박스가 반쯤 부서져 왔네요. 포장박스가 너무 커서 공간이 많다보니 더 훼손된 것 같습니다. 개선바랍니다.\n쌀이 좋은지 안좋은지는 모르겠는데 택배박스 안에서 쌀이 다 터졌어요 그냥 마트에서 배달시켜먹는게 좋을거같아요\n늘 사먹던 쌀인데 이번엔 완전 터져서 왔네요ㅡㅡ 기분 구림ㅡㅡ\n급해서 로켓배송 시켰는데 배송중에 문제생겼다고 다음날 받았네요. ㅠㅠ도정날짜나 쌀은 괜찮아요\n쌀은 좋아요 근데 종이봉투가 너무 많이 찢겨와서 비닐포장지를 벗기지 못합니다\n로켓 배송 때문에 쌀 시켰는데 하나 시킨다는게 두 개 시켰어요~ 언제 다 먹나요~ㅠㅠㅠㅠㅠ\n그닥 정말 맛있다고는 못할듯 싶네요.. 그래도 배송도 빠르고 .. 먹을만합니다\n빠른배송감사드립다...무거운쌀집앞까지최고네요 쌀도 그냥보통이네요\n배송이 엄청 빠르네요 쌀이 똑 떨어져서 주문했는데 다음날 받았습니다!\n가격도 저렴하고 배송도 빨라서 재구매 할 예정입니다.최근도정된거로 특으로된것이좋은데 보통이왔네요\n아직 개봉안했는데 택배포장박스로 되여 배송왔어요\n터져온거 빼곤 괜차나요\n거의 뭐 오픈되어 왔네요 ㅡㅡ\n쌀포대가 찢어진 상태로 박스포장되어 배송 쌀이줄줄샘\n좋아요\n배송도빠르고 저렴한가격에 밥맛도좋네요\n맛도 좋았고 배달도 빨리 왔습니다\n배송도 좋고~ 맛도 좋어요\n풀질은 괜찮은데 쌀이 터져서 와서 좀 그렇네요.\n배송상태보고 정말 .. 반품하려다 일단 급해서 먹습니\n잘받았습니다\n좋은 상품받았습니다\n도정날짜가 한달전 꺼 로 보내주셨음\n배송 빠르고 쌀 상태도 좋네요\n잘 받았습니다\n빠른배송완전조아요\n찢어져서 온 배송이 흠이세요\n맛있고 윤기흐르는 쌀이네요\n싸게 잘샀고 배송빨라요\n품질은 모르겠고 배송이 너무 늦었어요ㅜㅜ\n좋아요 좋아요\n사업 번창하세요\n배송은 빠르나 밥맛은 보통\ngxtxicyxoyc\nthe efuvlvoucidd5fufluvkcrzyrstickyc57syfouv7d5ckycluvpv\n보통이요\n좋아요"
        },
        {
            "rating": "4",
            "data": "적당한 쌀!!!!!!\n솔직하게 작성하는 후기입니다 구매하는데 도움이 되면 좋겠습니다. 구매한지는 좀 됐는데 반정도 남았고 다른 쌀과 비교해서 그리 좋은건진 모르겠지만 나쁘진 않아요. 그런데 요제품 가격이 좀 오른거 같아요. ㅎ ㅋ 쌀 가격이 많이 올라서 좀 그렇치만 쌀은 깨끗합니돠. 쌀이 오래 되면 꿉내가 나는데 그렇게 냄새는 안나네요. ㅎㅎ 애들이 어려서 그래도 쌀 소비량이 많친 않은데 아이들이 남긴게 있어서 버리는양도 만만치 않네요 ㅋ 그래서 20키로 사도 한달을 못 먹는거 같아요 ㅡㅜ 쌀도 깨끗한편이고 손에 뭍는 것도 별로 엄꼬 이정도믄 머 그럭저럭 같숩니돠~ 가격이 쬐매 비싸긴 한디 밥을 해보면 맛있지도 맛 없지도 않아여 ㅋㅋㅋ. 찹쌀만큼은 아니지만 나름 윤기는 도네요 ㅎㅎ ============================================ 쌀 깔끔하고 깨끗해서 좋구요 잡곡하고 해 먹으면 나름 괜춘합니다 . ㅎㅎ 믿고 주문한만큼 좋은 쌀로 속이지 않았으면 합니다. 가격이 좀 메리트가 떨어지지만 ㅎㅎ 좀 저렴하면 좋겄네염 ;;; 가격적인 면에서 가성비가 좋치는 않고 쌀이 그렇게 좋은거 같지 않아서 재구매는 안할듯 합니다요!!!!!!더 저렴한 가격에 좋은 쌀이 많으니깐여 으흐흐\n내돈내산 솔직 후기입니다 ~☆ 쌀 주문하고 거의다 먹어가는 지금 상품평을 쓰네요^^ 이번에는 쌀이 똑떨어졌을때 주문을 해서 가장 빨리 받을수 있는걸 샀어요;; 받아서보니 쌀알크기도 고른편이고 도정일도 주문날짜와 며칠차이가 없네용ㅎ 급하게 씻어서 밥을 했는데 바로 씻어서 하니 윤기가 흐르는 맛있는 밥이 완성되었어요 사진은 쌀을 불려서 밥을했더니 금방 씻어 한것과는 조금 차이가 있네용ㅎ 그래도 밥맛은 좋아요 건강을 생각해서 잡곡을 섞거나 콩을 넣어서 해먹기도하고 흰쌀만 해먹을때도 있는데 다 맛있어요 신동진쌀이 유명하다더니 맛이 좋아서 그런거겠죠?ㅎ 쌀은 거의 다 먹어가는데 저는 귀찮아서 담아져온 쌀봉투 그대로 사용하거든요 벌레나 그런것도 안생기고 밥도 맛있게 잘 먹어서 지금 요걸 재주문을할까 또다른 쌀을 사서 맛을 볼까 고민은 하고있어요ㅎㅎ 재주문쪽에 좀더 기울기는 하네요^^ 구매일 2021년 6월 5일 도정일 2021년 5월 31일 구매가격 34900원\n가 격 : 25200원 배 송 : 로켓배송 중 량 : 10kg 품 종 : 신동진 쌀만사면 그 제품 가격이 오름 그래서 요걸로 바꿔봄 배송,포장은 뭐 로켓배송이니 패쓰~ 쌀은 쪼개진것도 없고 표면도 매끄럽고 좋음 색도 뽀샤시하고 이쁨 도정일도 최근걸로 보내주셨음 쌀알이 굵다고 해서 기존쌀과 비교해봤음 확연히 차이가 남 요것은 사진으로 확인바람 엄청 궁굼해서 잽싸게 밥을했음 안좋은 쌀은 쌀 씻을때부터 티가 나는데 요건 쌀뜬물도 뽀야니 깨끗했음 밥을하고 보니 일단 윤기가 좌르륵~ 아주 찰짐 밥 뒤적일때 거미줄같은 찰기가 쫙 늘어짐 근데 이게 매번 같은 쌀알크기만 먹어서 그런가 밥을 하고난뒤 눈으로도 차이가 느껴지니 먹을땐 더 느껴짐 본인은 이게 싫었음 뭔가 부담스러움 윤기도 흐르고 쌀도 아주 좋은데 식감이 생소해서 그런지 나랑은 맞지 않음 그런거 상관없으신 분들은 구매해도 괜찮음 쌀은 아주 좋은 쌀임은 확실함.\n신동진쌀 마음에 듭니다(Best상품평)\n아직 쌀이 여유롭게 남았는데도 주문하였습니다. 저번에는 박스로 배송이와서 쿠팡맨님이 너무 미끄러웠을거같아 문의 제안도 했었는데요~ 잘 개선된 듯 하여 기분이 너무 좋습니다.^^ 무더운 날씨에 배송해주신 쿠팡맨님 고맙습니다~꾸벅 국에는 잡곡밥 보다는 흰밥이죠 ㅋㅋ 소분해서 담아 식힌후 냉장실로 고고 저희집은 쌀을 장독에 보관합니다 숨쉬는 장독이 좋다는 말이있어서 20년 넘게 쭉~~보관하고있지요 쿠팡님께 감사의 뜻으로 전달하고자 시원한 캔커피로 보답드리니 기쁨 두배입니다 며칠사이 가격이500원 내렸네요.. 한국사람은 밥 힘! 이라고 얘기들 많이하시죠?ㅋ 이제 나이도 조금씩 들다보니 이 말이 이해갑니다^^ 우리모두 영양밥 많이~해서 가족들 건강 챙겨 드립시다!\n밥맛 넘 좋아요! 찰지고 쌀알도 굵직굵직~ 강추강추\n#쌀이 똑 떨어져서 검색하다가 상품평좋은 쌀은 선택햇어요:) #비오는날 배송 되엇는데 박스에 담아 포장해서 보내주셧네요. 그래서 겉박스가 조금 젖엇더라구요 오히려 비오는날은 비닐포장이엇으면 더 좋앗을것 같은 생각.. #그치만 밥맛 너무 좋아요~ 4월 도정한 햅쌀이라 그런지 진짜 넘 맛잇어요~ 윤기도 좔좔흐르고 마치 찹쌀을 섞은듯 찰져요. #아기이유식도 만들엇는데 평소보다 더 잘먹더라구요:) #동네 쌀집에 가도 주문한 달 도정쌀파는곳은 많지않은데, 쿠팡 주문쌀은 묵은쌀이 아닌 햅쌀들이라 그런지 정말 밥맛은 최고네요 ♡한달 맛잇게 잘먹을듯요\n괜찮은거 같아요\n급 쌀이 떨어져 주문한 신동진 쌀~~~ 아직 밥을 해서 먹어보진 않았지만 찰지고 윤기좔좔~맛있으면 재구매하러 올께용~~~^^ 12월2일 신동진 쌀로 밥 해 본 결과.... 쌀알이 굵은 편이며 찰지고 맛있네요~~ 밥 맛있게 잘 했다며 요즘 밥 많이 드시는 울신랑ㅋㅋ 밥을 잘 한게 아니고 쌀을 신동진쌀로 바꿨다고 이실직고 하였답니다ㅋㅋㅋㅋ\n가격대비 만족~\n상품평이 좋아서 구매했어요. 개인적인 차이가 있을수 있겠지만 상품설명과는 좀 다른점을 적어볼께요. 쌀알 굵기가 일반 품종에 비해 크다고 하셨지만 글쎄?큰것은 모르겠는데 굵기가 넘 일정하지않아요. 또한 밥맛도 윤기 자르르 이런건 못느꼈어요.ㅠ 농협에서 구매한 잡곡이랑 같이 밥했을때가 훨씬 찰지고 윤기가 납니다. 일반 저가 쌀보다 좋아요. 가격대비 만족합니다. 개인적으론 이천쌀,여주쌀이 가격이 좀 비싸서 그렇지 밥맛은 더 좋은것 같습니다.\n굵고 매끈한 쌀알! 밥에 윤기가 흘러요★\n기존에 주문했던 타제품 쌀의 쌀알이 너무 작고 대부분이 깨진 제품이였어서 다시 쌀을 구매하게되서 이번엔 괜찮은 쌀을 구매하고 싶어 리뷰가 좋은 이 제품으로 선택해봤어요 일단 포장도 박스에 잘포장되어 왔고 제조일자도 최근이라 좋았어요! 쌀통에 넣으면서 확인해봤는데 쌀알도 크고 깨진것도 거의없어서 만족합니다 밥을해서 먹어봤는데 밥에 윤기가흘러요 부드럽고 맛납니당 가격, 품질 모두 만족해요:)\n도정후 바로 배송 받았지만 좀 아쉬워요ㅠ\n신동진쌀~~~~~~ 엄청 유명하다고 해서, 시댁에서 보내주신 쌀 눈에 곰팡이 발견하고,,,, 쌀곰팡이가 1급 발암물질이라는 기사를 봤는데ㅜㅜ 답 없죠. 안 먹는게 답이죠. 급히 주문해서 받아서 밥했는데,,, 엄청 유명하다고 해서 주문해서 먹는데ㅜㅜ 제가 너무 기대를 많이 한 것 같아요. 맛은 보통에서 조금 낫긴한데,,, 엄청 찰기름지진 않아요. 찹쌀 넣어서 했더니 윤기 좔좔이네요~*\n좋은등급의 쌀은 아닙니다 가격대비 괜찬아요 쌀알이 깨져있지도 않고 밥맛도 좋아요 밥향은 그다지 고소한느낌은아니고 그냥 그래요 쌀 소비가 많은집은 괜찬아요 오래두고 먹기에는 좋지않을듯 싶네오\n아직 먹어보지않아서 맛은 모르겠지만 외관상으로는 양호하네요 맛있으면 또 이용할께요 \"보통\"의 품질이라는 표시가 있어서 조금은...\n작년 가을 수확한 쌀 40키로를 거의 다 먹어 가는터라 주문 했어요 사진 오른쪽이 기존 먹던 쌀 왼쪽이 신동진 쌀 보다시피 살알이 고르지 않고 하얀 점이 많아요 잘못 샀구나 ᆢ잠시 후회 했는데 도정 날짜가 얼마 안되서인지 밥맛은 좋아 다행입니다\n쌀알이크게보이는느낌이에요^^\n쌀이좋은건지나쁜건지모르겟어요~~~근데 쌀알이큰느낌이나요^^ 물을많이안먹는쌀인가봐여 항상조금질게되는ㅋㅋ물양조금만해도되는쌀이에요~좋은건가요? 맛잇게잘먹고잇습니다^^ 추천해요ㅋ\n재주문하려고하다 후기남깁니다 쌀알 변색되거나 깨진거없이 깨끗하고 밥맛도 좋았습니다 군산옥구신동진만큼은 아니지만 기타 다른브랜드신동진 비교시 가격도 좋고 만족합니다\n쌀은 이때까지 먹어본 쌀 중에서 좋은편에 속해요. 사진보시면 쌀알이 기존 먹던거에 비해 크고 통통하고 깨끗해요. 다만..무거워서 기사님이 놓치신건지 쌀포대가 터져서 좀 흘렸어요ㅠㅠ\n밥맛도 괜찮고 지금 먹는쌀보다 맛있네요^^\n집근처 마트에서 주문해서 사먹다 다른지역 쌀도 맛보고싶어 주문해보았는데 쌀맛도 괜찮고 온가족이 맛나게먹고 있습니다^^\n밥맛있네요\n신동진쌀 단일품종이라~~~ 쌀은비싸야좋은줄알았는데 ^^신동진쌀먹어보구 계속주문하넹ᆢ쌀이보기에는 좀별루인데 밥해놓으면윤기도흐르고 맛있네요\n가격 대비 밥 맛이 좋아서 항상 똑같은 상품을 주문해서 먹고있어요. 사진 왼쪽이 2달 전에 구입해서 먹던거고, 오른쪽이 어제 배송받은거에요. 음.. 사진상으로도 확연히 차이가 날 만큼 이번에 받은 쌀이 좀 누리끼리하네요;; 쌀 씻을때도 이전과는 다르게 부유물이 많고.. 도정일은 3일밖에 안됐는데 뭔가 좀 찜찜하네요;; 일단 이전쌀과 반반 섞어서 먹어봤는데 맛 차이는 없는 것 같아 다행이에요. 그래도 농협에서 판매하는거니 믿어봅니다. 상품 품질 관리에 신경을 좀 더 써주시길 :-)\n괜찮습니다~!\n벌써 두번째 구매입니다. 저번보다 가격이 조금 내려갔네요. 그래도 시중 쌀가게보다는 2000원정도차이가 나더군요. 더군다나 하루만에 오는 로켓배송... 감사하고 고맙게도 일욜날에 받았습니다. 식구가 있는 집에선 쌀이 나쁘면 절대 안먹습니다. 더군다나 나이가 있으신 부모가 계시면 더욱더... 가격대비 쌀이 적당하다는 것입니다. 비싸고 좋은쌀 많다는걸 저도 잘 압니다. 참고하시기 바랍니다.\n도정일자가 좀 지났지만 밥맛은 좋으네요~구수하고 윤기도 흐르고~~신동진쌀은 종류가 많아 선택이 어렵지만 이번에도 재구매 완료했습니다~\n또 구매 들어갑니다\n신동진쌀 믿고 먹고있어요 특별히 맛이 있다 없다 말할수 없는게 워낙 잡곡을 많이 섞어 먹기때문에 쌀밥맛만을 알수가 없네요 하지만 쌀알이 그전 쌀보다 확실히 곱고 매끈하긴해요 그래서 이번에 다시 재구매 들어갑니다\n계속 먹는 쌀 입니다\n다먹고 나면 계속 사먹는 쌀 입니다. 밥맛도 좋고 가격도 적당 한 것 같습니다.\n신동진쌀 백미 밥맛이 너무 좋아요 현미밥 먹으면서 다이어트 해야하는데 쌀밥 맛이 좋아서 다이어트 못하고 있어요 그래서 별 하나 뺐습니다 너무 맛있단 말입니다 ㅠ\n도정날짜가 한달이상 된거라 그게좀 아쉽네요 밥맛은 좋아여 신동진쌀이 으뜸이죠\n잡곡 섞지않고 백미로만 밥을 지어서 먹어봤는데, 찰기도 있고 반들반들하니 우선 보기가 좋았네요! 먹었는데 약간 쪽득하니 밥맛이 꽤 좋아요!! 최근에 도정해서 그런지 신선한 느낌도 있구요! 처음 구매해봤는데, 만족도 높고 다음에도 구매 의사 있어요! : )\n괜찮네요. 도정일자 최근이고 쌀알도 깨진것 거의없고 깨끗합니다. 아직 밥은 안해먹었는데 괜찮을것 같네요. 요즘 쌀값이 많이 올라서 쌀 사기도 부담스럽네요 ㅠㅠ\n맛있고 좋아요\n쌀이 떨어지고 급하게 로켓으로 주문했어요 밥솥도 바꾼 상태라 처음 밥했을땐 밥이 정말 달달하고 맛있었어요..찰지고 흰쌀밥만 먹는게 아니라 찰현미 살짝 섞었는데 아이들이 연신 밥 맛있다고 칭찬했습니다.. 8월 둘째주에 주문했는데 도정도 2-3일전에 한 상품이였어요 3주 정도 지나고 쌀 2/3쯤 먹어보고 씁니다 처음할때 처럼 달달한 밥 맛은 아녜요 ㅋ 제가 보리를 많이 넣어서 그런듯ㅜㅜ 그래도 쌀알도 크고 윤기나고 맛있어요 밥 맛있어서..살쪘어요ㅡ.ㅡㅋㅋㅋㅋㅋ 밤에 밥 하면 아침까지 12시간 동안 보관 할때도 있는데 냄새도 안나고 좋아요~^^\n가격대비 참 좋아요. 고민하지않고 신동진쌀 구입하려고요\n친언니가 신동진쌀을 추천해줘서 2번째 구매합니다. 간혹 안좋은 상품평도 있지만 저는 2번다 좋았어요. 쌀이 깨끗하고 부서진것도 없고 도정일도 최근이라 그런지 밥을 하면 윤기가 흐르고 밥 냄새부터가 구수해요. 현미 조금과 해바라기씨 섞어서 밥하는데 참 좋아요. 밥이 보약이라고 하는데 신동진쌀로 지은 밥에 단백질 반찬. 채소 이렇게 드시면 건강지킬 수 있겠지요? ㅎㅎ 지인에게 추천하고 싶네요. 친언니가 추천해줘서 구입했어요.\n맛있어요\n농협 사이트에서 사먹었다가 맛 괜찮아서 다 먹고 쿠팡에서 주문했어요 비닐포장 한번더 되서 왔네요 그동안 신동진쌀 외에도 이것저것 사봤는데 가격도 쌀알 크기도 괜찮고 밥 지었을때 윤기가 좋아요 잡곡 섞었을때도 맛이 괜찮네요 먼저 구입해서 먹었던건 다른 불순물도 없고 맛있었어요 같은 쌀이니 이번것도 잘 먹을것 같아요\n항상 조아요~ 깨끗하고 쌀알도 좋고 매번 주문해먹어요 다만, 가격변동만 없었으면ㅎ계속 재구매해서 먹고 있어요 도정일도 최근이라그런지 씻을때도 뜬물이 우유빛처럼 뽀얗고 밥을 지어도 향도 구수하니 진짜 맛있어요 정말 다른반찬 필요없이 뽀얀 쌀밥과 김치만 있어도 굿입니당~^^\n알이 굵지만 노랗게 된 쌀이 좀 많음\n아.. 17년 햅쌀만 검색하다가 이것도 17년 햅쌀인줄알고 샀더니.. 2016년생산..하...일부러 10kg샀는데.... 밥은 지금 하는중이라 맛은 모르겠지만 알은 굵고 색상도 예뻐요 근데 9월4일에 도정했는데.. 쌀겨? 거기가 누런게 좀 많이 보이네요.. 음..반쪽 깨진것도 꽤 보이긴하는데.. 맛만 좋으면 되죠 ㅎㅎ..\n구입 18년 04월 24일 도정 18년 04월 10일 쌀 받고 2번 밥해먹고 후기작성 입짧은 아기있는 집이라 가격보다 밥맛을 중시 다소 비싸게 느껴지지만 밥맛은 촉촉하니 괜찮음 쌀알이 크고 쌀눈 있음ᆞ흰부분이 많음 아쉬운 건 쌀 등급이 '보통'이라는 점 그래도 맛은 타브랜드 '상'급과 큰차이 못느낌 재구매의사 있음\n만족하는데\n엄마한테 쌀 어디꺼가 맛잇냐니까 신동진꺼가 젤 맛있대요 남편도 그러던데. 그래서 농협이 알만한 데니까 고민도안하고 구입했어요~ 밥을 갓지었을때는 엄청 새하얀 밥이에요~ 근데 하루도 안되서 노래지는건 밥탓일까요 ㅠ전기밥솥탓일까요 항상 밥해두고 하루가 지나기전에 보온을 꺼둬요~~~~ 그럼 처음 그대로 밥이 계속 유지되 참밥이지만 흰쌀밥을 먹을수 있어서 좋아요 다음에는 다른 신동진쌀을 구입해보려규요\n항상 믿고 먹는 쌀 입니다\n밥맛도 좋고 항상 묵는 씰입니다. 가격이 조금씩 오르는것 빼고는 다 만족 합니다.\n항상 믿고 먹는 쌀 입니다\n다 먹고나면 항상 먹는 쌀입니다. 가격이 조금씩 오르는것만 빼곤 다 만족 허지요\n2021햅쌀! 쌀도 투명하고 쌀뜨물도 뽀얗고 을 하니 냄새도 구수하고 맛도 꽈자네요 다른 반찬 없이 밥만 먹어도 맛있네요 원래 잡곡밥을 해먹었는데 햅쌀로 하얀 쌀밥을 지어 먹었어요 그래서일까요? 더 맛있는것 같아요 ㅎㅎ 도정일도 최근이고 오랜 시간이 지나도 이런 햅쌀밥을 먹고 싶네요 입니당~\n도정일은최근이나\n이상하게 도정일은 최근인데 밥이좀 물을많이먹어요 전 원래도 된밥보다 진밥을좋아해서 물을좀 많이 넣긴하는데도 마른쌀처럼 물을 많이 먹네요 전기압력밥통 이라 일반 압력솥보다는 원래 더 넣어야합니다만 도정일이 최근이라 너무 죽밥될까바 평상시보다 적게 넣었다 완전 꼬들밥 되서 다 볶음밥해서 먹었네요\n주로 이천쌀이나 오대쌀 먹다가 이 쌀을 알게되어 주문했는데 솔직히 저렴한 가격이라 걱정했었어요. 근데 첫 밥 짓고보니 생각외로 너무 괜찮고 맛도 괜찮은 편이더라구요. 저렴한 쌀은 물양을 똑같이 맞춰도 이상하게 설익고 그러던데 이건 안그래요. 등급이 보통 등급이었지만 윤기도 나름 괜찮고요. 제가 2월 26일날 시켰는데 도정일은 22일이었어요. 농협쌀이니 믿을만하고요. 가격에 비해 괜찮아요.\n맛있어요. 쿠팡서 쌀을 사먹기 시작하면서 품종에대해 등급에대해 알게되었어요. 단일품종이 맛있고, 등급이 높은것이 맛있다. . 3번정도 시켜먹어보면서 점점 구매기준이 세워져 가더라구요. 신동진 쌀은 일명 꼬들밥을 좋아하시는분들이면 만족하실 쌀이예요. 쌀알이탱글하고 쫀득해요 같은 신동진 품종이라도 등급에따라 차이가 나요. 이제품은 다 먹을때까지 변함없이 맛있었어요. 재구매합니다.\n신동진쌀은 믿고삽니다!!\n도정날짜도 13일 지금 15일이구요 뭔가 기분이 좋네요♡ 수향미만 몇년을 먹다가 가격이 너무 올라서 바꾸게됬는데 정착을못하고 찰똑같은 쌀을 찾고있어요 수향미- (곰곰)신동진-해남쌀 -농협신동진 이번에는 모든 면에서 만족하길 바래요 윤기 반지르르한 밥이네요 정착을 했으면 좋겠어요 ㅠㅠ 이상하게 밥맛에 까다롭네요\n잘 먹고 있습니다\n아버지가 동진미가 좋다고 하셔서 구매했어요 기존에 먹던 쌀보다 쌀알이 탄탄한편에요 아기도 함께 먹는 밥이라 너무 저렴한건 좀 찜찜했는데 가격도 제품도 만족합니다\n열어서 봤을땐 쌀눈쪽이 너무 누렇고 이물질 붙은거마냥 보여서 아 망했다 싶었는데 쌀 씻어낸 물이랑 쌀 불리고 난 뒤에 쌀 상태 보니까 깨끗하더라구요 불린뒤에 쌀알 크기가 삼광보다 훨씬 커요 밥할때 전에 먹던 쌀보다 물 적게 넣고 전기압력밥솥에 했는데 찹쌀 섞어서 한 줄 알았어요 윤기도 엄청 많고 밥이 달더라구요 맛있게 먹었어요 이번에는 쌀구매 성공했네요\n쌀알은 온전합니다만 색이 뽀얗지않고 어둡습니다. 몇번 씻어야 뽀얀 쌀이 됩니다. 도정한지 한달반정도 되어서 그런것 같습니다. 밥맛은 딱히 더 맛있거나 한 건 아닌것 같고 그냥 무난합니다. 아침에 해놓은 밥이 저녁까지도 크게 변하지않고 괜찮네요.\n집근처 김밥 맛집에서 신동진쌀을 쓰길래, 처음엔 그러나보다 지나쳤는데, 요즘 어떤 쌀을 골라볼까 고민중 김밥맛집에서 먹는 김밥의 밥알이 별라 크고 밥알도 통통하고 사장님이 밥을잘하는건지, 쫀득쫀득,찰지고 맛있어서 사봤어요\n요즘 씰값이 무척 올라 아주 부담스럽네요. 신동진은 전북지역의 쌀로 고급쌀에 속하나봐요. 쌀알도 고르고 깨끗합니다. 도정일자도 최근이고 맘에드네요.\n쌀......은 잘 몰라서.... 그래도 도정일이 2018년 7월 30일 구매한 날이 2018년 8월 1일 이니까 기분은 좋네요!! 맛도 괜찮고...가격도 좋고... 개인적으로 이거 추천합니다!! 10kg 정도면 다른 자취생분들은 얼마나 드시는지 모르겠지만 전 한 6개월 먹거든요!! 이것저것 고르고 비교하면서 시간 보내지 마시고!! 그냥 이거 픽 하고!!! 맛아점저 하세요~\n일단 배송도 빨라서 너무 좋구 쌀 너무 맛있어용! 윤기도 적당하고 저흰 두식구인데 거의 저녁만 집에서 먹어서 10k도 많은데 도정도 최근꺼라서 더더욱 만족했어요 밥 너무 좋아요 인터넷으로 사는거라서 조금 고민하고 급해서 구매하긴 했는데 이정도의 밥이라면 또 구매의사 있답니다!!\n쌀알이 굵고 밥을 지었을때 찰지고 밥맛이 아주 좋아요\n쿠팡으로 쌀 처음 시켜봅니다 도정일이 보름 정도 지난것 같은데 괜찮은건가 모르겠네요\n쌀알이 굵은 편인 것 같아요. 쌀알이 부서진것 별루 없어보입니다. 밥을 해보니 씹는맛이 있네요. 도정일도 최근이라 맘에 듭니다.\n찰기와 끈기, 윤기 모두 훌륭합니다. 밥맛 좋습니다~\n밥맛이 좋았던 한 식당에서 신동진 쌀포장지를 보고 기억해 두었다 주문해 보았습니다. 밥맛에 민감한 편이라 여러 종류를 먹어봤지만 현재까지 가장 만족하고 있습니다. 연이어 주문해 먹고 있는데 끈기며 찰기, 윤기 적당하고 좋습니다. 입맛에 맞는 쌀을 알게 되어 흡족합니다.\n요즘 아기도 이유식 먹는중이고.. 집에서 밥해먹는 일이 많아져서 쌀을 자주 구입하게되었어요. 기존에 먹던 쌀이 맛도 예전같지않아서.. 이것저것 사먹어봤어요. 앞으론 가격올라도 이쌀만 구입하려구요. 쌀씻어보면 깨끗하고. 밥이 너무 맛있어요..ㅋㅋ 밥짓는 냄새까지도 맛있다는..ㅋㅋ 다욧하시는 분들 비추.ㅋㅋㅋㅋㅋㅋ 조금 먹기 넘 아쉬워요ㅋㅋㅋ\n동네 농협하나로마트보다 저렴하네요. 재구매했어요\n괜찮네요\n2018년산인데도 쌀에서 냄새도 안나고 괜찮네요. 깨진 쌀도 잘 없고 먹을만해요~\n쌀알도 굵고 밥맛도 찰지고 고소하네요~\n안좋은 상품평이 좀 있어서 고민하다 주문했는데 이정도면 쌀좋은편이네요~가격도 저렴하고 이번 태풍때문에 농사짖는 분들 맘고생많이 하셨을텐데 감사히 잘 먹을게요~ 밥도 찰지고 고소하네요~\n가격대비 밥맛도 배송도 짱입니다\n언제까지 횟수를 기억할진 모르겠지만 이번이 세번째 구매네요 한꺼번에 구매하면 보관하기도 힘든데 10키로씩 사니까 보관하기도 좋고 배송도 로켓배송이라 부담없이 주문해서 먹기 넘 좋아요~\n좋은쌀, 배송은...\n항상 주문하는 쌀이예요. 여러가지 사봤지만 이만한게 없어요. 20kg라 무겁긴 해요. 그렇지만 박스를 뜯으니 쌀 포대 옆구리가 찢어져서 쌀이 자꾸 쏟아지는 바람에 새벽부터 애먹었네요.\n신동진 이라는 품종에 대한 소비자 들의 칭찬에 저도 두번째로 구입을 했습니다. 이번 구입은 햅쌀에 대한 기대치가 커서 그런지 먹을만한 정도 였습니다. 식당에서 밥이 너무 맛있어서 물어 보니 신동진쌀이라고 하셨는데 그만큼은 아니었습니다 생산 되는곳의 차이라고 생각 됩니다\n기존에 동네쌀집서 사먹던 신동진쌀이 좋아서 품질 상으로 되어있는 신동진쌀 주문했어요. 도착한 쌀이 도정일이 한달전이던데 쌀집아주머니가 겨울엔 도정일이 차이가좀나도 괜찮다하더라구요. 벌레도 없고 좋은데 히끗히끗한 쌀알이 눈에 많이 띄네요. 그래서 별하나 뺏어요추석인데도 하루배송 지켜주셔서 감사합니다 배송빠르고 가격싸고ᆢ완전 좋긴한데요 신동진쌀 첨 먹어보는데 쌀 알이 크고 색도 희고 신선한것 같긴한데ᆢ 찰진밮 코스로 밥을해도 ᆢ뭔가ᆢ 찰기가 떨어진달까ᆢ 밥을 잘 못해서 그런진 모르겠지만ᆢ 뭔가 2프로 부족하단 느낌ᆢ\n사진에 보이는 대로...\n아주 A급은 아닌거 같아요 하얗게 된 알과 싸래기가 좀 많고 쌀눈이 누렇게 변색된 게 눈에 잘 띄네요 아직 밥을 해먹어보진 않았지만 그냥 먹을만은 한 거 같아요 배송은 하루만에 왔으니 총알배송이네요\n바로 받아 밥해 먹었는데 쌀도 깨끗하고 윤기도 흐르고 밥맛도 좋아요\n제가 주문한 신동진쌀(6/8일도정)이 밥 맛이 좋은가봐요 품절이 잘되서 이전에는 다른 신동진 쌀을 주문해 약간 실망했는데 드디어 맛 좋은 쌀 재구매 완료~~밥만 맛있어도 다른 반찬 필요없다는 말이 있듯이 맛있게 밥해 잘 먹겠습니당~^^\n짓고난후 몇시간지나니 좀 푸석한느낌요..\n쌀알은 깨끗하고 좋아요. 갖지은 밥맛은 좋은데 몇시간 지나니 조금은 푸석한느낌이에요. 저는 찰지고 쫀득한식감을 좋아해서인지 찰지고 쫀득한 느낌이 별로없어 아싑네요\n일단 전에 먹던쌀은 비싸서 이걸로 구매해본건데 쌀알은 좀 굵은편인거 같고 도정도 최근이네요 먹어봐야 알거같지만 일단 보기엔 괜찮네요 평이 별로라 고민하다 그냥 괜찮겠지하고 구매한건데 보기엔 나쁘지않아요 먹어보고 맛나면 재구매할게요\n먹어보고 맛있어서 친정부모님댁에 보내드렸습니다. 이번에는 가격도 할인되어서 좋아요. 밥맛도 괜찮고, 가격도 좋아서 추천 드립니다.. 등급도 이번껀 상 이네요.. 다른 지역에서 생산된 신동진쌀을 지금 먹고 있는데 지난번 이제품이 더나은듯 하네요..\n쌀통에 쌀을부으면서도 알이큰게 육안으로도 느껴져 신기했어요~ 그런데 밥해보니 윤기가 나거나 씹는맛도 찰지거나 하진않더군요 그냥 저렴하게 구입하고 첨구매해본쌀이라 잘먹어보려구요\n아람쌀먹다가 메뚜기쌀 먹다가 임금님이천쌀먹다 대왕님여주쌀 먹다 신동진쌀 구입해봤네요 전체적으로 쌀알이 크네요 윤기도 중간정도 다먹어보니 저랑 제여친 기준에선 신동진쌀은 2위 3위정도 나쁘지않아요 가격대비에선 최고인듯\n밥알이 작고 밥맛이 덜 하네요.\n늘 먹던 쌀인데 이번엔 밥알이 정말 작게 느껴지고 밥맛이 덜 한 느낌이에요 물을 많이 먹진 않아 오래된 쌀은 분명 아닌데...다음엔 더 품질 좋은 상품을 기대하며 또 주문할거예요~\n너무 잘샀어요\n상품평 보고 구매했는데요 잘산것같아요 잡곡밥만 먹으니까 흰쌀은 별로 중요하지 않다고생각해서 샀는데 도착하자마자 흰쌀밥 해먹어밨어요 밥이 찰지구 쌀알두굵고 밥맛이 너무 좋아요 앞으로 이쌀만 구매할것 같아요 ♡♡♡\n만족합니다.\n도정한지 5일에 도착, 쌀알 상태 좋고, 빛깔도 맑고 밝은편이라 통과, 쌀뜬물 색도 우유빛에 기깝고 맛은 그럭저럭 좋습니다.\n괜찮아요\n배송은 하루넘게 걸려서 왔구요 아직 먹어보진 않았지만 맛있을것같아요 상태두 괜찮구요 이만하면 배송도 빠른편이구요 맛있으면 또 시켜먹을께용 많이 파시구 대박나세요 ^^!!\n신동진쌀은 처음 주문했습니다. 항상 경기미 중에서 고시히까리마 추청미 위주로 먹었는데 대한민국 지역별 쌀 다먹어보자는 생각으로 주문했는데 밥이 정말 찰지고 맛있네요.. 낟알이 좀 크다고 하는데 크면 어떻습니까~~ 맛만 있으면 됐죠 ㅎㅎ\n쏘쏘 합니다~~~\n매번 먹던쌀이 품절 이고 다른걸로 먹어볼까 해서 바꿨어요~~^^ 아직까진 괜찮은듯 한데요........ 밥솥에 문제인지..찰기가 그닥 없어서 우선 밥솥 점검 부터하고 다시 해봐야겠어요\n쌀은 쿠팡에서 처음시켜봤구여~~ 댓글 후기보고 주문했는데 댓글과 일치하는 부분 많습니다. 짐 사정한 입원 중이라 아직 밥은 해먹지 못했지만 나름 만족합니다. 밥해서 먹어보고 밥맛도 좋으면 계속 주문해서 먹을 생각입니다.\n맛있네요 전의쌀도 농협건데 밥알이 날아다녔었어요 그래서 실망 ㅠ 이번건 쌀알부터가 도톰하고 조금더크더라구요 햅쌀을 대놓고 먹었었는데 농사를 손놓으시는 바람에 사먹게됬는데 괜찬습니다 윤기가 좀 아쉬웠네요\n2019년 햅쌀이라 좋아요\n2019년산이라 그런지 쌀이 좋네요. 8월 여름에 시켰을땐 2018년산이라 그런지 모르겠지만 쌀이 까무잡잡해서 맛도 그냥그랬는데, 두번째 시킨게 햅쌀이라 그런지 더 좋아요.\n가격이 조금 저렴하다하여 선택했는데 쌀이 많이 건조된듯 전에 구매한 쌀보다 밥물을 많이 해야하더라구요. 역시 쌀은 오래두고 먹을건데 잘 선택해야 할듯합니다.따져보면 그리 많이 저렴한것도 아닌듯해요....\n여주나 이천쌀은 사실 좀 비싸고 너무 비싸지 않으면서 품질도좋은 신동진쌀로 주문해 봤는데 잘한 선택인거 같네요 제가 잘몰라그런가 여주쌀과 별차이를 못느끼겠어요 ㅎ 밥맛 좋아요^^\n밥맛이 좋고 가격도 적당 매번구매함\n밥맛이 좋고 가격도 적당 매번구매해서 먹고 있는 상품이고 배송또한 빠름\n일단 무거운 쌀은 로켓배송으로 집까지 배달해 주니 늘 이용하고 있습니다 그리고 종류도 다양해서 매달 이것저것 골고루 먹어보는데요 다른쌀보다1~2천원정도 비싸서 그런지 밥맛도 좀 더좋은거 같아요^^\n맛있는 밥이 되는 신동진쌀!\n투명스런 쌀알에 맛있게 한 달넘게 온 가족이 먹었습니다. 여러가지 곡물과 섞어먹었는데 앞으로도 좋은 농협쌀, 잘 먹을 수 있도록 건강하고 위생적으로 생산해서 담아주세요.\n아직은 모르겠어요 쌀이좋은지 나쁜지 밥맛이 좋은지 첫음구매 했는데 뭘 알겠는지요 밥해먹고나서 상품평 지데로 올리겠습니다 쌀이좋아요 밥맛도 괜찮아요 다음에 제구매 하겠습니다 감사합니다.\n같은곳에서만 쌀을 구매하다가 이번에 처음으로 쿠팡에서 구매해봤습니다 급하게 구매한거라 기대안했는데 ~ 그전에 구매햇던 상등급보다 좋습니다 빈말아닙니다. 쌀알도 크고 긴거같네요\n1년 전 쯤인가 롯데마트에거 알게 됐어요 그땐 3만원에 판매했었는데 지금은 롯데마트에 더이상 팔지 않아 언제부터 인터넷에서 일부러 구매한 쌀 이에요. 찰지고 윤기나고 저렴한데 여튼 맛있어요\n가성비 좋아요\n신동진쌀을 먹고있는데 이번에 처음으로 쿠팡을 통해 구매해서 먹고 있습니다. 기격과 배송 좋았구요. 밥맛 또한 괜찮은것 같습니다.\n신동진품종이 밥맛좋다기에 ~~~가격이 살짝오르기는햇지만 17년햇쌀이라기에구매해서 밥해서 먹엇네요~ㅎ근데 햇쌀치고는 밥물을 많이먹는듯.\n자주먹던 신동진쌀\n잘받았습니다 도정일은 10일정도 되었네요잡곡하고섞어서 항아리에 보관하고있습니다서리태콩하고 섞어서 먹으니 밥맛도 좋아요\n계속구매중입니다. 밥맛은좋은데 물을 잘맞춰야해요. 조금많음 넘질고 조금적으면.넘꼬두밥이에요. 잡곡이랑같이할때 물좀더넣었다가 떡밥이됬어요. 그래도.물잘맞추면.가성비아주좋아요!밥냄새가 구수하고 맛이 좋습니다\n상품평이 좋아서 구매하게 되었구요 밥맛은 좋습니다^^ 쌀알이 길어서 수입쌀인줄 알았는데 원래 신동진쌀이 그런가 봐요살짝 걱정을 했는데 밥맛은 좋습니다\n밥은 괜찮아요 그렇다고 엄청 맛있는건 아니고 적당해요~ 근데 은근슬쩍 계속 가격이 올라서 이젠 1월에 사먹을때보다 2천원~3천원정도 더오른것같아요. 가성비갑 이었는데 이젠 그냥 쏘쏘\n제 입맛에는 다른 상품평대로 놀라울정도로 맛있는 정도는 아니고요 찰진밥이 되긴해요 쌀알이 일반쌀보다는 굵고요 철원, 이천쌀에는 못미치지만 일반쌀보다는 고소한 맛이 있어요\n쌀알이 크고 깨끗합니다 밥을 지어보니 퍼짐없이 꼬들꼬들한편 (물량을 맞게 넣어도 밥이 퍼지는 쌀이 있더라구요) 우리집은 진밥을 싫어해 꼬들꼬들한 밥을 좋아하시는 분들께 추천합니다^^\n쌀 깨끗하고 좋아요.윤기도 흐르고 깨진것도 많이 안보이네요. 엘리베이터가 없는 4층이라 주문해서 먹은지 오래이네요. 맛이랑 질이 마트랑 별 차이 없어요.가격 착하고 짱 좋아요.\n빨리 받을 수 있어서 좋았어요\n쌀 구매해야돼서 구입하게 되었어요 이번에 처음 시켜서 먹어보는데 맛이 좋네요 앞으로도 자주 이용할 것 같아요\n품절되 재입고기다리다주문했는데 이번껀지난것보단 쌀색이누래요~~^^;;; 묵은쌀이라그런지 ㅠ 쌀알은크고 잡곡섞어먹는거라 믿고주문한건데 쌀알색이누런걸보니 좀그렇네요^^;;;\n깨진 쌀도 별로 없고 좋아보여요\n포대가 찢어져서 쌀이 좀 샜어요 그래서 별하나 뺍니다 먹어보고 추가후기 남길게요\n매번 급해서 사긴하지만 도정날짜가 좀 기네. 미리 시키면 벌레생길까봐 거의 쌀을 사야하기직전에 구매를 합니다, 쌀의 윤기도 중간 쌀알도 중간.. 밥맛은 먹었던거라서 기냥..\n담에 또 구매의사있어요~\n받자마자 밥해 보았는데 신동진쌀 윤기가 흐르는게 찰지고 괜찮네요 이리저리 비교한 보람있어요~\n쌀은 좋은데 좀 마른듯해요. 아무리 담가놓고 (1일) 물 많이 부어도 좀 딱닥한 느낌. 식구들 평은 쌀 자체는 좋다고 하네요. (저희는 고슬밥을 좋아합니다만 그거에 비춰도 좀 ...)\n쌀에서 냄새가 나서 앞으로 사지 말아야지 했는데 식구들이 밥지어놓은거 먹더니 ,, 쌀 진짜 맛있다고 하네요 ,, 쌀은 지어놓으니 맛있어요 냄새는 그냥 쌀 냄새인가봐요\n도정 11월4일\n도정날짜 11월4일 아직 먹어보진않았지만 쌀통에 담으면서 보니 윤기라든가 와 이쁘네 라는 느낌이 없어요 밥 해보고 판단해볼게요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 밥은 맛있어요~\n밥맛좋고 쌀상태좋아요\n쌀알 큰편이고요 깨진데 없이 상태 좋아요 밥맛도 좋고 윤기도 흐릅니다 밥솥에 하루정도 두어도 색도 안변하고 퍼지지도 않아요 만족합니다\n가격 올리지 말아주세요 ㅠㅠ 맛있어요 ㅋ\n좋아요 맛도 좋고 윤기도 좋네요 맛있게 잘 먹고 있어요 다른 쌀 보다 가격이 좋은 장점이 있는데 갑자기 많이 올라서 당황스러웠어요\n항상 주문해도 믿을수있는쌀이예요 밥맛이좋구요\n항상 주문해서 먹는쌀이예요 부서진쌀이없고 쌀알이 고르게 있어서 신뢰가고 맛도 좋고 보기에 찰기가 맛있어요\n신동진 쌀만 먹어서 다른품종 비교해가며 밥맛 평가하긴 그렇고 그냥 가격싸고 밥도 맛있습니다. 다만 지역에 따라 밥맛도 약간 다른거 같긴 한데 어쨋든 좋은 편이에요.\n아주 잘먹고 있어요. 처음 개봉하고 나면 반절 정도 먹을 때쯤이면 밥맛이 틀려져서 조금한 김치통같은데에 소분해서 나눠서 담아두어 먹는데 맛 차이가 별로 없네요\n쌀눈상태가너무허야네서..음모랄까 정제댄지가쫌댄느낌이드네요;;^^ 밥지어본결론!!밥은맛있네요~~윤기도돌구\n평보고 아*쌀만 먹다가 가격이 급상승해서 실망했어요. 그래서 또 열심히 찾았죠. 맛 가격 만족입니다. 암튼 아*쌀보다 쌀알도 굵고 깨진것도 없고 하얗고 밥 맛 좋네요^^\n좀 늦은 후기네요 이번에도 살려고 보니 품절이라 다른제품을 샀는데 만족스럽지 않아 짜증나네요 역시 신동진쌀이 전 좋아요 쌀알도 크고 적당히 찰기도 이써서 ..\n좋아서 또 주문합니다 깨끗하고 최근도정이고 2019년햅쌀이고 깨짐없이 알갱이가 괜찮아요~ 가격변동만 없었으면 좋겠는데 저번보다 또 올랐네여ㅎ\n살짝 누런색?이예요 저번에 시켰을때는 깨끗하고 알도굵고 좋았거든요ㅠ\n좋아요\n쿠팡에서 여러 지역의 쌀을 구매하였지만 이번에 구입한 신동진쌀이 올해 생산한 햅쌀이여서인지 밥이 구수하고 윤기가 있어서 밥맛이 좋네요.\n적당합니다\n가격도 맛도 적당합니다 10키로만 먹다가 20키로짜리 처음 시키면서 먹던쌀에서 바꿨는데 뭐 좋지도 나쁘지도 않은 적당한 정도입니다\n포장할 때 들어간건지 플라스틱조각이 덤으로 들어있네요...먹는데 지장은 없으니까...밥맛은 괜찮아요~\n밥맛은 괜찮아요..찰지고 윤기도 있고요..쌀눈이 누렇다는 평이 있는데 실제로 보니까 진짜 그러네요 쌀눈을 좀 더 남겨놔서 그렇겠거니 하고 밥 지었어요\n괜찮아용~~\n배송이 빨라 좋았어요 ㅎ 쌀의 상태도 괜찮은거 같아요 밥맛은 중상? 정도?? 갓지은 밥은 마니 맛있었구 시간이 지나면 그냥 보통이에요 ㅎ 원래그런가?ㅋ\n생각보다 가격에비해 쌀상태도좋구 밥맛도 좋습니당~ 맨쌀밥은 안먹어봤지만 현미랑 귀리,보리 등등 넣어서 밥하기때문에 맛있게 잘먹구있습니다\n호남평야의 좋은 토질을 느끼기에 충분함\n호남평야의 좋은 밥맛을 느낄수 있네요. 다만 정부 쌀값정책상 자꾸만 조금씩 오르는게 아쉬울뿐입니다.쌀알이 길어서 수입산인줄 깜짝 놀랐어요.망설이다 밥을지었는데 다행히 밥알이 윤기가 흐르고 찰져서 맛있게 먹었어요.개량종인가요?\n처음 시켜봤는데 좋아요 저는 새로운 쌀 사면 백미만으로 밥을 해보는데 기대보다 찰지고 맛있어요 더비싸게 주고산 쌀보다 솔직히 더 맛있네요\n쌀값이 나름 차이가 나서... 밥맛도 차이가 나는게 당연하겠죠? 그럼에도 이 가격에 밥맛은 윗길이네요~ 부모님도 쌀이 좋다고 하시니 잘 산거 같아요.\n좋아요 재구매\n처음 구매했을때는 쌀씻을때 괜칞았는데 듀번째 초록물마니나와옹\n갠찮습니다 가격만큼이에요\n급해서 시켰는데 역시 농협쌀입니다 갠찮습니다 많이파세요\n갠찮아요 맛있어요\n급하게 구매했어요 여기저기 다싸먹어보고있어요 아이들있어서 좋은거고르다보니 그래도 상품평이좋아서 구매함\n도정일이 4월이라 비교적 최근이라 좋았네요. 아직 먹어보진 않앗는데 보기로는 쌀알이 하얗고 탱탱해요. 첨 먹어보는데 맛도 좋길 바라며!\n가격이 다른거에 비해 저렴해서 샀어요 쌀값이 대대적으로 다들 올랐네요 한숨지으며 삽니다 뜯어보진않았고 먹어본후에 재평가할게요\n김포나 평택쪽 고시히카리 사먹다가 처음 구매했는데 상대적으로 찰기와 윤기가 떨어집니다. 쌀알은 크고 쌀눈도 잘 붙어있네요 맛은 쏘쏘..\n1인 가구에요 싸서 구입했어요 쌀알이 작아요 맛있다고는 크게 못 느끼겠어요 '하얀 쌀밥이 다 똑같지 뭐' 라고 생각하며 살기 위해 먹어요\n익산 3년 사는동안 먹어본 쌀이라.. 서울와서 이쌀저쌀 유목민 엿지만 결국 돌아오네요 ㅎ 제일 갬찬아요.. 일단 밥하면 윤기가 나고 고소해요\n예전에 쿠팡에서 쌀사고 실패해서 한동안 마트이용하다, 갑자기 쌀이 똑떨어져서 급하게 밤에 로켓시켜봤어요~ 이번에는 실패안햇네요~\n좋아오ㅡ\n상품평 보고 주문했는데 쌀크기도 다른것보다크고 쌀눈도마니달려있어요~~다른쌀로밥했을때보다 밥도 윤기가있고 맛있어요~~!!!!\n쌀이 촉촉하네요 특유의 쌀 고소한 맛은 약한거같은데 그래도 좋은쌀인거같습니다^^\n역시 시동진쌀입니다\n역시 신동진입니디 찰지고 윤기지고 다른쌀과 확 틀리다는걸 바로 느꼇습니다 계속 신동진쌀 먹을예정입니다\n신동진 품종으로는 별로입니다.\n신동진쌀 치고는 가격이 저렴해서 주문 해 봤는데, 밥이 윤기도 없고, 찰기도 없어서 밥맛이 별로입니다.\n밥맛좋아요\n맛이좋아 세번째 재구매했어요 가격도 괜찬코 맛도 괜찬아서 좋아요 재구매를 한다는건 그만큼 만족스럽다는거겠죠\n맛은 너무좋아요 쌀알도 깨진거없이 좋습니다 조금 비싼거같기도.. 10키로 4인가족 한달먹네요~ 또 시킬예정입니다~ 많이파세요\n이 가격 이 품질이면 마트 안가고 쭉~구매해야죠!\n밥맛 좋은 편이요. 최고까지는 아니지만 가격대비 훌륭한 편이예요. 잘 먹고있습니다.\n이천쌀먹다가 가격이 부담돼서 구입해 먹어보았는데 이천쌀 못지않게 맛있고 윤기나네요 또 구매해서 먹을생각입니다 추천해요\n가격대비 좋아요\n먹기전이지만 쌀 색으로 봐서는 괜찮네요.어떤분처럼 군데군데 안좋은 쌀은 없는거 같아요. 포장상태 좋게왔어요.\n상품평이 가격대에 비해 품질이 좋다하여 믿고 사봤어요. 맛 괜찮으면 계속 구매할 생각입니다. 일단 포장상태나 그런건 아주 좋네요~\n도정일도 일주일이 안됐고 쌀 상태도 나쁘지 않아 만족합니다. 쌀알이 커서 당황했는데 품종이 원래 그런것같네요. 밥은 잘 됩니다\n신동진쌀이좋다해서구마했는데 밥맛은좋네요쌀알깨진것없이깨끗해요\n매번 시켜먹던 쌀이 재고가 없어 한번 시켜 먹었던 적이 있어서 시켰어요 ㅎ 항상 쌀시키고 후회한적이없어 이번에도 괜찮더라구여 !\n쌀이 좀 퍼석퍼석한 감이 있는데 물을 다른 쌀보다 적게 넣고 좀 불린 후 밥을 안쳐야 밥이 맛있게 되더라고요. 안불리면 좀 퍼석해요 ㅜ\n엄청찰지고 엄청맛있다는 댓글이있었는데.. 기대가너무컸던건지 그정도는아닌거같군요 걍 조금저렴하니깐 그냥 잘먹을게요\n계속 이용하고 있습니다.. 비슷한 가격의 여러 종류를 이용해 봤는데 가장 무난한거 같드라구요... 밥도 맛나고..쌀알 상태도 괜찮아요..\n쌀 자체는 밥맛좋고 괜찮은데 이번엔 너무 부서진 쌀이 많았어요. 매번 쌀씻을때마다 부서진쌀이 많이 나와서 실망스러웠네요.\n백미는 처음구매인데 아직먹어보지는 않았어요.좋아보이네요. 항상 신동진 현미를 먹어서 만족하고있어서 믿고 구매했네요요즘 쌀가격이 왜자꾸 오르는지.. ㅠㅠ 요즘 가격대에 비해 저렴한것 같아 구입했어요. 평도 나쁘지 않고 해서 먹어보니 먹을만합니다.\n맛 있슴 널리 널리 홍보하겠슴. 얼굴책이든 너통로든\n메** 쌀시켜 묵다 개실망해 신동진으로 바꿈. 이것도 먹어보구 평가하겠슴.\n가격도 부담스럽지 않아 좋아요\n항상 10킬로 쌀을 사다 먹어요 통에 담기도 적당한 양이공.. 가격도 부담스럽지 않아 좋아요\n처음 시키고 밥맛이 너무 좋아 두번째 시켰는데 벌써 다 먹었네요 아이들도 밥이 맛있는지 더 잘 먹어 금방 또 시켜야할듯해요\n신동진 쌀은 알이굵어 일반적으로 사람들이 좋아하지요^^ 희나리가 많이 없고 좋아요^^ 가격대비 참 잘샀고 쌀상태도 괜찮아요^^\n가격대비 그냥 그런 밥맛입니다. 처음에 갓지엇을땐 그나마 밥맛이 있네요. 아침에 해놓은 밥 저녁에 먹으려니 누렇게 됐네요.\n벌써 세번쨰인가 주문하는 거 같은데 항상 먹던대로 잘 먹고 있어요 주문하고 나서 엄청난 햅쌀이어서 놀랐던 기억이 있네요\n지난번구매했을때 너무좋아 재구매했는데 이번엔배송도별루고 품질도 쌀색이누런색으로 이젠이쌀은사고싶지않네요\n두번째 구매구요 밥맛 좋은거같아요 너무 푸슬푸슬 하지도않고 잡곡 섞어먹으니 딱좋네요\n구매한지 오래 되어서 기억이 잘 나지 않네요 나쁘진 않았지만 그렇다고 맛있다!란 느낌도 없던거 같아요\n밥맛이 너무 좋아요\n신동진쌀 먹어보니 찰지고 맛있어서 또 구매했어요 햅쌀이라 맛있어요 다음에 또 구매해야겠어요\n쌀 맛은 괜찮아요. 물이 좀 많이 드는 편이며 저의 집에서는 다시 구매 예정 아니며 경기미, 고시히카리 보다 덜 맛있어요\n잘받았습니다 로켓배송으로 빠르게 잘 받았어요 밥맛이 아주많이 특별하게 좋다고 할 수는 없지만 가격대비 만족합니다\n밥맛도 괜찮아요 계속해서 구매하여 먹고있어요 빠른배송 감사합니다\n쌀맛좋아요!! 같은 신동진쌀인데 조금씩 다른것같아요 못잊어 신동진쌀이 젤루좋구 이것은 살짝 알이 작지만 맛좋네요\n맛있고 좋아요\n쌀알 통통하고 밥맛도 좋아요. 두번째 구매입니다!!\n윤기나는 맛좋은 쌀~\n저희 집밥 맛있다 하여,, 대신 주문해드렸어요~ 어머님이 좋아하세요^^ 언제나 빠른배송은 최고입니다!\n밥했을때 나름 괜찮네요~^^\n배송도빠르고 최근에 요거 주문해서 먹었는데 물 조금 넉넉히잡으면 찰지고괜찮은거같아요..!\n후기가 젤 많아서 나도 이걸로 구매함\n저번에도 이거 후기 많길래 이걸로 사고 이번에도 이게 젤 위에 뜨길래 이걸로 사요\n무난함\n서너번 주문인데.. 무난합니다.. 소비량이 많아 값 싼 쌀 위주로 주문하는데.. 먹어보니 아무도 맛 없단 소린 안했네요..\n좋아요\n아직 안 먹어봤는데 괞찮겠죠 다른분 푸기 믿고 주문했어요\n난 널 먹으면 안됐는데 ㅠㅠ\n쌀아...우리.친하게.지내지 말자 그만 먹고싶어 나좀 그냥 나둬줘\n늘 먹던 그 밥맛 그대로에요... 딱히 흠잡을데는 없고요, 그렇다고 딱히 다른것보다 더 좋다고는 못하겠네요.\n매번 사는데 좋아요 밥을해서 먹으몃 일단 윤기가흐르고요 또 씹으면 달달하니 밥맛또한좋구요 깅추입니다\n좋아요 다만 로캣배송인데 2틀 걸렸다는 생각만 하면 좋은 밥맛도 맛없고 먹을때마다 짜증나네요 날씨도 더운데\n2번째구입 지난번 쌀 한달안에 다먹었는데 마지막까지 묵은쌀 느낌 못느껴서 또 구입 밥해먹고 후기수정할께요\n하루만에 바로 받아서 너무 좋았고 바로 밥 해봤는데 괜찮았어요~\n쌀이맛있어요 쌀알이 굵고 투명해서 좋아보이더라구요. 그리고 이번건 햅쌀이라 더맛있는듯^^ 일년째먹고있어요\n쌀씻은 물이 탁하긴한데.. 곰팡이없고 도정도 잘 되어있어요 밥맛은 쏘쏘 그렇게 막 신선하다 이느낌은 없어요 ㅠㅠ\n예전에 몇번 먹어봤던 쌀이었는데 요번에 다시 한번 주문해봤습니다. 예전과는 달리 쌀이 투명하고 괜찮습니다.쌀알이 다른쌀에 비해 정말 커요~품종이 국산이 아닌가봐요...동남아 쌀 같은 느낌...ㅋ 그래도 밥 잘 짓고 잘먹었어욤~\n식품.만큼은 섬세하신 울시어머니 합격점수 가성비좋아요\n빠른배송 좋지만 밥맛이 아무맛이 안나요 ㅜㅜ 단맛도 없고 찰기도 부족하고 재가열해서 따뜻하게먹어야겠어요\n그냥 배송은좋은데 밥마시 있고없고는잘못느끼겠지만 후회안되고 무난해요 별다른이상없이 잘 먹었네요\n농협 쌀이라 믿고 구매했어요.. 쿠팡 포장상태는 웃음이나오게 짱짱하네요.. 밥해놓으니 윤기 잘잘하니 좋네요..\n굿\n항상 무난한 신동진 쌀을 자주 사먹습니다. 잘 먹을게요.\n최근 도정된 쌀로 단일품종이라서 그런지 밥맛도 좋네요\n첨엔 리뷰가 좋아서 좋아서 구매를 했는데 역시나 밥맛이 좋더라구요.그래서 요번에도 또 재구매를 했어요.\n그냥 보통 밥맛이에요. 신동진쌀만 먹어서 그런가 같은 신동진이라도 눈에 확 띄는 밥맛 차이는 모르겠네요.\n다른쌀 시켰다가 다시 신동진으로 샀어요 역시 신동진이 제일 무난하고 윤기도 있고 맛도 괜찮은거 같아요\n두번째구매에요 요즘 쌀값도 비싼편인데 저번에살때보다 가격할인도하고 쌀도 묵은느낌없이 좋아요\n신동진쌀 밥을지워놓으면 밥이 약간 누래지는듯해요 냄새는 안나지만 좀 오래된 쌀같은 느낌이 듭니다\n좋습니다\n빠른배송감사합니다~신동진쌀은 혼합이 아니라 좋아요~여름이라10kg만주문해습니다\n이쌀로 밥을 지어 먹으면 밥맛이 좋으네요\n우선 이쌀로 밥을 지어 먹으면 밥맛이 참 좋으네요~ 만족합니다\n저렴하고 배송이 빨라서 좋네요~^^집앞까지 갖다주니까 편해요~남편이 허리가 아파서 못샀는데 괜찮네요~\n전에 먹던 쌀이 금액이 많이 올라서 시켜봤어요 쌀알도 굵은편이고 밥맛도 좋아요 담에도 재구매합니다\n10분 쌀불리고 압력밥솥에 밥을하니 쫀쫀하게 찰기가 있고 밥이 맛있어요~ 아이도 맛있다고 잘먹어요^^\n쌀알이 큽니다 찰기가 있는 편입니다 구수한 맛은 보통입니다 도정일은 한달이 조금 넘은 상품입니다\n두번째구매 쌀좋아요 밥희고 밥통에서도 금방 누렇게 안변해요 밥향도 찰기도 이만하면 만족입니다\n신동진쌀을 좋아해서 주문했어요 쌀알도 크고 밥맛도 좋고 도정일자가 최근인게 제일 맘에 들었어요\n쌀도 맛있고 좋은데, 쌀이 똑!떨어진 상황에서 시켜서 그런지 하루 넘어 오는게 아쉬워서 별 하나 뺐네용ㅋㅋ\n보통입니다.\n쌀알이 다른 쌀보다 약간 더 큰거 같네요.. 밥맛도 향도 보통정도 이상은 하는 거 같습니다.\n지난번에 맛있게 잘먹어서 재주문 했어요. 씹느누맛이ㅜ너무 좋아요. 등급도 상급으로 와서 더 좋네요.\n매번 쌀 구매 해서 먹지만 이번 쌀 완죤 최고 입니다.. 타 상품이랑 비교가 안되는 품질 입니다..^^ 짱 좋아요..\n재구매 의사 있음^^\n신동진 쌀이 맛있어서 자주 구입합니다 집 앞까지 배송해주셔서 더욱 감사합니다\n쌀알이 커요 ! 전에 먹던 쌀이 너무 좋아서 그만큼 맘에 들진 않지만 그래도 정말 맛있는 편인거 같아요 !!\n가격대비 괜찮아요\n신동진 품종도 괜찮네요. 다만 윤기가 고시히카리보단 덜해요. 조금 덜 고소한 듯\n엄청 맛잇지도 맛없지도 않은 그냥 보통맛이에요 ㅎㅎ 찹쌀섞어서 먹으면 밥이좀더찰지고맛이성용\n저번에 구매했던 쌀 재구매 했어요...특별히 나쁜 건 없어요 밥 지어서 먹어보니 밥 맛도 괜찮습니다.\n엄청 검색한 끝에 샀는데 기대를 충족하는 쌀이에요 밥맛이 좋고 쌀알이 크고 깨끗해서 좋습니다"
        },
        {
            "rating": "5",
            "data": "3연속 구매하고 있는 쌀이에요 ^^\n같은 쌀을 연속으로 구매한적이 거의 없었던거 같아요 그때그때 이거 먹어볼까? 아니면 뭐가 맛있다더라해서 구매하게 되는데요 최근에 농협 신동진쌀 먹어보고 아주 만족하고 있어서 3차 연속 재구매하고 있습니다. (예전에도 먹어본적 있는 쌀이에요) 배송완료일 22년 2월 22일 도정일 22년 1월 25일 (21년산) 품종 신동진 등급 상 상호랑 주소지 일치 이번에도 구매할때 다른 쌀들도 구경을 했지요 10키로에 3만원대에서 많이 보는편이에요 그리고 단일품종!!! 혼합은 예전에 먹긴 했는데 아이 태어나고 7~8년은 단일 품종으로 먹고 있어요 단일 품종 먹은 뒤로는 혼합은 안먹게 되더라구요 이번에 주문할때 비슷한 가격대에 단일품종인데 등급은 '특'인 쌀이 있었는데 그 쌀보다 이 쌀이 '상'으로 낮으면서도 구매하게된 이유는 다른 쌀은 쌀을 재배한곳과 도정하는곳이 달랐어요 (재배는 경기도, 도정은 경상도 이런식으로) 그런데 이 쌀은 재배도 익산, 도정도 익산 농사지은 곳에서 보관하고 도정까지 하면서 전체적으로 관리를 하는게 좋아보였어요 아무리 특이여도 상으로 선택한 이유입니다. 농협에서 농민들이 재배하고 관리하는 느낌이러서 그런지 만족하며 먹고 있습니다. (도정일은 한달정도로 조금 긴거 같기도 하지만 맛은 괜찮네요)\n쌀알이 굵어 씹는 맛이 더 하고 초밥을 만들때 이용\n구매 가격 : 59900원 그동안 즐겨 먹다가 가격이 많이 올라서 잠시 다른 쌀을 먹었는데 세일하고 있길래 얼른 샀습니다. 신동진은 모든 쌀 품종 중에 쌀알이 가장 큰 품종입니다. 그래서 씹는 맛이 더 하고 초밥을 만들때 이용하는 쌀로 잘 알려져 있습니다. 그동안 여러 품종을 먹어보니 소화력이 좀 떨어지시는 분은 추청이나 고시히카리 등을 드시는 게 좋을 것 같고, 씹는 맛을 좋아하시거나 회를 많이 드셔서 초밥 만들어 먹을 일이 있으신 분들은 신동진을 추천합니다. 이 쌀은 생산자가 농협양곡(주) 익산통합미곡종합처리장으로 표기되어 있습니다. 신동진도 여러 곳에서 나오지만 저희는 여기꺼만 먹습니다. 도정일이 가까우며 포장 상태 또한 가장 마음에 들기 때문입니다.\n쌀이 맛이 좋아요\n아 맛있어요!!!!! 원래 사먹던 쌀이 가격이 너무 비싸져서 못사먹고 알아보던중 여기 쌀 구매했는데 도정도 최근이고 (구매 4월 4일 도정 3월 31일) 무엇보다 밥했는데 밥알이 뽀얗고 맛있어요!! 여기 쌀에 이제 정착하겠습니다 가격적에도 만족하고 쌀 등급도 상으로 표기되어있던데 진짜 상 이였어요!\n기름진 호남평야에서 재배된 신동진쌀! 티끌없이 깨끗한!\n대박~~~ 만경강이 흐르는 기름진 호남평야에서 자라난 신동진쌀! 그냥 밥을해도 맛나지만, 가래떡을 뽑았더니 대박~~~^^이네요. 그래 이게 떡이지! 10키로 쌀을사서 방앗간에 갖다주면 한 말 즉, 8키로당 25000원을 주면 씻어서불려서 빻아서 쪄서 가래떡으로 뽑아주네요. 부드럽고 좋은쌀임을 느낄수있어서 가래떡엔 신동진쌀을 꼭 쓴답니다. 다른쌀과다르게 박스포장만 되어왔구요.밥을지어도 맛나고 좋아요. 추청 아끼바리도 아니고 여러가지섞은 혼합쌀 혼합계도 아닌 신! 동! 진! 쌀^^ 그 이름도 찬란하구려! 가격은 다른곳에서 26000원정도 비슷해요. 좀 싼것은 배송비 포함하면 26000원이 넘네요 하지만 로켓배송 때문에 쿠팡에서 삽니다 여러가지 신동진쌀 상표가있지만 이건 농협이 판매하는 신동진쌀이네요.^^ 쌀도 깨끗하고 좋네요 띠끌없이 깨끗합니다 2017년 재배된 쌀을 2018년4월30날 도정했다고 써있네요^^ 가워없이 쌀봉지 뜯는팁드려용~~~ 맨 왼쪽 끝 매듭만 풀고 실을 잡아당기면 드르륵하고 한번에 봉지가 풀려요. 매듭이라고 할것도없이 풀기 아주 숴워요 저도 쌀집 사장님에게 배운팁입니다^^♡ 칼 가위 사용안하고 뜯을수있어 안전하고 좋아요^^♡\n두번 연속으로 신동진쌀 구매했어요\n한달에 한번 정도 10키로짜리 구매하는데 지난번 신동진쌀 먹어보고 맛있어서 연달아서 재구매 했어요 21년산 햅쌀을 22년 1월 12일에 도정했네요 구입하게 몇일전 도정이라 더 신선한 느낌입니다. 품종은 신동진 단일 품종 품종에서 혼합은 안먹은지 오래되었어요 아이 태어나기전에는 혼합도 가끔 먹었는데 이것저것 섞은 느낌이라 단일 품종으로 선택하고 있어요 그리고 쌀생산지와 도정하는 곳이 같은지도 보게 되는거 같아요 어떤 쌀은 다른 지역에서 수확해서 또 다른 지역에서 도정하고 그런쌀도 본거 같은데 왠진 믿음이 안가는 경우도 있더라구요 이 신동진 쌀은 익산에서 재배해서 익산에서 도정한거 같네요 다음달에도 품절되지 않는다면 또 구매하려구요\n몇년째 신동진쌀\n그동안 몇년째 신동진쌀을 구매하면서 이번 구매건이 제일 멋진 가격이였어요! 그래서 바~로 구매 꾹! 구매가격 30,490원 신동진 쌀을 구매하는 이유가 찰기가 있고 윤기가 맨들맨들 냄새가 나지않고 금방 마르지않아요. 도정일자와 구매일자가 1주일 차이로 아주 최근입니다! 이번 신동진쌀도 아주 만족스러워요!\n혼합종 아닌 한품종 신동진쌀, 맛있어요.\n그동안 *람쌀을 맛있게 먹고 있었는데요, 조금 더 비싸지만 다른 걸 먹어보고 싶어서 주문했네요. 우리나라에만 100품종 이상 쌀이 있다고 하는데요, 그중에 고품질 쌀로는 경기도 여주 이천 쪽의 추청, 유명한 철원의 오대, 전북지역의 신동진, 경북 충북 지역의 삼광, 고시히카리 등등이 제일 맛있는 쌀이라고 하는데 이렇게 까지 품종을 따져가며 먹고 싶진 않습니다만.... 신동진쌀이 고급쌀에 속해 있네요! 좋은쌀의 조건으로는 1. 쌀의 겉모양 쌀의 겉을 볼 때 금이 가지 않고 윤기가 흘러야 좋은 쌀이라 합니다. 쌀을 열어보니 윤기가 좔좔은 아닌 것 같구요,금간 것은 없이 깨끗해 보입니다. 그리고 그동안 먹던 쌀보다 조금 더 굵어 보이는 게 맘에 드네요. 2. 도정일자 : 또한 도정일자도 중요한데 도정 순간부터 산패가 시작되기 때문에 도정후 오래 묵은 쌀은 당연히 맛도 없고 누렇고 그렇죠? 신동진쌀은 판매량이 말해주듯이, 8월14일,갓 도정한 쌀을 보내줍니다. 3. 등급 : 인터넷 유통되는 저렴한 쌀들은 사실 '미검사'로 표시되는 게 많습니다. 특, 상, 보통 등급 중에서 신동진쌀은 보통 등급이니 아주 고품질의 쌀은 아닌가 봅니다. 4. 품종의 혼합 : 사실 한 품종만 들어간 쌀이 제일 좋은 쌀이긴 하대요. 신동진 품종만 들어있군요. 좋은쌀의 요건에 속하네요. 총평 : 저는 귀리나 수수 등 잡곡을 섞어 먹기 때문에 백미의 윤기를 확인할 길은 없었습니다만, 어제 밥을 해서 먹어 보니 밥맛이 너무 좋네요. 추천합니다. ♤♤♤업데이트♤♤♤ 저는 어제 얼려놓은 잡곡밥을 먹고 가족들은 흰밥에 카레 얹어서 먹었는데 윤기가 굉장하네요! 기대 이상입니다~~~^^ 앞으로는 신동진쌀 품종으로만 먹게 될 것 같아요.\n로켓배송 2021년 8월 8일 주문 2021년 8월 9일 배송 2021년 8월 5일 도정 34900원 지난번에 이 신동진쌀을 맛있게 먹어서 다시 재구매 했습니다 그냥 이걸 또 샀으면 좋았을텐데 다른쌀이 궁금해서 샀다가 좀 후회했었어요 그래서 그거 다먹고 바로 요쌀 재구매했어요ㅎ 받기3일전에 도정한 쌀이라 그런지 밥을 했을때 더 맛있는거 같아요 물만 잘 맞춰주면 윤기나는 밥을 먹을수 있네요 쌀이 맛있고 밥이 맛있으면 밥만 씹어먹어도 약간 단맛이 느껴지는데 이쌀도 꼭꼭 씹으면 쌀특유의 단맛이 느껴집니다 다음에도 그냥 다른거 안사고 이걸로 재구매할래요\n밥맛 좋아요~~\n구매일자 2021년 5월 23일 수령일자 2021년 5월 24일 로켓와우 새벽배송 도정일자 2021년 5월12일 구매가격 34000원 쌀을 고를때는 항상 고민이 많아요 아무래도 주식이 쌀이니 너무 저렴하거나 한건 아무래도 구매가 꺼려지더라구요 예전에 싼걸 구매해서 득템 요러고 좋아했는데 받아보니 오래된 쌀 이었어요 ㅡ0ㅡ 그 이후로는 너무 저렴이는 피하고 있는데 이번에는 이쌀이 눈에 들어오더라구요 그래서 구입해 봤습니다 저희식구 모드 아침은 간단하게 먹고 점심은 회사나 학교에서 해결하다 보니 저녁에만 밥을 먹는경우가 많아서 십키로가 적당해요 아이들이 적게 먹지는 않아서 4키로 요런거 또 너무 금방금방 사야 하드라구요^^ 쌀은 깨끗해 보였어요 당일 저녁을 했는데 밥에 윤기도 흐르는것이 맛도 좋더라구요 저는 원래 쌀을 불리지않고 바로바로 씻어서 밥을 하는데 먹는 내내 밥은 맛있었어요 아이들이 다른 잡곡 들어간건 안먹어서 흰쌀로만 하고있구요 지금 한 열흘정도 먹을 양이 남았는데 곧 재구매 할것같네요^^\n백미 중 가장 큰 쌀알크기. 식어도 맛있어요~\n저는 백미를 구입할 때는 보통 일반이나 혼합이 아닌 단일 품종의 쌀을 구입해요. 그중에서도 <추청>을 가장 많이 구입했었죠. 아는 분이 농업 기계 관련된 일을 하시는데 저한테 그렇게 추천을 해 주셔서 처음부터 단일품종으로만 사게 되었어요. 그런데 이번에는 처음으로 <신동진>을 구입했어요. 이 쌀도 인기가 많은데 이번에 구입한 신동진을 바로 전에 구입했던 추청과 비교해 보니 크기가 더 크더라구요. 실제로 신동진은 단일 품종으로는 현존하는 쌀 중에 가장 큰 쌀이라고 해요. 평균 크기가 1.3 배 정도 크다네요. 그리고 밥을 하면 구수한 향이 나고, 식었을 때에도 맛과 향이 유지되서 김밥이나 초밥을 만들 때도 자주 사용하는 쌀이라고 해요. 밥에 찰기가 있어서 막걸리를 만들 때도 많이 쓰는 쌀이라고 들었어요. 밥을 하기 전에 쌀알을 비교했을땐 더 크기도 하지만 조금 더 노란 느낌이 났어요. 밥을 지어보니 확실히 쌀알이 커서 그런지 씹는 맛이 있고 탱글탱글한 느낌이 있었어요. 참, 도정날짜도 중요합니다. 오프라인으로 사실때도 꼭 확인하세요\n일반 보통 마트에서 구매하는 것과 비슷합니다요!!\n☆내돈내산 리얼후기☆ . . . 제 후기가 도움이 되었으면 좋겠습니다 ^____^ . . ● 왜 구매를 했는지? . ○ 여자친구 집에 쌀이 떨어졌네요~~ 코로나로 인해 언택트 시대로 변화해가는 요즘 쿠팡을 자주 이용하게 되는데 이번에는 쌀도 구매해보고 싶었어요~~ 게다가 쌀이 거의 바닥나기도 했구요 ㅎㅎ 이런 저런 쌀을 찾아보는데 좋은 후기가 별로 없어서 좀 망설였지만 그래도 한번 시도해보았시도해보았습니다. . . ● 착용(이용) 후 솔직한 평가 . ○ 아직까지 큰 문제는 없네요. 냄새도 별로 없고 쌀 알도 작지도 않고 적당한거 같아요. 밥을 짓고 나서도 특별한 냄새는 없었어요!! 맛도 나쁘지 않구요~~~~ 받기도 전에 부정적으로 생각했어서 그런가 ㅋㅋㅋㅋ 평이 다 전반적으로 나쁘지 않다고만 말하고 있네요 ㅋㅋㅋ 10키로 짜리 쌀을 시켰고 쌀통에 다 부어서 보관하고 있는데요, 벌레는 발견이 안되었습니다~~~~~~ . . ● 간략한 장단점 . ○ 냄새 안남, 별레 없음, 쌀알 굵기 보통, 일반 전기밥솥기준 찰짐 보통, 밥맛 다른쌀과 비슷. 이상 보고 끝! . .\n맛있게 먹겠습니다!\n일용 양식인 쌀만 가득 채워 진다면 맘이 편안해 진답니다 쌀봉투 뜯을때 앞면에서 볼때 왼쪽에서 부터 풀면 스르륵 풀린답니다 실을 당겨보니 안끊어져서 이불 꿰맬때 쓰려고 실통에 감아뒀답니다 쌀 구매 할때마다 명주실같은 쌀봉투 실로 자린고비가 되어보렵니다 ㅎ뭐든 모아두면 쓸모가 있드라구요 젊은 친구들이 흉보는거 아닌지 몰럿ㅎ 감사히 잘먹겠습니다 쿠팡맨님 오늘도 고맙습니다.\n백미밥이 맛은 나지만 건강을 위해 항상 잡곡 밥을 해먹는지라 넘 비싼 쌀은 안사게 되더라구요~ 쌀값이 많이 오른듯 한데 그중에서도 가격도 마음에 들고 한번 사먹었던 쌀이라 믿고 구매 했답니다~ 쌀알도 고르고 윤기도 나고 잡티도 없고 좋아요~ 후기 올릴려고 일부러 흰밥으로 했는데 윤기도흐르고 구수한 맛도 나고 잘산것 같아요~^^*\n오리지날 신동진 정품 국내산. 등급:상\n깨꿋하고 파손없이 잘도착했네요 도정날짜도 :최근 22년0422일. 21년생산도 임. 등급:상. 품종: 오리지날 신동진 품질도 우수한제품 만들어서 좋은점 잘묻을께요. 건강한 식단으로 지키고 국내산 신동진 입니다.ㅎ\n쌀 통에 담는 순간 퍼져나오는 쌀의 향..\n쌀 잘 모르지만 동그랗고 자그만한 쌀알들과는 다르게 보통 크기이고 도정 날짜는 확인 안하고 버렸네요.. 쌀통에 들이 부우면서 쌀향이 확 올라오는데 그때 느낀 \"아 이번 쌀은 다르다.. 실패가 아니구나\"하는 깨달음 기존 먹던 쌀과는 다르게 쌀을 씻는 동안 가루 같은게 나오지도 않고 아 향부터 이렇게 좋고, 자잘자잘한 알갱이들도 안나오는거 보니 이건 안봐도 비디오겠구나 싶어서 아직 밥은 먹기 전입니다만 당시 그나마 괜찮은 쌀로 산거였는데 신기해서 보니 농협 쌀 ^-^>;; 아 역시 닭은 하림이고 쌀은 농협인가보다 하고 만족하고 리뷰 남깁니다.\n쌀알이 커서 초밥에 많이 사용. 식어도 맛있는 밥\n쌀알 크기가 가장 큰 품종이 신동진이라 자주 신동진을 먹어요. 그리고 여러 곳에서 나온 신동진을 먹어보았는데 익산 농협에서 나온게 가장 좋아서 조금 비싸도 여기껄로 먹어요. 아무래도 20키로는 무게가 있어서 그런지 겉에 종이 박스는 많이 터져서 왔어요. 신동진은 초밥에도 많이 쓰이는데 쌀알이 큰 만큼 불리지 않고 바로 밥을 하시려면 물을 정량보다 좀 더 많이 잡아야해요. 그리고 신동진은 식어도 맛있는것 같아요. 앞으로도 가격변화가 많지 않다면 계속 이 쌀을 구입할 예정입니다.\n맛있어요\n반신반의하고 구입한 쌀~ 벌레도 있다는 평이 있어서 걱정했는데 괜찮았어요 밥이 많이 찰지지 않은편이예요 저희가족은 찹쌀넣은것처럼 찰진밥 많이 좋아하지 않아서 너무 만족스러웠어요\n쌀 품질이 확실히 좋음.\n전에먹었던 곰곰 삼광미랑 비교하니까 확실히 쌀알도 굵고 깨진 쌀알도 없음. 맛의 차이는 크게 없으나, 퀄리티가 다름.\n이제는 쌀도 쿠팡에서 주문하게 되네요ㅎㅎ 예전에는 마트에 가서 차에 싣고 다시 부엌까지 들어나르고 완전 고생이었는데 로켓배송덕에 너무 편해졌어요!! 타지에 계시는 아빠에게도 먼저 보내드렸었는데 너무 맛있다고 그래서 저도 쌀 떨어질때쯤 바로 주문♡ 쌀은 가격도 가격이지만 품종을 확인해야해요~ 혼합미는 묵은쌀도 같이 도정되는 거라고 엄마가 말씀해주셔서 저는 항상 혼합미를 제외하고 주문하고 있어요 그리고 20키로나 되는 대용량 사이즈라 여름이 다가오는 지금 쌀벌레가 안 생기게 소분해서 냉장보관하시거나 껍질 안벗긴 마늘을 통으로 세네개 쌀독에 넣어 보관하세요!!! 전 후자의 방법을 사용중인데 정말 신기하게 쌀벌레가 안생기네요ㅋㅋ\n밥맛이 아주 좋네요~!!\n역시~신동진쌀!!!! 쌀알도 매끈하고~ 밥을 지어놓으면 윤기가 좌르르~~ 흐르면서 쫀득쫀득 맛있어요~!! 한동안 다른쌀 구입해먹었더니...남편이 이쌀을 찾더라구요~ 밥맛이 더 좋았다구 해서 이번에 구입했더니~ 아이들도 밥이 맛있다구 잘먹어요^^ 5식구인데 20키로가 아닌 10키로씩 시켜서 머구고있어요~ 쿠팡롣겟배송은 주문 다음날배송되기때문에 되도록 최근에 도정된 쌀로 구입할수있어 좋아요!! 미리사서 쟁여놓으면 몇주지나면 확실히 밥맛이 달라지거든요... 맛있게 잘먹고 또 주문께요!!\n단일 신동진 품종에 알도 굵고 밥맛도 좋아요^^\n모처럼 넉넉한 20키로를 주문합니다 쭈욱 10키로만 주문하다보니 엄청 많아 보이네요 ㅋ 겨울철이라 베란다에 둬도 별탈도 없고 또 단일 품종에 신동진이라 알도 굵고 씹히는 맛도 좋은건 사실 입니다 여기다 찹쌀을 조금씩 섞어서 밥을하면 찰지고 입맛도 좋을 겁니다 가족이 별로 없어 오랫동안 먹게 생겼습니다 * 2020년3월31일 후기 여러분들의 좋고 나쁨에 대한 의견이 분분 합니다만 애초 생산자의 잘못이 없는한~~~ 쌀은 반드시 보관을 잘 하셔야 합니다 저희는 따로이 돈을 좀더 들여서라도 황토 쌀독을 사용하고 있구요 이곳에 보관하면서부턴 쌀벌레가 아예 없습니다 단, 쌀독을 따뜻한 아랫목(?)이나 더운곳이 아닌 가급적 시원한곳에 두시는게 좋습니다 지금껏 너무 맛있는 밥맛을 즐기고 있습니다 탱글 탱글에다 윤기까지 흐르고 말입니다 아~~~ 이게 가만보면 밥솥의 차이도 분명 있네요 저희 가정엔 4종류가 있는데요 예전 사용하다 현재 밀봉 포장해서 창고 보관중인 밥솥 포함해서 말이죠^^ 예전엔 평균 17~23만정도의 쿠쿠와 쿠첸 전기밥솥을 사용했는데요 최근 약 한달전 보너스를 타는 덕에 좀 무리를해서 무지 비싼(옛 말에 모르면 비싼거 사라는 말이 있죠 ㅋ)걸 구매 했더니 와~역시 명불허전 입니다 기술자분들이 괜히 일부러 허접하게 만들고 비싸게 팔진 않잔아요 소비자분들 눈은 절대 못 속이거던요^^ 암튼 쌀도 단일 품종이고 거기다 밥솥까지 최고급이니 당연 찰지고 윤기가 흐릅니다 선택도 중요하고 거기다 부차적으로 준비되는 기계(밥솥등등...)도 너무 중요합니다 며칠있다 또 주문하려고 미리 찍어 뒀습니다^^\n항상 이 쌀만 먹고 있어요 쌀알이 커서 씹는 맛도 좋고 밥맛도 좋아요 또 구입하러 왔다가 상품평 쓰라고 떠서 적어요\n제가 많이 걱정하다가 사서, 다른 분들 참고하셨으면 해서 후기 남깁니다. 배송은 금요일 밤에 주문했더니, 토요일 오전에 도착했습니다. 쌀 사이즈에 정확히 들어맞는 사이즈의 상자에 포장 되어 있었습니다. (뾱뾱이 같은 것은 없었지만, 박스에 흠집 같은것 하나도 없었어요. 포장은 안전한 것 같습니다.) 생산일, 도정일이 별도 표기되어 있다고 적혀있는데 어디있는지 찾을 수가 없어요. 단일품종 쌀치고는 싼 가격이라서 좀 걱정했습니다. >다른 분들 말씀대로 일단 알이 굵은 편이네요. >생쌀알 확인 했을 때, 부서진 것 없었습니다. 하얀색이에요. 누르스름한 빛 없습니다. 쌀알 건강해요. >(맛은 고소하고 씹으면 단맛이 나는 )보통 생각하는 밥맛 그대로 입니다. >살짝 입 안에 텁텁함이 남기는 하는데, 의식하지 않는다면 거의 느껴지지 않을정도라고 생각합니다. >묵은내 없었어요. >찰기는 이 가격대의 쌀에게서 기대하는 수준 이상입니다. 밥알도 이 가격대의 쌀에게서 기대하는 수준 이상으로 튼튼합니다. -> 식감도 크게 걱정하지 않으셔도 괜찮을 것 같아요. >간척지 쌀은 물기가 부족해서, 일반 쌀보다 물을 조금 더 넣거나 삼십분 정도 물에 불려서 밥을 하면 밥이 잘 된다고 하니 사신 분들은 참고하시면 좋을 것 같아요. >저는 일반 전기밥솥을 사용하는데, 찰기가 나쁘지 않았습니다. IH쓰시는 분들은 아마 찰기는 걱정하지 않으셔도 괜찮지 않을까 생각합니다.\n집사람이 쌀 좋다고 맛나다고 합니다.\n이번에 쌀 주문하고 집사람이 맛나고 좋다고 칭찬해 줬어요 ㅎㅎㅎ 신동진 단일 품종이고 햅쌀 그리고 도정일도 한달이내에서 괜찮은거 같아요\n찰기가 있어 밥맛이 좋아 식었을 때도 맛이 있음\n예전에 후기에 자세히 남긴 것처럼 신동진은 쌀 종류 중 가장 크기가 큰 쌀이랍니다. 찰기가 있어 밥맛이 좋아 식었을 때도 맛이 있고, 그래서 초밥에 많이 사용하는 쌀이지요. 저희는 이 신동진쌀을 사 먹고 나서는 맛있다는 다른 쌀들이 너무 작게 느껴져서 계속 이 쌀만 사 먹고 있습니다. 특히 여러 곳에서 나온 신동진쌀을 먹어 보았는데요, 이 익산농협의 신동진 쌀이 가장 쌀알이 굵고 찰기가 있어 밥맛이 좋았습니다. 호남지역이 신동진벼가 자라기에 가장 좋은 지역이라는 얘기도 어디서 들었었고, 상세설명에 익산 미곡종합처리장 사진이 올라와 있는데 굉장히 시설이 좋다고 생각이 들어서 믿음이 갔습니다. 보통 쌀 보관 방법은 세가지만 알면 된다고 합니다. 1.직사광선을 피하기 2.쌀통이나 쌀독에 보관하기 (잘 아시다시피 쌀은 구매후 해가 들지 않는 서늘한 곳에 두어야 하는데, 날이 더워진다면 빈 페트병 같은 곳에 밀폐되게 넣어 냉장보관 해도 좋습니다!) 3.너~무 오래 보관하지 말기 쌀알도 뽀얗고 크기도 고르고 깨진 것도 거의 없었습니다. 앞으로도 계속 구입할 예정입니다.\n밥맛이 기대되는 신동진쌀\n철원오대쌀과 고시히카리쌀을 먹다가 이번에는 신동진쌀을 구매했습니다. 대략 100종 정도의 쌀품종이 있다고 하는데 한 번씩 다 먹어보려구요 ㅎㅎ 철원오대쌀은 찰기가 강해 쫀득쫀득한 맛이 강했고 고시히카리쌀은 공기처럼 산뜻한 밥맛에 음식과 잘 어울렸습니다. 신동진쌀도 유명한 쌀이라고 하는데 맛있을 거라고 생각해요. 아직 뜯기 전이지만 밖에서 보이는 쌓은 제법 알차 보이네요.\n항상 비싼 쌀만 고집했던게 후회되네요.\n혼합미는 맛이 떨어져 항상 단일미로 먹는 집이에요. 쌀 품종 중에서 가격이 높고 유명한 것들만 먹는데, 늘상 비싼 쌀만 고집하다 보니 가격이 부담되서 바꿔봤습니다. 쿠팡에서 백미로 검색하니 판매량순으로 나오는데, 판매량이 많고 저렴한 제품들은 혼합미가 많더라고요. 이 제품은 단일미인데도 가격이 꽤 저렴한 편이여서 구매해봤습니다. 가격이 부담되어 저렴한 쌀을 산것이기에 맛이 없어도 잡곡이랑 섞어 먹을요량으로 사실 별 기대 안하고 샀습니다. 쌀 오자마자 원래 먹던 쌀이랑 비교해봤는데 정말 기대 이상이었습니다. 쌀알이 원래먹던 쌀보다 훨씬 굵고, 빛깔도 비슷합니다. 깨진것도 없고 쌀 상태가 외관으로 봤을때 정말 훌륭합니다. 밥을 지어보니 더 놀랐네요. 찰기와 윤기 모두 제대로네요. 맛도 여지껏 왜 비싼 쌀을 먹었나 생각이 들 만큼 정말 맛있습니다. 신동진쌀 이렇게 맛있을줄 알았으면 진작 바꿀걸 그랬어요. 쌀맛에 예민한 우리집 식구들 다 맛있다고 하네요. 저 역시 쌀만은 꼭 맛있는 쌀 먹어야한다는 고집이 있어서 쌀 고르는 입맛 까다로운데 정말 마음에 듭니다. 앞으로 신동진쌀 쭉 먹을 생각이에요.\n윤기았고 찰기있고\n두번째 구매해서 먹고 있는데 가성비 좋고 여러 잡곡과 섞어서 1시간정도 불려서 밥 지으면 찰기도 있고 맛있어요.\n곰손도 금손을 만들어주는 신동진쌀이에요 윤기좋고 찰진 밥맛과 특히 쌀알의 크기가 커서 우리집은 꼭 신동진쌀을 고집할 정도로 넘 맛있는쌀이에요 도정날짜도 최근날짜로 보내주셔서 밥맛이 완전 꿀맛입니다 비싼 쌀들 고집하실 필요가없어요~! 나이 오십중반에 인생쌀을 만나다니....ㅎ\n맛있어요\n흠잡을 일 없는 무난한 쌀이에요 주문한지 꽤 됐는데 다 먹고 새 쌀 주문하면서 상품평 남겨요 식구가 많고 와식을 많이 안해서 20키로를 사도 금방 먹어요 ㅠ 너무 저렴한 쌀은 맛이 좀 떨어져서 4만원 이하는 왠만하면 안사요. 가격도 적당하고 밥맛도 좋아요. 압력솥으로 밥하는데 물을 적게 써도 밥이 찰지게되니 신선하다고 봐야겠네요.매번 이러시네요\n제품 꼭 매장안에 넣어달라고 요청하는데 매번 문앞에 두고 가시는 센스 ,, 쿠팡만 그러네요 서비스정말 매번 화납니다\n비싼게 맛있어용 ~\n한번 맛들린 후 꾸준히 애용하는 신동진쌀. 가격은 좀더 비싸지만 일단 밥맛이 우선이니 맛있게 먹고있어요 ~\n맛있어요\n쌀 맛있어요 질도 좋고 만족합니다 믿고 구매했는데 잘 한거같어요\n찰지고 맛난 농협 신동진 쌀\n믿고 사는 쌀입니다.식품을 살때는 특히 매의 눈으로 리뷰를 살피는1인 입니다. 수 많은 리뷰는 가격.품질.서비스가 만들어 낸다고 생각합니다. 모든3박자를 갖춘 쌀입니다. 쌀은 거기서 거기라는 편견은 버리세요 맛난 쌀은 꿀맛입니다. 제 리뷰가 도움이 되셨다면 추천 꾹 복 받으실 거예요♡\n쌀알 크고 맛있는 신동진이에요~~\n예전에도 이 쌀을 샀었어요. 그때 신동진을 처음 먹어보았었는데 쌀알이 크니 씹는 맛도 있고 오래 씹어서 밥을 천천히 먹게 되더라구요. 아니나 다를까 찾아보니 신동진이 단일품종에서 가장 쌀알이 크고 그래서 초밥에 많이 쓰인대요. 그래서 이후에도 계속 신동진을 먹었었는데... 다른 곳에서 나온 신동진을 받아보고 깜짝 놀랬더랬어요. 일단 쌀알이 너무 작은것이 신동진이 맞나싶더라구요. 실패하고 나서 다시 요 상품으로 돌아왔어요. 도정일도 최근이구 등급도 상이라 믿음이 가네요. 앞으로는 방황하지 않고 계속 이 제품으로 구입할께 품질이랑 가격유지 해주세요~~\n통통한 쌀알\n요즘 밥맛이 별로라 주문했어요. 맛있는 단일품종 이라고 해서 궁금하기도 했고요. 도착한날 쌀이 떨어졌기에 바로 신동진 쌀로 밥 했습니다. (로켓배송으로 늦을 걱정없으니 자꾸만 느긋하게 주문하게 되네요..) 기존 쌀 한컵, 신동진쌀 한컵으로 쌀을 씻을려고 보니 확실히 쌀이 다르네요. 제가 먹던 쌀알이... 작은거더군요. 따로 놓고 보면 별 차이 없는거 같은데 같이 놓고 보니 차이가 많이나요. 사진에 왼쪽이 기존쌀. 오른쪽이 신동진쌀 입니다. 그동안 밥이 맛이없는거 같아서 이쌀 저쌀 먹어보다가 신동진 쌀도 구입한건데.... 솔직히 맛 차이를 잘 모르겠어요. 입안에서 쌀알이 좀 통통한 느낌정도? 대신 늘 해먹던 전기압력밥솥이 아닌 가스불에 압력밥솥으로 밥해보니 어떤 쌀도 맛있네요.. 더 찰지고 고소하고.... 혹 밥맛이 없어서 다른 쌀을 찾으시는 분이라면 먼저 압력밥솥으로 바꿔보세요. 정말 밥맛이 좋아지네요. 밥솥을 바꿔서 맛이 좋아졌기에 쌀은.... 가격변동만 없다면 다시 신동진 쌀을 살것 같네요. 통통한 쌀알이 밥했을때 더 윤기나는 느낌? 더 맛있어보이는.. 그런게 있네요.\n수분도 충분히 있고 쌀이 투명하고 크기도 일정해서 좋음\n다시 신동진 쌀로 돌아 왔습니다. 일단 쌀알이 굵어서 정말 좋습니다. 부서진 쌀알도 별로 없고 깨끗하게 잘 배송 되었습니다. 자주 구매하고 매일 먹는 상품이다 보니 쌀에는 조금 예민한 편인데 이쌀은 전체적으로 만족하고 먹고 있는 쌀입니다. 가격과 상품품질이 어느정도 조화로운 상품이라고 생각 됩니다. 인터넷에서 판매되는 상품류들의 가격을 비교해보고 주로 구매를 하곤 하는데, 무료배송에 바로 배송해주는 메리트를 더하면 그이상으로 저렴하게 느껴 지는 가격입니다. 쿠팡에서 판매되는 상품들을 상품별로 보면 일반 마트매장에서 파는거보다도 저렴한 상품들이 많이 있어서 좋습니다. 자주이용하는 상품들은 가격에 민감한 편인데 굳이 이제는 가격 비교를 하지 않고 구매 해도 만족 하는 편입니다. 마트가서 장보는 거보다 쿠팡에서 자주 시키다 보니 간단한거 하나도 쿠팡에서 사게 되네요. 나가지 않아도 편하게 새벽에 배송되어 너무 좋습니다. 마트에서 하는 것처럼 묶음이나 다양한 행사가 더욱 많아 졌으면 좋을것 같아요. 적극 추천하는 상품입니다.\n신동진 쌀~~\n처음 구매 했어요. 매번 다른거 구매하다 다른거 먹어 볼까해 고민고민하다 주문 했어요. 전에 구매한 쌀이 남으 먹어본후 자세히 남길께요. 일단 도정일이랑 상품컷 참고 하세요~~^^\n맛있어요♡\n쌀도씻었을때 모난곳도없고 매끈해서 밥했을때 쨍하구맛나요... 찰지고 맛있어요♡♡♡\n고시히까리만을 고집하다가 신동진 쌀이 맛있다는 소문을 듣고 최근까지 총 네번정도 구입해서 맛있게 먹어오고 있던 중 혹시나 하고 후기들을 읽어보다가 벌레나왔다는 후기 있어서 재구입을 망설임. 지금까지 괜찮았는데 하는 맘이 들어서 재구입. 제 경우는 쌀 품질이 먹어왔던 중 이번 구입 쌀이 최상으로 맛있어서 후기 남깁니다. 왜 그런 후기들이 나왔는지 이해는 안가지만 혹시 보관이 안좋은 경우 그럴 수 있겠다는 생각이 문득 들어서 도움될까 해서 제가 쌀보관하던 방법 올립니다. 저는 도자기에 쌀 보관해서 먹어온지가 십오륙년정도 됩니다. 아는 지인이 도자기를 주셨는데 둘 데가 마땅치 않아 이리저리 옮겨놓다가 쌀을 보관했습니다. 오래 먹을 때는 10kg으로 2달 정도까지 먹는데 쌀 종류를 막론하고 단 한번도 이상이 있는 경우가 없었습니다. 제돈제산 후기이니 믿고 한번 도자기보관 해보시길 바라며....맛있게 지은 밥 드시고 건강하세요.\n밥맛괜찮은 신동진쌀\n원래 백*주만 먹다가 이번에 쌀가격 너무 올랐길래 쿠팡에서 주문해봤어요 예전에 쿠팡에서 주문한 10키로 4만원대 쌀 실패한적있어 이번에도 상품평보고 고민좀했었는데요 이번에는 다행히 좋은쌀을 받은듯하네요 받자마자 바로 씻어 밥지어 봤는데요 밥짓는 냄새가 구수한편은 아니였어요 구수한냄새 별로안나요 이때까지도 쌀에대해 의심하고 불안했어요 근데 다된밥을 열어서 보니 오호... 생각보다 찰지네요? 밥도 맛있구요 쌀의 물양을 좀 많이잡는 편인데 적당히 찰기있고 뽀얗고 맛있는밥이 되었더라구요 21년2월1일 배송받은 쌀. 도정일 21년1월21일이였구요 도정일도 이만하면 최근이고 쌀도 상등급인데도 맛있는편이고 찰기있어 좋았습니다 매번 가격좀나간다는 쌀만 시켜먹었어요(백*주 한**반한쌀 이*쌀 조선*미 같은...) 신동진추천받고 쿠팡에서 첫주문해본건데 이가격에 이품질이면 앞으로는 비싼돈주고 쌀 사먹을 필요있나싶네요 재구매의사있습니다\n농협 신동진 쌀 골드박스특가로 구매해서 좋아요\n농협 2019년 신동진쌀 10kg 27,800원에 주문했어요. 골드박스 특가로 구매. 지금 가격은 31,000원입니다. 하루 한번씩 골드박스 특가를 열어보는 이유가 있지요. 매일 먹는 쌀. 마침 떨어져가는데 특가상품이 있어서 바로 주문했어요. 신동진이 쌀로 유명하지요. 여기 쌀이 가격도 더 비싸더라구요. 농협 쌀이라 믿음이 가고 도정일도 아주 최근이네요. 쌀도 고르고 상태 좋습니다.\n추천해요 ~\n오래전부터 ㅇㅊ 쌀만 먹엇엇는데 .. 사러 나가기가 구찮아서 로켓으로 사먹엇는데 와우 ㅇㅊ 쌀버다 훨씬 마싯어요 쌀도 투명하고 쌀알도 굵고 칠지고 윤기나여 ..거기다가 더 저렴 하기까지 ... 앞으로 ㅇㅊ쌀이랑은 빠삐이 하고 신동진쌀로 먹으려구여 . 복불복 없이 항상 마싯는 쌀이엇음 좋겟네요 ^^ 추천합니다 ~\n다른쌀에비해 쌀알이굵네요 햅쌀이라그런가 좋네요 묵은건 색이탁하더라구요\n2인가구라 10키로짜리 시켜먹는데 예전에도 간혹 시켰었는데 오랜만에다시 시켰어요 쌀알 굵기도 좋고 까만 쌀알이 몇개정도있지만 티날정도로 많은것도 아니라 괜찮습니다 밥도 맛있고 씻을때도 깨끗햇구요 다먹고 재구매할게요 !\n받은지는 며칠 됐어요~ 먹던 쌀이 남아있어서 오자마자 바로 먹진않고 오늘 아침에야 밥을 했는데 우와~밥맛 죽입니다 ㅋㅋ 햅쌀 맛는거 같구요 주문하던 날 하루 전에 도정 되었네요 여기서 몇 가지 쌀 주문해봤는데 이게 최곱니다 전에 주문해 먹던 쌀도 가격대비 품질이 좋아서 별다른 불만 없었는데 가끔 다른 것도 먹어보고 싶은 욕구가 생기잖아요 다들 그렇죠?ㅋ~ 무튼 앞으로는 계속 여기서 주문할거 같네요!!!\n\"신동진쌀\" 밥맛 환상입니다.\n품종별로 다 먹어봤지만 11일에 배송받은 신동진쌀, 한마디로 밥맛 너무 좋고 품질도 좋습니다. 제가 마트 근무를 하는데 마트보다 저렴하고(마트 6만원대) 배송도 로켓이라 편리하고 두루두루 너무 만족합니다. 사기전에 후기부터 봤었는데 안좋다는분도 더러 계시더라구요. 근데 제가 받은 쌀은 완벽한 쌀이였습니다. 밥물은 어떻게 잡아야되나 아무리 후기를 봐도 없고 그냥 조금만 부으라는 말밖엔 없어서 쌀을 사시는분들 도움 되시라고 올립니다. 처음 밥할땐 물 조절 실패로 죽밥... 두번째 할때는 동원 죽통을 뒀다가 그걸 쓰는데 깎아서 세개에(식구가 많아서) 물은 손 마디만큼 부었더니 밥이 환상... 먹는 식구들도 지금껏 먹은 쌀중 최고라고 할만큼 맛있는 밥이 되었네요. 몸고생 않고 빠른 배송으로 받으니 마트에서 무겁게 장 볼 필요 없어 좋네요. 지인 추천 필수구요 신동진쌀 재구매 하려구요. 수고하세요...^^\n후기에 안좋은후기들도 몇보여서 고민하다 주문했어요 쌀상태 알도 크고 하얗고 너무좋구요 쌀이 많이깨진것도없이 맘에쏙들었습니다 원래는 항상 아×쌀 시켜먹었는데 이번시킨게 너무 쌀이많이깨져있고 노랗길래 고르고고르다 여기서 주문했는데 잘고른것같네요 그릇에 담겨있는게 그전 쌀받아서 냉장고에 넣어두었던거구요 김치통에담겨있는게 신동진쌀입니당\n맛있어요\n면소재지 쌀집가서 20키로씩 사먹다가 우리집 쌀통이 10키로라서 그냥 다시한번 쿠팡으로 시켜보자 해서 시켰음. 쿠팡으로 한번구매한적있는데 맛없어서 그후론 안사먹었는데 나의 귀차니즘이 쿠팡을 다시 두드렸다. 맛있는쌀 추천글보고 몇가지 추려서 거기서 쿠팡 로켓 가능하고 가격정당한걸로 고름. 내기준 신동진쌀도 비싸게느껴졌지만 밥은 맛있게 먹고싶다고생각. 찰진밥 윤기있는밥을좋아해서 찹쌀1키로도 같이 구매 배송은 밤9시넘어도착해서 로켓은아님ㅋ 바로 신동진쌀과 찹쌀1키로섞어두고 그다음날 지어보니 윤기가 자르르 찰지다. 남편이 밥이 맛있다고 좋아해서 먹어보니 맛있었다. 신동진쌀 생으로 맡아보니 찐살냄새가난다. 그만큼 구수한거같기도. 가격은좀 비싸지만 맛있다. 합격~!\n2019년 햅쌀입니다~\n농협 신동진쌀 10키로 28,110원에 구매했어요. 쌀이 떨어져서 주문. 이제 햇쌀이 나올때라서 작년쌀말고 2019년 쌀로 찾아서 주문했어요. 햇쌀이 금액이 비싼데 요건 다른 제품에 비해 가격이 저렴하네요. 2019년쌀 원산지도 잘 적혀있어요. 전북 익산 쌀이구요. 농협에서 제공하는거라 더 믿음이 갑니다 햅쌀이라 밥맛도 좋네요.\n재구매 후기입니다. 첫구매때도 그랬고 쌀바닥까지 깨끗했구요 밥맛도 좋고~ 떨어지면 또 주문할게요~\n좋은 쌀 보내주셔서 감사합니다^^\n쌀이 급하게 필요해서 로켓배송이 가능한 상품 중에서 꼼꼼히 상품평 읽고 구매했습니다. 집 근처가 한강 주변이라 벌레가 많아서 늘 페트병에 바로 보관하는데, 이번에 구매하자마자 바로 페트병에 넣어보니 쌀 한 톨 한 톨이 벌레 먹은 것 없이 깨끗해서 놀랐습니다. 마트에서 구매하는 것보다 훨씬 질이 좋아서 도정날짜를 보니 바로 지난 달 말에 도정을 했더라고요. 솔직히 더 저렴한 쌀들도 있었지만, 몇 천원 몇 백원 더 주고 구매할 만 했구요~ 저는 딱 19,800원일 때 사서 로켓배송 가격가에 맞게 구매할 수 있었습니다 ^^ 상품평 읽다보면 벌레가 생겼다는 분들 계시는데, 제가 받은 쌀로만 판단했을 때는 아마 개봉 후 바로 페트병에 보관하지 않고 며칠 뜯어놓았던 게 아닐까 싶습니다. 다 먹으면 또 추가배송할 의향 있습니다. ^^!!\n선물했어요\n선물 했어서 어떤지는 모르는데 받는분이 좋이 하세요\n밥맛 좋아요\n오늘 새벽에 배송받고 바로 밥 지어 봤는데 햅쌀 맞아요 밥이 찰지고 씹을수록 단맛이 나는게 너무 맛있어요 쌀알 크기도 거의 일정하고 깨끗한게 마음에 들어요\n오직 단일품종 신동진만~쌀알 굵고 밥맛 정말 좋답니다\n몇년전을 제외하곤 오직 단일품종인 신동진만 고집합니다 쌀알도 굵고 씹히는 식감이 참 좋습니다 단, 전기밥솥이건 압력 밥솥이건 좋고 나쁨에 따라 밥맛도 현저히 달라질수 있다는점 아셔야 할겁니다 그런데 이번엔 찹쌀도 섞어서 밥을 찰지게 먹어보자는 가족 의견이 있어 찹쌀도 따로이 구매를 했구요 이참에 쬐끔 가격이 있더라도 쌀눈이 살아있는 쌀도 같이 구매하여 어제 서로를 잘 섞어서 오늘 4월2일 첫 아침을 먹게 되었는데요 역시 좋은건 좋은건가 봅니다 찰지고 쌀눈이 눈에 보이네요 그렇치만 각기 다 따로이 구매를 하다보니 ㅋ 가격이 훌쩍 훌쩍 넘어가 버렸습니다만 그래도 건강한 밥상을 위해선 투자를 아끼지 말아야 되겠죠 매우 만족한 아침 식사가되어 기분좋게 출근 합니다\n쌀 맛있어요 별 하자없이 구수한 풍미가 나네요 잘먹고 있어요! 가격대비 훌륭해요! 좋은상품 많이 파세염\n쌀알도 굵고 매끈한게 밥맛도 좋아요^^\n역시 이번에도 좋은걸 보내셨네요 쌀알도 크고 동일품종에 황토쌀독에 넣어보니 전혀 이상이 없습니다 저희는 가능하면 혼합보다는 단일품종걸 늘 주문합니다 왜냐면 여러가지가 섞였다고 나쁜건 아니지만 쌀알을 자세히보면 좀 크기들이 다르기도하고 밥맛도 일정하지가 않은것 같아서 입니다 다시 말하지만 나쁘다는건 아닙니다^^ 아무래도 단일 품종께 모든게 일정하고 밥맛도 좋은것 같아서 입니다 예전 후기도 남겼지만 쌀은 보관이 매우 중요합니다 거기다 어떻게보면 밥맛을 좌우하는 밥솥도 크게 작용을 하는게 맞구요 일반 식당을 가보면 꼭 압력솥에 수동으로 밥을 하시는곳이 있잔아요 그런델보면 밥이 참 찰기가 있고 영양 손실이 없어서인지 맛도 고소하거던요 암튼 품질 좋은 쌀을 받았습니다~^^\n쌀 넘좋아요ㅋ 시댁에서 쌀받아서 먹는데 시댁도 같은품종하시거든요ㅋ 단일품종 사려고해도 잘안팔았었는데 요즘은나오네요ㅋ 받은쌀떨어지면 가을까지 이거저거 사다먹어봤는데 찰진거좋아하는 우리식구입맛에는 그나마 고시히카리가 맞아서 그거나 요즘은 히토메보레 먹었었는데 일본품종이라 사면서도 썩좋진않았는데 넘좋네요^^ 이상하게일본꺼만 단일품종으로 팔아서...비싸기만하고ㅡㅡ;; 고시히카리보다는 쌀알이 거의 1.5배는크구요 일반보통쌀알보다는 조금 넓적하고커요 다른쌀먹다가 처음 봉지터서 쌀만지면 확달라요ㅋ 추청같은건 완전퍼석거리는데 찰지고 좋아요^^ 마트보다 천오백원정도 싸네요ㅋ 히토메보레 사는거로 따지면 그건 10키로 3만원내외니까 가격도 만원이나싸요ㅋㅋ 전 가을에 햅쌀나올때까진 이거로 쭉 갈꺼예요^^\n쌀의 품질은 높으나 쿠팡에서 일처리를 똑바로 하지않음\n배송온 쌀인데 쿠팡기사가 한두번 집어던진게 아니고 아주 패대기를 치셨나봐요. 옆구리가 다 터져서 그대로 반품하고 다신 주문하지않으려했지만 환불과정이 매우 까다로워서 다시 주문하고 같은일 되풀이 되면 쿠팡이 아닌곳에서 직접 주문해야겠습니다. 처음 구매하시는분들은 절대로 쿠팡에서 구입하지마시고 다른 사이트에서 신동진쌀 구매하시는걸 꼭 추천드립니다. 쿠팡은 쿠친 시스템도 매우 쓰레기같고 고객상담센터에서도 남일로 치부하고 일처리를 똑바로 안하네요.믿고구입했어요^^\n기존먹던 풍0상품이가격이올라이거처음주문했는데 쌀알이 그것보다크네요 ~~ㅎ여러가지섞어먹는터라 저렴한걸로구매~~~ 기존것보단 쌀알크고 매끈하고 부서진쌀도많지않아 맛있어요 윤기좌르르~~^^ 사진왼쪽쌀이신동진쌀이고여 오른쪽이 풍0쌀이네요~~차이나죠ㅎ\n오 신동진쌀 맛있네요. 쌀알도 굵고 밥도 쫀쫀하니 맛있어요. 올해는 이걸로 간닷!\n꿀 맛\n정말로 맛있게 먹은 쌀입니다. 개봉 해보면 쌀알 상태가 깨끗하고요 알도 굵은 편입니다. 밥을 해보면 윤기가 흐르는게 보기에 좋을뿐만 아니라 찰기도 있어서 정말 맛나요. 가격은 좀 있지만 제 값 단단히 하는 쌀 입니다. 적극 추천 합니다.\n쌀이 다 되어서 급하게 주문하고 빨리 배송받았어요. 한번씩 깜빡하고 쌀이 없다는 걸 늦게 알게 되는 경우가 있어서 그럴 때는 쿠팡을 찾게 됩니다. 쌀 상태도 양호하고 좋다 싫다라는 말보다는 그냥 부담없이 먹을 수 있어서 만족합니다. 전복이 있어서 전복죽을 한다고 생각해 놓고 찹쌀을 불린다는 게 밥 짓는 흰쌀을 불려놓고는 죽을 끓였어요. 찹쌀을 아주 소량을 넣긴 했는데 전복죽이 찹쌀만 넣었을 때보다는 찰기가 없지만 그래도 제법 맛있게 잘 끓여져서 흐뭇합니다. 신동진 쌀 만족합니다.\n다른 제품들의 쌀에 비해 쌀알이 굵어요 쌀 씻을때 느낌이 오더라구요 쌀알 색도 하얗고 밥을 하고보니 윤기가 자르르 하답니다. 맛은 당연하구요 20키로짜리 구매하니 좀 더 싸고 양도 많으니 마음까지 든든 해지네요^^ 강추합니다\n쌀씻을때 뽀얀물 밥지을때 구수한 냄새 좋네요 물양은 보통으로 맞추면 될거같고 저는 차진밥 기능으로 했더니 많이 차지네요 일반밥 기능으로하면 탱글하니 더 좋을듯요 쌀품종중에 신동진미만 먹는데 이건 더 괜찮네요 도정일이 최근이어서인지 햅쌀같아요\n역시나 그는 인정을 했습니다. 쌀 하면 떠오르는 단 하나의 이름!! 네! 맞습니다. 이미 고유명사가 된지 오래죠. 바로. 도농동에 사는 심용규씨가 그 주인공입니다. 그는 이미 이 분야의 전문가로 통용되고 있으며, 그가 인정한 상품은 합격점이라는 평이 많죠. 그는 이번에 구매하여. 사용해 보니 엄청 좋다고 합니다. 저렴한 가격에 이렇게 질 좋은 상품을 사용 할 수 있어서 행복감을 느낀다고 합니다. 이모님, 고모님, 친 형에게도 권하여 주니 잘은 모르지만 참 좋은 것 같다고 하여 그는 입을 귀에 걸고 다닌다고 합니다. 너털웃음의 귀재인 그가 인정한 상품이니, 참 좋은 것 같습니다. 다가오는 추석 선물로는 그만이여 소셜 포지션도 유지하면서 권할 만한 좋은 상품이라며 너털 웃음을 지었습니다.\n단일 품종인 신동진~굵고 밥맛 좋습니다^^\n언제부터인가 품종을 신동진으로 바꾸고나서부턴 쭈욱 무조건 단일 품종인 신동진쌀로만 구매를 합니다 왜냐면 쌀알이 첫째 큽니다 거기다 밥맛도 나쁘지 않구요 저희도 온갖 좋다는 품종의 쌀을 다 먹어 봤지만 대부분 다 거기서 거기란걸 비교해 볼수 있었습니다 그렇다고 지금 이 제품인 신동진쌀이 어느것보다 특별히 뛰어나는건 아닙니다 개인적인 견해와 입맛등등 여러 요인에 따라 다르지 않겠습니까 그렇치만 저희 가정엔 이만한게 없더란 이런 말씀 입니다 대략 2~3일치 정도의 쌀이 남았을때 주문을 하는데 늘 한번도 어김없이 쿠팡은 정확한 날짜에 제 시간에 배송을 해 주시니 불편함 없는 감사를 드릴 따름 입니다^^\n도정한지는 생각보다 지났지만 다른쌀에 비해 쌀알이 크고 튼실해보여요 생쌀일때는 하얀색에 쌀눈도 정확히 박혀있어요 밥맛도 괜찮았어요 오랜만에 온리 쌀밥이라 소화도 잘되네요\n코로나로 인해 많은 변화가 있지만 주부로 느껴지는 가장 와닿는 부분은 쌀이 팍팍 줄어드는 것이네요 저는 주로 한가지 제품만 구입하지 않고 괜찮다고 생각되는 제품을 번갈아가며 구입하고 있어요 검색하다가 이 제품을 보게되어 구입했는데 제품도 좋아보이고 가격도 34000원으로 괜찮다싶었네요 두꺼운 로켓투명 봉투에 쌀이 넣어져 안전하게 잘 배송됐어요 쌀알도 깨지거나 변색된 쌀알 없이 깨끗해 만족합니다\n고시히카리 먹다가 원래먹던 쌀이 상품평이 안좋길래 품종 우리나라꺼로 바꾸려고 찾아봤어요 고슬고슬한밥 좋아하는데 신동진 쌀이 고슬고슬 하다기에 쌀알이 크다고하는 상품평이 있었는데 진짜 신기하게도 땡글땡글한 느낌의 쌀 쌀 씻을때부터 쌀알큰게 느껴져요 거슬리진 않습니다 밥도 윤기나고 밥알이 데굴데굴 굴러다니는데 찰기는 있어서 쫄깃해요 볶음밥 해먹으면 좋을듯 주문 일주일 전에 도정한 쌀 배송됐습니다\n마음에듭니다~~^^\n신동진쌀이 밥맛이 좋다고해서 구입 했어요. 포장도 성의있게 보내신걸 보니 아마 쌀도 신경써서 보냈으리라는 믿음이 있네요 쌀알도 깔끔 ,알도 보통보다 좀더 큽니다~~\n맛있어요\n맛있네요^^ 상품평과, 가성비 생각해서 적당한걸로 구입했는데 괜찮습니다. 쌀알도 깨진거 거의없고, 색깔도 좋아요. 20kg이 이렇게 큰줄 새삼또 느끼네요^^\n밥이 찰지고 맛있어요ㅎㅎ 항상 이것만 사다먹어요~\n밥이 찰지고 맛있어서 항상 이것만 사다 먹어요 ㅎㅎ 도정일도 최근이고 쌀알도 깨진것 없이 균일하네요. 씨눈 부분도 깨끗하구요.\n쌀알도 좋고 도정도 11월14일 최근쌀로 좋네요.. 받자마자 흰쌀밥 짓고 있네요..쌀양이랑 물양이랑 같이하면 되네요..밥맛 넘 좋네요 밥알이 탱글하니 맛있어요\\(^o^)/\n별기대 없이 구매했는데, 쌀이 깨끗해요. 이물질도 없고, 밥하고 난뒤 윤기나고 찰지는게 밥맛도 좋아요. 저렴하게 잘 구매했습니다^^ 도정날짜도 최근거고, 등급도 상이네요.\n도정 날짜도 최근이고 밥맛 좋아요 요즘 계속 이 쌀만 먹고 있어요 밥맛 구수하고 맛있어요\n친구에게 추천받고 구매했어요 친구집 갔는데 밥이 너무 맛있어서 물어보고 구매했어요 쌀도 매끈하고 밥도 잘되고 맛있어요\n맛있어요\n항상 먹고 있는 상품입니다 2020년도산이니까 수확한지 1년 다돼가는 쌀이죠 도정일은 최근이라 하더라도 1년정도 묵었고 쌀알에 수분도 많이 빠져 있어요 그래서 씻을때 맑은 물이 나올때까지 박박 씻고 밥 지을때도 물을 더 많이 넣어줘요 그러면 여전히 맛있는 밥이 된답니다 어차피 올해 햅쌀 나올때까지는 다른 쌀도 전부 2020년도산입니다 당연히 묵을수록 맛은 좀 떨어질수밖에 없죠 그래도 만족스럽게 잘 먹고 있어요 얼른 햅쌀 나오길 기다리고 있어요 ^^\n2인가족+16개월아기 5월구매 3개월먹음\n2인가족이고 평소에 집밥은 하루 1끼정도 먹구요 16개월아기 있어서 쌀로 유아식 2끼정도 먹였을때 3개월 먹였어요. 신동진쌀 처음 주문해보는데 나쁘지 않구요 차이점이라 한다면 이천쌀은 쌀 씻을때 두번만 씻으면 쌀드물없이 거의 물이 하얘지는반면 신동진쌀은 여러번 씻어야한다는점?\n갓 도정한 쌀! 밥이 어찌나 달던지ㅎㅎ 잡곡이랑 섞어서 먹는데도 찰밥처럼 쫠깃했어요. 25일에 주문했고 26일 받았고 17년산 쌀에 도정이 22일!\n고민하고 구매했는데 밥 맛있어요\n호불호가 갈려서요 늘 먹던쌀이 신동진 인지라 시켜봤는데 배송도 빠르고 바로 밥 지어 먹었는데 맛있어요\n신동진쌀 굿!!\n11/25 주문햇고 11/26 받앗습니다 도정일 11/21 이구요 쌀 받자마자 뜯어서 밥 햇는데 끝내줍니다 이천쌀도 사다 먹어봣지만 신동진쌀도 뒤지지않습니다 직전에 상태 안좋은 쌀 먹엇다가 신동진쌀 먹으니 차이가 배로 느껴지네요 쌀 알 상태도 최상입니다 고민없이 주문 하셔도 괜찮을거 같아요 앗 쌀 포장도 겉봉투 하나 더 씌워와서 뜯어질 걱정 안하셔도 됩니다요\n굵고 쫀득하고 찰집니다^^\n그동안 고시히카리쌀만 고집햇는데 신동진쌀을 첨 구매해 보앗어요 쌀 잘못사면 다 먹을때까지 두고두고 짜증나서 고민햇어요 특히 상품평이 극과극이 많아 뭘 믿어야할지?? 근데 오늘 받아 밥을해보니 오잉^^?? 확실히 쌀알이 굵고 찰져서 씹는식감이 좋으네요 고시히카리 비싼돈주고 삿던거보다 훨 윤기나고 쫀득거립니다 상품평중에 찹쌀을 섞어도 퍽퍽햇단 분도 잇던데..저는 걍 늘하던 밥햇는데 정말 만족스런 쌀밥이나와 맨밥에 마늘쫑무침하고 한그릇 뚝딱 햇어요 앞으로 계속 신동진쌀로 정착하렵니다 밥해보고 이렇게 만족해보긴 첨입니다\n탱글한 밥알에 윤기가 촤르르~무슨말이 필요하겠어요ㅎㅎ\n급하게 쌀이 똑 떨어져서 주문했습니다.역시나 쿠팡로켓은 최고예요ㅎ 빨리 받아야된다는 마음에 큰 기대없이 주문했는데 세상에나 쌀이 너무 좋아요!! 기존에 밥 짓는 방식이라 같은 방법으로 했구요 취사가 완료되고 밥솥을 열었는데 윤기가 촤르르르~ 식감도 탱글하고 부서진 쌀 없이 너무 맛있는 밥이 됐어요ㅎㅎ 애정합니다 쿠팡!! ^^\n10kg임에도 혹여나박스뜯어질까 박스 테이핑 가로세로 +자로 감싸져왔어요 20년햅쌀?이랬지요?ㅎㅎ 도정도 최근날짜고 새쌀이라그런지 쌀알도 굉장히맑네요 집에 밥소비가너무늦어서 10kg씩 사먹으려구요 신동진쌀은 처음인데 밥맛좋으네요 쫄깃하고 씹을수록 달달해요ㄷㄷㄷ 6살인데도 아직피자한조각도 다못먹는 입짧은우리딸... 오늘 이쌀로밥했더니 3그릇먹음요ㄷㄷㄷㄷ\n추천 해요 ~\n세일도 하고 농협상품이라 믿고 구매해봤는데 밥알도 크고 쌀 알도 깨끗해요 맛있는 밥 이 되네요 추천해요\n후기 좀 번거로워요 구매자에게 도움이될까 억지로 끄적입니다 밥 좋아요 후회 안하고 만족해요 배송상태 최고\n배송도 빠르고 포장도 깨끗하고 최근 도정일자네요 쌀도 매끈하니 깨끗하고 밥해먹어보니 맛도 있네요~\n싸고 빠르고 맛있고~~굿입니다~~^^\n로켓배송이라 다음날 와서 너무 좋았습니다. 반신반의한 마음으로 쌀을 시켰어요..상품평이 안좋은게 있어서ㅡㅡ 근데 너무 잘산듯~15일에 구매했는데 13일 도정이더라구요 밥을 했는데..타 인터넷으로 샀던 쌀보다 맛있고 윤기가 나고 좋았어요.. 쌀알도 부서진거 없고 크고 탱글탱글하고..가끔 흰색이 있긴하지만 만족합니다~~^^"
        }
    ]
}