{
    "product_id": 394263,
    "product_name": "국내산 햇쌀마루 박력 쌀가루 베이킹 3kg 1개 KOR2CCEA3",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "195576",
            "category_name": "가루/조미료/오일"
        },
        {
            "category_id": "195578",
            "category_name": "가루/분말류"
        },
        {
            "category_id": "195588",
            "category_name": "쌀/찹쌀가루/전분"
        },
        {
            "category_id": "195590",
            "category_name": "쌀가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "국내산 쌀가루라서 샀는데 한 파운드케잌이 떡이네요...ㅋ...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 엄마가 밀가루 자제하란 소리 들어서 일부러 쌀로 빵 만들어주려고 산건데 이럼 곤란합니다ㅋㅋㅋㅋㅋㅋㅋㅋ 쉬벌탱\n잘팔리니 가격 올리는거 너무 치졸하네요 재고 없을수록 가격 올라는듯 8900 구입하다가 9000 구입 지금은 9800에 구입\n입자가곱지않아요~저는 갠적으로 별루~~\n집앞에 누가 쓰레기를 버리고 간줄 알았습니다...\n무슨 쓰레기가 있는 줄 알았슴요 상자는 너덜너덜 찢어져있고 내용물도 다 보였어요 그리고 저거 하나 포장하는데 상자는 왜이리 큰가요?\n속포장파손 배송이 이번이 2번째임.\n속포장 파손\n쌀가루 중간부분이 터지고 찢어져서 대문서부터 줄줄새고 미세한가루라 현관닦고 신발에 다 날려서 물티슈만 반통썼네요 포장이 뾱뾱이라도 한번둘러서 보내든가요 다 터져서 요즘같이 코로나에 꽃가루에 미세먼지에 이런거 먹겠어요? 포장부실한 판매자든 던진건지 칼에베인건지 배달한쿠팡맨이든 누가 책임질겁니까"
        },
        {
            "rating": "2",
            "data": "초보 베이커에게는 적합치 않아 보여요\n국내산 쌀가루는 좋으나 초보 홈베이킹 하시는 분들에게는 적합하지 않아서 빵을 많이 실패했네요 ㅠㅠ 쌀가루 레시프를 아시는 분들이 사용하심 좋을 것 같아요\n밀가루 못드시는분들 추천\n베이킹으로 썼는데 일반 크레이프맛이랑 다르지 않았어요\n상품은좋은데 상품준비중에 문제였는지 훼손되서 옴\n두번째 구매인데 상품이 훼손되서 왔네요 포장을 뜯자마자 하얀가루들이 손에 묻어서 혹시 터졌나 했는데 칼로 그은것처럼 왔어요 반품신청하긴했지만 속상하네요ㅠㅠ 첫번째때는 재밌게 베이킹 잘했는데ㅠ 담부턴 신경써주셨음 합니다"
        },
        {
            "rating": "3",
            "data": "상품은 괜찮은데 물건이 터져서 쌀가루가 다 날려서 왓네요,, 배송중 물건을 던진건지,, 배송하면서 터진거같은데 다닦느라 너무나 불편했습니다 배송에 신경좀 써주세요\n저만 그런가요? 이걸로 쿠키를 구우니 쿠키가 뭉쳐지질 않네요ㅠ 그래서 쿠키틀로 해도 자꾸 찢어지고ㅠ 모양이 쉽지 않네요 쌀가루라고해서 애들 먹이려고 산건데 입자가 거슬거려서 쿠키 먹고난 후에도 입에서 거슬거슬 거리네요 다신 안살거 같아요 ㅠㅠ 남은건 마들렌이나 컵케익 구울때나\n작은게 안보여서 그냥 큰거 샀는데, 역시나 만들기가 너무 귀찮네요ㅡㅜ 애들있는데 베이킹은 그냥 내 욕심이었던 걸로ㅎㅎㅎ\n재구매 의사는...\n좋긴한데 지퍼락이 있음 사용하기 더 용이했읗 것 같아요\n양 넉넉 비건 베이킹 건강 맛 굿 지퍼백 아닌게 아쉽\n1키로짜리가없어삿네요 넘많아요~~\n추천합니다.\n저는 잘 안되네요\n익반죽해서 삶아낸뒤에 떡볶이해서 먹고 있어요\n괜찮아요\n이틀만에 도착했는데 구멍나서 터져 있어서 기분이 좋지 않았어요\n해먹어보지는 않는데,이렇게 터져서 왔어요,누구의 문제인제를 모르겠지만 앞으로 없으면 젛겠어요\n3키로가 옴청많네요 @@ 소분해서 냉장고들어가야겟네요 그런데 포장지가 쪼금 찢어져서 가루가새나와 날리네요ㅠ 배송은 빨라서 참좋은데 찢기고훼손돼면 ......\n빵만들 준비\n헉, 가격 올랐네요 처음샀을때 8천원대 지금은 만원을 훌쩍넘어선 가격까지..\n상품은 항상 좋아요. 근데 다 터져서 왔네요ㅠㅠ 교환신청하려고 했더니 품절이라 교환도 못하고... 그냥 쓰기로 했어요...\n금요일에 온다해서 기다렸는데.... 토요일에 왔어요. 어버이날 케익 만드려했는데..... 다 지나갔네요 ㅠㅠ"
        },
        {
            "rating": "4",
            "data": "쿠키 만들어 먹었느데 맛이 괞찬네요.\n딸랑구가 빵 만든다고 강력 쌀가루 사 달라는걸 착각해서 박력 쌀가루른 샀네요. 강력과 박력은 다르다네요. 글루텐 함량이 다르다네요. 박력이 글루텐 항량이 작아저 찰기가 적고 부드러운 식감이 있다네요. 유통기한은 22년 10월 까지로 상당히 길고요. 국내산 쌀 100%라 좋구요 3kg 생각보다 상당한 양 입니다. 한참을 사용할수 있을것 같아요. 밀가루 보다는 휠씬 소화에 부담이 없고요. 밀가루 소화에 문제가 있으신 분들껜 추천합니다 맛에서는 별반 틀린것 없는것 같아요 식감은 포슬하니 좋아요. 용도가 밀가루 보단 적지만 개인적으로 쌀가루가 휠씬 좋은듯 합니다. 롤케익 쉬폰케익. 카스테라 등 만드는데는 유용합니다. 다음엔 꼭 강력 사서 써볼까 합니다.\n지퍼팩에 담아 냉장보관~\n3kg이 적은 양도 아닌데 포장지가 일회용이라는 점에서 별 하나 뺏고요. 닫아 보관하기도 불가한 크기여서 지퍼팩에 넣어 냉장보관 하고있습니다. 대형 지퍼팩 두 개면 다 들어가더군요. 나머진 다 좋습니다. 입자가 되게 고와요. 저는 쌀가루를 처음 써보는지라, 뭔가 입자가 크고 까쓸까쓸 할 것 같았는데 그냥 냄새랑 보기에 밀가루랑 같네요. 홍콩 마약쿠키를 만들었어요. ㅋㅋ너무 힘들어서 한 판은 그냥 재미로 꾸몄고요.\n펫베이커리\n강아지용 마들렌과 도넛츠 구웠어요 1키로가없어서 3키로나샀는데 1키로는 모자라고 3키로짜리는 진짜많아요 앞으로 펫 베이커리 자주만들어 줄수있을듯\n다쓰면 재구매할께요~^^\n양이 엄청 많습니다~^^ 아기에게 빵이나 쿠키 만들어줄려고 구입했습니당~^^ 오븐에다 처음 만들어봤는데 계속 만들게 되네요~^^ 모양은 엉망이지만.. 가족들이 너무 좋아해요~ ㅋㅋ 제가 먹어도 맛있어요~^^ 8200\n쌀가루로 빵을 만드니 밀가루 빵 보다 꺼끌해요 떡도 만들어 봤는데 그냥저냥 그랬어요 안 될 줄 알았는데 만들어는 지네요\n좋아요\n상품평이 좋아서 구매했는데 아직 시식전이지만 가격대비 만족합니다.\n밀가루보다 건강에는 조금 더 좋지 않을까해서 샀는데 베이킹이 잘 되지않아서 아쉽습니다\n카스테라를 했는데 밀가루만큼 식감이 좋진 안아요\n당일은 촉촉하고 좋은데 숙성될수록 식감이 떨어지네요 그래서 식혀 바로 냉동해서 필요한만큼 실온 해동후먹어요\n쌀100프로 믿고 구입 빠른배송 아기가 잘먹어요\n쌀가루로 분유쿠키만들었는데 생각보다 맛있고 아기도 잘먹어 좋네요 3키로 넉넉해서 오래먹을듯\n쌀빵만드시려고 하시는 분들은 강력쌀가루 구매하세요\n할인가격만 보고 덜컥 구매했네요ㅋㅋㅋ 빵종류 만드실려 계획하시는 분들은 강력쌀가루로 나와 있는 제품 구매하시고 베이킹 하세요 박력분에 베이킹파우더 넣어도 결과 물이 좋지 않아요 제가 실력이 없어서 구런지^^ 강력쌀가루엔 글루텐이 첨가되어 있다네요 3키로라 열심히 먹고 있긴한데 바나나파운드만 만들어 먹고 있어요 ㅎㅎㅎ\n내용물은 만족인데 포장이 미쓰입니다.\n베이킹한거 드셔보시더니 엄마가 엄머 밀가루랑 맛이 또깥네 하셨어요. 근데 밀가루 레시피로 하면 타르트 시트는 지진단층이 심해요. 물을 더 추가해야하나봐요. 밀가루를 안먹어서 쌀베이킹하려고 구매했는데 헐 이거 밀가루처럼 실온 보관하면 안된다면서요? 열심히 해먹어야겠네요 근데 이 많은 용량이면서 지퍼팩으로 마무리안해주신거 실화입니까? 담엔 작은 용량을 찾든지 해야겠네요.\n배송도빠르고 제품도맘에들어요 싸게잘샀고요 맛있게먹을게요 좋아요 ㅎㅎ\n코로나로 집에있으니 첨가물많은 빵보다는 간단히 만들어먹이려고 샀어요. 감자전분처럼 고와 봉투 닫을때 가루 날림이 심해요. 씰이 되어있음 좋았겠다싶네요. 아주간단한재료만 넣고 만들어도 좋아요. 달걀흰자에 설탕넣어 머랭만들고 노른자랑 플레인요거트 넣고 섞어 구우니 수플레치즈케익? 맛이 나네요. 매일 오전 간식으로 빵만들어 먹이고있어요.\n박력쌀가루는 처음 구입해 봄. 쌀카스테라 만들어봤는데 잘 안부풀어서 원인 찾는 중. 온도가 문젠지..ㅠ\n아이가 밀가루 알러지 있어서 쌀가루를 주문 했어요 카스테라 만들때도 부추전에도 밀가루 대신 사용하는데 빵도 잘 만들어지고 다른 음식에도 괜찮네요 양도 넉넉하고 가격도 보통인거 같고 앞으로 애용할거 같아요 다만 포장은 지퍼락도 없고 해서 좀 아쉬워요 지퍼 포장이면 좋겠지만 덜어서 써야겠어요\n아직 사용전입니다~♡♡♡ 빵 만들면 다시 추가후기 적을게요\n와플 만들때 추가해서 먹고 있어요\n와플이나 베이킹 할때 쓰려고 구매하였습니다. 생각보다 양이 많아서 오래두고 먹을 수 있을거 같습니다 정제 밀가루보다는 좋을 것 같아서 구매하였고요. 맛이 많이 차이 나진 않네요. 애기 먹일 때도 좀더 좋게 먹일 수 있네요. 다용도로 활용하고 있습니다\n좋아용!\n건강쌀빵 구워먹으려고 구매해서 식빵 구워봤는데 반죽을 잘 못했는지 조금 부서지는 느낌이 들지만 그래서 빵 맛나게 먹었습니다. 다음에도 구매할께요. 그런데 3키로인데 지퍼백포장이 아니라 조금씩 사용하기는 좀 불편해요. 지퍼백에 따로 소분은 하던가 해야하네요.\n정기적으로 사 먹는 상품입니다. 밀가루가 아닌 쌀쿠키 만들어 먹으려고 샀습니다. 좋은데 사려고 하면 매번 품절일 때가 많고 지퍼백이 없어서 좀 불편한 점 때문에 별하나 뺐습니다.\n쌀가루가 필요해서 샀는데 지퍼백이 아니라서 보관하기가 불편하네요 그래서 별 하나뺍니다 쌀 100% 로 라서 믿고 샀어요 용량이 많지만 유리병에 소분해서 담아놨어요\n카스테라 만들었어요. 쌀가루가 맞나 싶을정도로 밀가루랑 차이가 없네요. 양도 많네요. 쌀가루라 맘이 놓여서 더 먹는거같아서 걱정이긴 합니다.\n좋아요^ ^ 음식할때 밀가루 대용으로 쓰고 베이킹하는데도 쓰고 좋아요 단 새알 만들때는 쓰지 마세요 ㅋ ㅋ 엄청 밀도가 높게 만들어져서 그런지 엄청 오래 끓여야 하고 식감도 별루네요\n엄청큽니다 유통기한이몇개월안되 그안에다쓸런지 .. 쌀가루 마트에서잘안팔던데 로켓배송으로저렴하게빨리구매해서좋습니다\n포장만 바뀌면 재구매의사 있음\n양이 어마 어마 지퍼포장이면 좋을텐데 아쉬움 베이킹엔 유용하게 사용하고 있어요.\n15개월 아들을 위해서 집에서 한 번 홈베이킹 해보려고 주문해봤습니다. 양도 많고 가격도 저렴하고. 한 번 도전해볼게요ㅋㅋ\n아직 미개봉\n3키로가 이렇게 클 줄이야! ㅎㅎ 요즘 베이킹에 빠져있는데 일반 밀가루보다 좋을 것 같아 구매했어요\n호박죽에 넣어먹으려 하는데 괜찮은지 모르겠네요. 지퍼백으로 되어 있으면 좋겠다는 생각입니다.\n좋은데 너무 커서 소분해야 해요 ㅎ 근데 지퍼백이 아니라 좀 불편하긴 하네요 입자는 곱고 좋아요\n밀가루 소화가 잘 안되서 이걸로 쿠키 구워먹고 있습니다. 맛있구요 다 좋은데 지퍼락이 좀 아쉽네요.\n좋아요 당뇨인 남편이 부침개를 넘 좋아해서 밀가루 대신 샀어요. 아삭아삭 씹혀 좋아요건강한 빵을 만들고 싶어서 매번 구매합니다! 밀가루보단 비싸지만 만족도는 높아요!\n밀가루 안먹으려고ᆢ빵만들때 사용. 밀가루보다 맛은 덜하지만ᆢ그런대로 괜찮음.\n좋아요 양도 많고 싸고 다만 지퍼가없어 보관하려면 통을따로준비해야해요ㅎㅎ\n제니쿠키 만들려 주문했어요. 쌀가루 100.%이고 맛있게 만들어 먹을께요\n괜찮아요\n양이 많네요 호빵해주려고 구입했는데 빨리 먹어야겠어요\n좋네요\n다른곳보다 저렴해서 구매했는데 좋아요 잘사용중이에요\n거의밀가루처럼곱습니다 일반쌀가루보다도 느낌이전분같음\n쿠키 만들어서 먹었는데 괜찬아요 밀가루보다 좋을거 같아서요...\n쌀가루라서 밀가루랑은 식감이 다르지만 그럭저럭 괜찮아요\n쌀 카스테라 했는데 부드럽고 속이 편하네요. 가성비도 좋구요\n7390원에 구매 너무 대용량이라 들고 쏟기도 힘듭니다^^;\n너무 박력인가봐요 양은많아서좋고 유통기한도 길어요\n양 많고 품질도 괜찮은 것 같아요 많이 해먹을듯 해요\n좋아용좋용\n엄청크네요 쌀가루라서 믿고 구매\n쌀카스테라 만들려고 구입했는데 맛있었습니다\n아직 사용전인데 베이킹에 써보려구요\n맛있게 잘 만들어 먹는중~\n좋네요\n아직 사용전입니다\n양도 많고 괜찮았어요\n양이 많아요~소분해서 있으면 좋을거같아요\n싸게좋네요^^\n잘사용하고있어요\n생크림 쌀스콘 만들었어요.\n베이킹할때 써요 좋아요\n카스테라 잘만들고 있습니다\n저렴하게 잘 구매햇아요!\n쌀쿠키만드는데 좋아요\n좋아요\n일반 밀가루 보다 부드럽고 맛도 괜찮아요쌀가루 냄새가 많이 나요. 밀가루대신 씁니다.\n두번째\n두번째 구매에요 ~~ 좋아요\n가격,품질 모두 만족\n타사이트보다 저렴하고 쌀가루라서 더 믿음가요\n강력으로 샀어야했는데 잘못 샀어요;; 식빵만드는데 실패\n양이 많은데\n지퍼백이 아니라서 보관이 어렵네요.\n짱~^.^\n로켓와우 새벽배송 제픔 좋습니다~^.^ 재구매임\n다 좋은데 역시 포장이 좀아쉬웠어요 냉동실 보관의 압박이 상당했습니다 품질은 만족스럽습니다\n유통기한이 상당히 짧네요. ㅜㅜ\n상품배송빠르고 포장상태 좋았어요."
        },
        {
            "rating": "5",
            "data": "속편한 베이킹, 쌀가루 베이킹 시작하세요\n안녕하세요! 쿠팡리뷰에 진심인 아이셋엄마입니다 ㅎㅎ 저는 리뷰를 최소 3쪽이상 보고 상품결정하는 편이예요 혹시 다른분들께 도움을 줄수 있을까 솔직.진심으로 적어볼게요 *제품명: 국내산 햇쌀마루 박력 쌀가루 베이킹 3kg, 1개 *배송시 물건상태 봉투에 잘 포장되어 와서 파손하나도 없었어요 *가격: 11,700원(쿠팡은 그날그날 가격이 달라요) *구매이유 집에서 밀가루 박력분으로 카스테라를 만들어주니 아이들이 너무 좋아하더라구요 몇번 만들어주다가 왠지 밀가루를 너무 많이 먹이는것같아 쌀가루로 한번 해보면 어떨까싶어 주문해보았어요 *솔직한 평 오늘 제가 처음으로 쌀가루로 카스테라를 만들어보았는데 밀가루를 체에 내리면 덩어리지는게 꽤 나오는데 이건 체에 걸러도 거의 남는게 없네요!? 그만큼 엄청엄청 고우네요! 쌀가루로 카스테라 만들면 혹시 별로일까싶어 걱정했는데 전혀 걱정할 필요가 없었네요! 맛도 별 차이 없는것같고 무엇보다 밀가루보다 쌀가루를 먹이는게 넘넘 마음이 편하네요! 아이들이라 먹는거에 신경이 많이쓰여 베이킹을 시작한건데 쌀가루베이킹까지하니 자신감 뿜뿜이네요 쌀가루로 떡도 많이 한다는데 저도 한번 도전해보렵니다! 쌀가루베이킹 넘넘 재미나네요 물론 밀가루보다 가격은 훨비싸지만 요새 빵가격이 넘 비싸서 이정도는 비싼것도 아닌것같아요! 쌀가루 하나 샀다고 베이킹 의욕 뿜뿜이네요 아이들 간식 건강하게 먹이자고요 !! *재구매 의사 및 총평 저는 무조건 또 살거에요! 조금 아쉬운게 지퍼백이였으며 하는게 잇네요! ㅎㅎㅎ 혹시나 제 리뷰가 작은 도움이 될수있을까 100%진심,솔직하게 작성했습니다! 도움이 되셨다면 \"도움이 돼요\" 눌러주신다면 넘넘 감사드리겟습니다 꾸벅\n밀가루보다 쌀가루를 쓰자. 그중에서 햇쌀마루 강추\n<1kg말고 3kg가 더 이득> 늘 햇쌀마루에서 쌀가루를 구입하는데 제가 항상 구입하는 곳보다 저렴하게 팔아서 구입했어요. 물론 3kg 대용량이긴하지만 쌀가루로 베이킹하는 사람으로서 이득이라 구매 결정 ! 1kg는 생각보다 금방써서 글루텐프리 베이킹 즐겨서 하시는 분들은 3kg 짜리 사도 좋을 것 같아요. <밀가루 말고 쌀가루를 선택한 이유> 밀가루보다 훨씬 건강해서 쌀가루로 정착한지 꽤 되었는데 생각보다 쌀가루로 만들 수 있는 것들이 많아서 밀가루보다는 쌀가루 강추해요.. 물론 식감차이나 글루텐의 유무가 있을 수 있지만 제빵이 아닌 제과를 만든다면 쌀가루로 대체해서 만드는 게 좋더라구요. 근데 사실 식감은 크게 차이가 안나서 ㅎㅎ <단점?> 박력분이나 중력분은 강력분 대체로 사용가능하지만 박력쌀가루는 쌀가루이기 때문에 강력분 대체가 안되고 글루텐이 없어서 발효가 필요한 제빵에는 사용하지 못해요. 또, 밀가루보다 수분이 많은 느낌이라 액체류 조절도 필수 ! 하지만 베이킹하시다보면 대충 액체류 가루류 등 대충 얼마나 넣어야하는지 감이 오실겁니다. 제가 그랬거든요.\n쌀가루 항상 여기제품 이용해요 더부룩하지 않고 좋아요\n쌀가루 베이킹 중인데요 저희집 오븐이 좀 작아요 렌지겸 오븐인데요 파운드 케익을 하나밖에 못 만들것 같아서 일단 베이킹 틀을 한 개만 주문해서 만들어 봤는데 생각보다 너무 맛있어서 더 많이 만들고 싶어졌어요!! 사이즈 재 보니까 두개가 딱 들어가요 그래서 먼저 갖고 있던 베이킹 틀에 추가로 하나 더 구매했어요 한번에 두개 만들수 있으니 정말 좋네요 유산지 깔고 만들었지만 유산지가 없으면 틀에 식물성 기름이나 녹인버터 바르고 반죽 부어도 괜찮을것같아요 코팅력 좋아요^^ 밖에서 사먹는건 거의 다 밀가루로 만든거고.. 너무달고.. 속도 편하지가 않더라고요ㅜㅜ 그래서 집에서 만들어 먹는데 준비하는 시간이 좀 걸려서 그렇지 막상 굽기 들어가면 끝이네요ㅋㅋ 두개 만들어서 한개는 동생 싸주고 하나는 딸과 동생,저하고 셋이 다 먹었어요 겉은 바삭하고 속은 부들부들~~ 파운드 케익의 유래는.. 북유럽에서 어느 할머니가 간단하게 케익을 만들기 위해 밀가루,버터,설탕,계란을 각 1파운드씩 넣어 만들어 먹어 파운드 케익이라 불렀다 해요 근데 지금 그렇게 넣어서 먹으면 비율이 1:1:1:1이라서 너무 달고요~ 저는 쌀가루 120g,버터 110g,설탕100g,베이킹파우더 3g, 계란2~3개,바닐라향 가루는 2g, 바닐라향 오일은 10방울 정도 넣어요 풍미를 높이고 싶으시면 버터량을 조금 더 늘리시고요 버터가 싫으신 분은 포도씨유나 카놀라유, 해바라기씨유 등 올리브유를 제외한 식용유 종류를 넣으시면 되십니다 (올리브유는 특유의 향 때문에 베이킹 재료로 잘 쓰지 않아요) 저는 설탕 대신 유기농 사탕수수 넣어요 설탕과 동량 사용하시면 되세요 사탕수수는 입자가 굵어서 미니 믹서기로 갈아서 써요~ 설탕보다 입자가 고와져서 오래 믹스 안해도 되고 편해요 5살 딸아이 어린이집 가기전에 엄마한테 한번씩 미션 던져주고 갑니다 오늘 파운드 케익 먹고 싶어요 만들어 주세요~라고요ㅋㅋ 저는 제가 만든 음식 맛있게 잘 먹어지지 않던데.. 이건 제가 만들었지만.. 밀가루로 만든것보다 훨씬 맛있어서 많이 먹게 되네요 틀 크기가 적당해서 한 번 만들면 딸하고 둘이 2/3정도 먹고 조금 남아요ㅋㅋ 넘 맛있어서 담날에도 또 먹게 돼요 쌀가루 보관은 대형 지퍼백에 나누어서 김치냉장고에 보관해요 한봉지는 동생줬어요 3키로나 되니까 인심팍팍써도 많네요^^ 기본으로 만들어도 좋은데요 나중에 건포도 넣어서 반죽하고 호두를 위에 뿌려 주려고요 동생이 가져간거 제부가 먹어 보더니 사온거 아니냐며 파는거 같이 예쁘고 맛있다고 해줘서 정말 기뻤어요ㅋㅋ 베이킹 재료 사는 곳이 따로 있는데 거긴 가끔 쿠팡보다 비싼 제품이 많더라고요 그래서 한 두 개씩은 쿠팡에서 로켓주문해요 진짜 맛있네요 베이킹틀도 쿠팡에서 구매했어요~^^\n한... 15년만에 홈베이킹을 다시 시작했는데요 (고등학생떄 빼빼로 굽기에 열을 올려봐서) 제 자신부터 밖에서 사먹는 과자와 케익에 꽤 까다로운 입맛을 가지고 있습니다. 물론 다 잘먹지만, 속이 더부룩해서 많이 먹지는 않아요. 좋아하는 케익이 수제케익이고 간혹 맛있어서 먹어도 뭔가 버터에 반응하거나 계란에 반응하거나 ㅠㅠ 무튼, 주로 수입산 밀가루와 통밀가루에 반응을 해서 쌀가루 베이킹을 시작해보려고 합니다. (기본 밀가루로 구울 때도, 가족들과 나눠 먹으니 일반 마트 과자보다 오히려 덜 먹고 만족감도 높아요) ------ 아무래도 쿠키/케익류는 거진 박력분을 쓸텐데, 쌀가루 100프로를 쓰면 작업결과물이 다르다는 얘기도 많고, 책으로 봐도 그렇다고 해서 시작을 미뤘는데요.. 청크 쿠키레시피가 맛났는데 3개 이상 먹으니까 속이 쓰렸던 날 바로 쌀가루 구매했습니다-_-;;; ------ 전분처럼 뽀득뽀득한 촉감입니다 작업성에 전혀 문제가 없다고 느꼈습니다 (일단 제가 시도한건 사브레!) 밀가루는 폴폴 먼지처럼 날리는데 쌀가루는 그렇질 않더군요. 그렇다고 촉촉하고 무거운 쌀가루의 이미지(떡 만들때의 그런 이미지)가 아니에요~ 맛도 밀가루와 특별히 다르다거나 하지 않습니다. 오히려 밀가루 특유의 냄새가 쌀가루에서는 나지 않아서 좋습니다. ! 집에서 소비하는 분들은 작업할 양 계산하셔서 1키로 단위 또는 3키로를 선택하세요. 저는 3키로짜리를 단가만 보고 구매했는데, 지퍼백이 없으니까 밀봉하기가 까다로웠습니다. (마침 또 지퍼백도 없다니~) 선물용 레시피를 잔뜩 구상하고 2키로는 거뜬히 쓰겠네- 했으나 그 작업하는 일정이 기분에 따라 바뀌다 보니 (제과가 업이 아니니까^^;) 갑자기 보관하는 문제가 생겨버렸네요ㅎㅎ 쌀가루로 바꾸니까 베이킹 결과물에 대해 더 뿌듯하고 당당합니다! 가족들한테 주는거라 타협이 안되는군요 ㅋㅋ\n밀가루를 못먹는 인간인 나와, 개인 나의 반려견..ㅠㅠ\n#솔직리뷰 #로켓배송으로쌀가루 #양짱많아! 저는 밀가루를 잘 소화시키지 못해서 가능하면 피하는 편이에요ㅠㅠ 알러지가 있는건 아니지만, 소화 능력이 떨어져서… 당연히 강아지도 밀가루를 먹지 못하니, 쌀가루를 구매해서 간식을 만들어줘요~ 강아지 간식 만들어 주려고 구매했어요! 보통 주로 구매하는 쌀가루여서 큰 사이즈로 구매했어요. 1kg은 금방 동나더라구요ㅠㅠ.. 예전에는 로켓배송에 밀가루만 있고, 쌀가루는 없었는데, 언젠가부터 생겨서 로켓배송으로 자주 구매해요ㅎㅎ 너무 편하네요. 강아지 간식은 고구마랑, 코코넛오일, 쌀가루, 코코넛파우더, 락토프리우유소량을 넣고 조물조물 반죽해서 만들었어요ㅎㅎ 엄~청 좋아해요 ◎ 구매가격 : 11,820원 ◎ 구매시기 : 2021년 8월 ◎ 총평 ▶ 쌀케이크 만들기 좋음 ▶ 강아지 간식 만들기 좋음 ▶ 대용량으로 쟁여두세요 ▶ 로켓배송 최고~~ 평소 상품을 고를 때 상세 페이지와 더불어 후기에서 많은 도움을 받는 편이라, 저도 다른 구매자 분들의 구매에도 도움이 되고자 상품평을 상세히 작성 했습니다. 끝까지 읽어주셔서 감사합니다. 좋은날 되세요! 마지막으로 이 글에 도움이 된다면, “도움이 돼요”를 눌러주세요! 힘이 납니다!\n빵, 쿠키, 떡, 부침개 등등 안 되는 게 없는 쌀가루\n계속 품절 상태거나 가격이 엄청 올라 무슨 일인가 했는데, 며칠 기다리니 다시 정상가(?) 판매로 돌아와 반가운 마음에 급 주문했어요. 사먹는 걸 줄이고 되도록이면 만들어 먹는 습관을 들이려고 연습 중인데, 이 쌀가루가 비교적 경제적이고 아주 요긴하게 쓰여서 좋습니다. 이 쌀가루를 알고부터는 집에서 빵도 만들어 보고 떡도 만들어 보고, 또 웬만한 전이나 부침도 부침가루 따로 사지 않고 이 쌀가루로 해결을 할 수 있어 편하고 좋더라고요. 좀 더디 익는 게 아쉽지만 오히려 식감도 바삭바삭하니 좋고 밀가루 섭취량을 줄일 수 있어 한결 마음도 가벼워져요. 3kg에 7,310원 주고 구입했는데, 유통기한도 매우 넉넉해서(거의 1년 뒤) 플라스틱 보관 용기에 옮겨 담아 냉장고에 넣어 두면 오래 두고 먹어도 괜찮더라고요. 전용 스푼으로 덜어서 떡도 찌고 빵도 굽고 부침개도 부치고 아주 다양하게 활용할 수 있어 좋아요. 국내산 쌀 100%로 만든 순도 100% 쌀가루 한번 활용해 보셔도 좋을 듯해요!\n‼️느낀점 그대로 개인적인 솔직 후기 입니다. 〽️구입당시가격: 11900 - 쌀가루 100% - 박력 멥쌀가루로 글루텐이 없는 음식 레시피 사용에 적합 - 글루텐이 없어 폭신하고 부푼 식감이 아닌 카스테라, 쿠키, 팬케이크 같은 요리 활성글루텐, 차전자피를 밀가루 등 대체제를 사용한 레시피로도 발효된 빵을 만들 수 있고 - 유투브나 블로그등을 활용하시면 체질적으로 밀가루를 못드시는분들을 위한 No밀가루레시피를 찾아 볼 수 있으니 본인에 맞는 레시피를 찾아서 응용하는것에 따라 활용도는 다양합니다. - 사진의 식빵은 통밀이랑 쌀가루 섞어 만든 빵이라 푹신함이 전혀 없지만 퍼석퍼석한 통밀빵 좋아하는 저는 맛나게 먹었습니다.\n빵 만들때 섞어 써욤\n쌀가루 쓸 일이 많은데 3키로 짜리가 있어 잘됐다고 샀어여 용량이 크니까 가격도 저렴하네여'''^^''' 제빵용 박력분이라고 써있어 망설이긴 했어여 쌀가루도 강력 박력이 있나봐여 첨 알았네여 박력분이면 안남민가 싶었는데 국내산이라니 그런 걱정은 안해도 되겠죠? ;;;^^;;; 사실 밀가루좀 덜 써볼려고 빵 만들때 섞어 쓸려고 샀는데 쌀가루만으로 만들 수 있는 레시피가 봉투에 여러개 써졌네여 카스테라도 만들 수 있다니까 도전해보고 싶은 생각이 드네요 백설기 같을거 같긴 하지만 ㅎㅎ 빵의 식감을 포기하고 싶지 않아 밀가루 귀리가루 쌀가루를 일대일대일로 섞어 빵 만들어 먹었어여 담백하니 맛있어서 계속 그러케 만들어 먹게여 '''^^''' 구매일 2020,10,18 구매가 7310원 유통기한 2021,10,07\n양이 어마어마~~ㅎㅎㅎ\nNo 밀가루 베이킹 중인데요. 아몬드 가루로만 쿠키,머핀 만들다가 쌀 박력분도 있길래 시도해 봤어요. 입자는 고운 편이고, 완성 후 먹어보니 식감이 좀 푸석하달까요? (목 멕힘이 생김ㅋㅋㅋㅋㅋ) 밀가루 레시피로 해서 그런건지 쌀 박력분 레시피로 다시 해봐야겠어요. 쿠키만 도전한 상황인지라 몇 가지 더 만들어보고 아몬드 가루와 비교해 보려고요. 양이 너무 많아서 사실 당황ㅎㅎㅎㅎㅎ 그래도 넉넉히 쓰겠어요.\n많아서 좋네요\n양이 많아 좋아요^----^ 아이들이 어리고 같은 가루음식이지만 밀가루보다는 글루텐 없는 쌀가루가 나을것 같아서 구매했습니다. 물론 밀가루도 우리밀로 쓰기도합니다. 쌀가루 베이킹은 희동이네 책을 참고하고요. 제가 확실히 소화가 잘되더라고요... 그런데 지퍼백형식이 아니라 보관을 어찌해야할지 모르겠어서 김치통에 비닐채 넣어놨네요. 포장이 지퍼백으로 바뀌었으면 좋겠습니다. 스콘과 머핀 해봤는데 스콘은 성공 머핀은 버터를 녹이는데 너무 고온으로 녹이는 바람에 망했어요.ㅜㅜ 베이킹 초보라...ㅎ 많이 구매했으니 열심히 연습해볼랍니다^----^*\n베이킹용도로 잘 쓰고 있어요.\n재구매 해서 베이킹용으로 잘 활용하고 있어요. 밀가루보다 속 편하고 부담없어서 두루 활용중이에요. 브라우니도 잘되고 카스테라,수플레 팬케이크도 잘 만들어지고 이번 크리스마스땐 케이크도 만들어봤네요. 특히 위 안좋은 분들께 강력 추천 드립니다. 속 편하고 좋아요.\n쌀빵도 밀가루빵처럼 맛있다구요~~~!!!\n두번째 구매했어요~ 빵을 엄청 좋아하는 아들이 어느날부터인가 소화불량에 시달리게되어 밀가루 음식을 피하게 되었는데, 그러다보니 빵을 못먹어서 많이 힘들어하더라구요. 그래서 밀가루대신 쌀가루 이용해서 베이킹 하려고 구매했었어요. 첨엔 용량이 굉장히 많아서 언제 다먹나 싶었는데, 쌀가루베이킹도 밀가루 못지않게 맛있어서 아이가 엄청 잘먹어서 한통 금방 먹었네요 ㅎㅎ 주로 컵케이크, 마들렌, 파운드케이크, 스모어쿠키 등을 쌀가루를 이용해서 만들어줬어요. 제 블로그에도 사진 올려놨는데 그곳에서 퍼온 사진도 구경하세요 : ) 밀가루 1도 안들어가고 쌀가루와 아몬드가루만 섞어서 만들었는데 정말 맛있게 잘돼요. 그리고 진짜 쌀가루 빵 먹은 뒤로는 소화불량에 시달리지 않고 있답니다. 넘 신기하지 않나요. 그만큼 밀가루가 건강에 안좋긴 한것 같아요. 암튼 전 꾸준히 쌀베이킹을 할거고, 이 제품이 만족스러우니 다 먹으면 또 재구매할 예정입니다. 잘 먹을게요 : )\n강아지 간식 만들어주려고 샀어요.\n쌀베이킹의 핵심재료인 쌀가루. 강력쌀가루는 밀가루가 아니지만, 글루텐이 포함된 재료이므로 글루텐이 없는 베이킹 가루를 찾는다면 단연 박력쌀가루. 생각보다 큰 크기의 3kg 박력쌀가루. 글루텐이 없는 박력쌀가루지만 글루텐프리 100프로라고 보긴어렵다. 공정과정에서 다른 재료들과의 교차위험이 있기때문이다. <100% 쌀가루> 라고 적힌 제품은 쌀가루 성분이 100%가 아닐 수 있어요. 단지 진짜 리얼 100% 쌀을 써서 용량은 10% 그 이상이거나 다른 가루와 혼합되거나 등 일 수 있어요. ​ ​\n1 가격 ★★★★★ (2020.10.26 기준 7,140원) 가격대는 3kg에 이정도 가격이면 착한 가격 처음으로 홈베이킹 도전해보는건데 박력분 이런건다 비쌀줄만 알았다. 그런데 이정도 가격이면 괜찮다. 게다가 우리밀이라니 더 좋다 2. 제품 맛 ★★★★ 쌀가루가 맛있는지는 처음 구입이라 잘 모르겠다 비건 베이버리로 도전했던건데 다음은 그냥 일반 빵을 만들어보고 비교해보겠다. 3. 장점 - 양이 많다 -원료 상세히 설명되어있다 -우리밀이다. - 박력 쌀가루라 빵이나 다양한 베이커리류 만들수있다 4. 단점 밀봉이 쉽게 지퍼팩이 위에 달렸으면 좋겠다.\n밀가루 못먹어도 다 해먹을수 잇어요!\n아토피 때문에 밀가루 끊어보라는 의사의 말에 밀가루 절제중입니다. 쌀가루베이크 첨 해보는데~~ 망했어요 하하 똑같이 비율해서 발효했는데 전혀 부풀지않아요 전쟁때 수용소에서나 줄법한 빵이 되었어요. 베이크 초보라 시행착오가 많지만! 이유를 찾아 제도전 해야겠어요. 전이나, 손칼국수도 만들어 먹을수 있으니 다 먹으면 또 주문할예정입니다. 생각보다 저렴하고 괜찮네요. 왜? 밀가루가 피부나 알러지에 안좋은걸가요? ㅠ\n가격 | 7310원 (2020.10.15 기준) 쌀가루로 베이킹 해보려고 구매했어요. 쌀가루 처음 만져봤는데 밀가루랑 다르게 뽀득뽀득한 느낌?이 나네요. 제일 처음 만들어본 건 고구마 마들렌인데요.. 맛있어 보이는 레시피로 했는데..맛 없어서 한 입 먹고 다 버렸어요ㅠㅠ.. 밀가루랑 식감이 많이 달라서 여러번 만들어봐야 괜찮은 마들렌을 만들 수 있을 것 같아요.. 두번째로 그나마 잘 만드는 에그타르트 도전했어요. 근데 쌀가루는 반죽이 매끈하게 뭉쳐지지 않아서 버터가 다 튀어나와요.. 반죽 정리한다고 버터를 너무 많이 써서 기름 타르트가 되버렸어요. 에그타르트 꺼내고 나니 틀 안에 기름이 한가득이더라고요.. 조금이라도 건강하게 먹으려고 쌀가루 사용한건데 반죽에 들어간 버터 양 생각하면... 에그타르트는 밀가루로 만들어야겠어요ㅎㅎㅎ. 식감도 조금 차이가 있는데 밀가루 에그타르트는 바삭한 식감이고 쌀가루는 빠삭? 조금 더 딱딱한 그런 식감이에요. 쌀가루로 만들어도 맛있는 레시피를 빨리 찾고싶네요... : )\n좋아요!\n좋아요 정말 좋네요 가족중에 밀가루 소화를 못시키는 분이 계신데 베이킹을 하면서 항상 죄송했어요 축하케익을 직접 만들어도 빵자체가 밀가루니 잘 못드셨는데 박력쌀가루 덕분에 맘놓고 맛있게 드셨습니다! 처음에 만드는 과정에선 밀가루와 좀 다르더라구요 이게 맞는건가 계량이 잘못되었나 싶어서 좀 서두르며 만들었는데 다행히 굽는 과정에선 일반 제누와즈처럼 잘 나와요 밀가루와 달리 끈적임이 없어서 인지 같은 레시피에 같은 조리과정이어도 굉장히 묽게 느껴져요 그래도 완성품을 보니 그 묽은 느낌을 걱정하진 않아도 되겠습니다 신기해요 쌀베이킹 어려울거라 생각했는데 좋게 제분된 가루가 있으니 참 수월해요 감사합니다 잘 사용해서 건강한 베이킹할게요!\n밀가루 쓰지말고 박력쌀가루 써요~ 진짜진짜 맛나요\n스콘, 쿠키..만들때 쓰려고 샀어요. 밀가루 특유의 냄새가 안나서 첨가제 안 넣어도되고 더 고소해서 쌀가루 자주 씁니다~~ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 추가후기: 계란 거품내서 박력쌀가루 섞어서 굽고, 크림치즈와 생크림으로 속을 채운 롤케익~~~너무 맛있어서 먹고 또 먹고 선물 까지 했어요^^\n쌀 베이킹에 너무 좋아요 ㅎㅎ\n대두식품 쌀가루가 해쌀마루제품하고 같은건가요? 햇쌀마루제품으로 왔구요~ 예전에 쌀가루 베이킹 할때부터 햇쌀마루 제품으로 만들었었는데 이걸로 와서 더 반갑긴하네요 ㅎㅎ 요즘 또 쿠키. 케잌. 여러가지 만들어 먹고 있어요 ㅎㅎ 오늘은 팬케잌해먹었는데 폭신폭신 너무 맛있네요\n쿠키와 빵 다 잘됩니다\n쿠팡에서 저렴하게 잘 구매했어요 오븐에 쌀쿠키, 스콘 도 잘 되고 백설기빵도 잘 됩니다 쌀식빵도 잘 돼요 ^^ 박력분으로 만들수 있는것 다 잘됩니다~~ 아주아주 만족스럽습니다 양이 많으니 개봉시 냉동보관해서 관리하세요 앞으로도 재구매할 예정입니다 ^^ * 도움이 되셨기를 바래요 ~~\n쌀가루베이킹\n위장이 안좋아서 밀가루는 소화를 잘못해서 쌀가루를 사서 카스테라 해먹고 있어요~ 부드럽게 너무 맛있게잘되서 일주일에 두번이상은 해먹어요 밥솥만능찜으로 하는게 최고에요 쌀빵은 유투버 축복쿠키님꺼 쌀빵쌀쉬폰케이크만들기 그거보고따라햇고 전오븐도 쉬폰틀도 다 없어서 밥솥 에다 만능찜40분으로 돌려봤는데 촉촉보들보들 한 쌀빵이완성되요 아이들이참 맛잇게먹는답니다 사진에껀 유튜버에나와잇는 재료의 두배로 햇어요 가족이만아서 큰밥솥으로할거라ㅋㅋ 전동휘핑기만 잇으면 5분안에재료다섞어서 밥솥에넣고돌림 끝이라 완전쉽고간편하네요\n썰베이킹에 푹빠져 주말마다 빵도굽고 에그타르트도하고 쌀가루로 이런걸할수있다는것이 신기해서 너무재미나게 하는데 품절이라 많이 아쉬워요 빨리 싸게살수있도록 해주세요~~\n(첫) 갸또 맨들어 먹었어유~ #홈베이킹\n베이킹용 쌀가루라니♡ 왜 이걸 몰랐지:-) 이제 이것만 사서 빵 구우려고요ㅎㅎ +쌀카스테라 추가\n전 홈베이킹할때는 무조건 이거 써요!\n밀가루조금이라도줄일려고 모든 베이킹에는 쌀가루씁니다 재구매100%\n밀가루보다 소화가 잘 되고 좋아요.\n위가 안좋아서 밀가루는 소화를 잘 못시키다보니 먹을 수 있는게 한정적이게 되던데 박력쌀가루로 이것저것 만들어 먹을 수 있어 너무 좋아요. 카스테라, 브라우니, 각종 빵들 두루 만들 수 있어요. 이번엔 카스테라에 다크초콜릿 중탕해서 뿌렸더니 더 맛있게 먹었네요. 밀가루 대신에 요긴하게 너무 잘 쓰여서 계속 재구매 중입니다. 속도 편하고 가족들도 다들 맛있다고 잘 먹네요. 위장 안좋으신 분들은 박력쌀가루 추천드려요.\n활용도가 좋아요\n요즘 비건 베이킹 공부 중이라 쌀가루로 만드는 제품도 많길래 실컷 연습해볼려고 시켰어요 ㅎㅎ 비스코티, 사브레 등 만들어 먹었는데 너무 맛있어요 ! 양도 많고 가격도 괜찮아서 좋은 것 같아요 ✔️제품특징 - 쌀함량 100%로 쌀의 풍미가 좋습니다. - 쌀가루의 입자가 균일하여 밀가루의 가공적성과 유사합니다. - 쌀롤케이크, 쌀쉬폰케이크, 카스텔라, 찜카스텔라 등 다양하게 응용가능합니다. ✔️ 보관 및 주의사항 - 직사광선을 피하고 실온에 보관해주세요. - 개봉 후에는 빨리 만들어 드시는 것이 좋습니다. - 개봉 후에는 벌레, 이물질, 곰팡이 등에 의해 오염될 수 있으니 밀봉하여 냉장보관하세요.\n다이어트 간식\n빵.과자를 엄청 좋아하는데 다이어트할때 조금이라도 양심을 줄이기 위해 주문했어요ㅌㅋㅋ쿠ㅜㅜㅜ 밀가루대신 박력쌀가루 쓰고 설탕대신 스테비이 써서 과자 만들었는데 먹을만 해용!!! 나쁜 점은 조금먹어야되는데 계속 먹게 된다는 점....? 포장지에 롤케익 민드는 방법도 적혀있던데 따라만들어봐야겠어요!! 맛있습니닿ㅎㅎㅎ\n양이 많아서 최고!!\n아이 간식 만들어주려고 구입했어요ㅎ 받고 보니 양이 너무 많은것 같아서 다 먹을수 있을지 걱정했는데.. 아이 좋아하는 간식 같이 만들다보니.. 이제 반 밖에 안남았네요ㅜㅜ 기존 쌀가루보다.. 쫀득하다고 해야하나.. 아이가 기존 쌀가루로 만들어 줬을때보다 더 잘먹더라고요.. 무엇보다 스스로 반죽하는걸 재미있어합니다..ㅎ 촉감놀이로도 굿굿입니다ㅎ 오늘은 두부볼에 넣어볼 예정입니다.!! 잘먹어주기를..\n▽▽▽▽구매이유▽▽▽▽ ●▷집에서 평소 밀가루 제품을 잘 먹지는 않는데요 빵이나 전.. 부침등 가루 들어간걸 좋아하긴해서 .................................................................. 집에서 직접 만들어 먹을때 쓰려고 구매했어요............! .......................................................................... 맛은 밀가루보다 부족하지만 속은 확실히 ............................................................... 편하고 바삭바삭 합니다.......................... ..................................... 빵이나 전 등을 만들때 꼭 쌀가루를 이용합니다 ............................................................... 확실히 맛있어요.......................................... ............................................................... 보관도 너무잘 되구요..................... ............................................................... 이번에는 집에 제빵재료와 전재료가 많아서 쌀 카스테라와 부침개 해먹는데 사용했어요....................................... ........................!!! ............................................................. 가격도 저렴한편이고 품질이 좋아요 ..........밀가루 소화가 안될땐 최고의 대체품입니다 ...............................................................!! 건강하고 품질좋고 맛있는거 찾는분께 추천합니다!!!! ............................................................... ▽▽▽도움이 되길 바래요▽▽▽\n바스러지고 뻑뻑한 감은 있으나\n소화를 잘 못 시키는 어머니때문에 베이킹 자격증 따기전에 미리 사서 해보려고 삿어요 ______________________ 미니파운드 2개 분량 예열된 170도 25분 달걀 2개실온 우유30g 설탕75g ( 스테비아 로 대체 가능 ) 소금1g 옥수수유 올리브유 70g 대체 무염 앵커버터40 쌀가루125g 분말 파우더 3g 베이킹 파우더 4g ______________________ 너무너무 쏙 빠지고 노랑노랑 이쁩니다 단호박 가루를 넣으니 깔 맞춤이 되어 더 이뻣어요 자색고구마 가루는 색이 안이쁘네요 ㅎㅎ 그래도 소화가 잘 되는 빵을 만들어 먹을 수 있어서 좋네요 기능사 배우게 되면 더 잘 굽게 되겟죠 오늘 처음 구워본거라 다소 뻑뻑 한감이 있어요 ㅎㅎ홈베이킹하다보니 아이들에게 이왕이면 밀가루보다 쌀가루가 조금이라도 더 낫지 않을까하는 마음에 시켜보았어요. 밀가루 많이 먹는 날은 피부 가려움증이나 트러블도 더 생기는 것 같은 느낌이었거든요ㅠㅠ 베이킹해보니 개인적으로는 쌀가루가 밀가루보다 더 촉촉하게 느껴지더라구요. 덕분에 가족과 함께 먹는 빵이 조금은 더 건강해지는 것 같아요.\n3킬로가 이렇게 큰지 몰랐네요.. 이사오면서 제빵재료상과 멀어져서 로켓배송 애용해용 전주로 카스테라 만들어먹는데 스콘이랑 머핀.파운드케이크도 잘되요 밀가루랑 거의 차이없다고 보심되고 전 개인적으로 쌀가루가 더 밀도잇고 좋은것같아요.물론 속쓰림도 덜한것같구요. 백설기빵 만들려고 사봤네용\n유튜브에서 추천해준거\n유나님꺼에 빵만드는게 있어서 집에서 만들어보고싶어서 구매했어요 재료가별게없는거 같은데 처음에 다 사려니 생각보다 비용이드네요 대충 필요한것만 넣고만들었는데 맛나네요\n생각보다 많아서ㅎㅎㅎ 당황했어요ㅋㅋㅋ 베이킹은 처음 해보는데, 아이들 조금이라도 건강한 음식 먹이고픈 마음에 구매했어요. 코로나로 외출도 못하고 아이들과 매일 베이킹 한가지씩 하고있는데, 아주 만족합니다. 쌀카스테라, 쌀쿠키, 쌀스콘 다 맛있어요! 남편도 아이들도 엄지척 해주면 맛있데요\n건강한 쌀베이킹을 원한다면 가성비갑인 이상품으로~!\n쌀박력가루 정말 잘 사용하고 있어요 베이킹 초보지만 쌀가루이용해서 스콘 파운드케이크 등 여러종류의 베이킹을 했네요 포장은 깔끔하지만 대용량인 만큼 지퍼백 같은 것들이 작창되었음 하는 바램요\n국산 백프로인게 좋아요\n베이킹* 에서 항상 구매하고 있었는데 배송료대비 쿠팡이 더 저렴하게 살 수 있었네요 앞으로도 쿠팡에서 구매할 예정입니다. 다만 햇쌀마루 박력쌀가루는 수급이 불안정한지 가격이 종종 널뛰는 경우가 있어서 불편합니다. 쌀때 대량으로 쟁여두고싶지만 보관하기도 곤란하고 왜 수급이 불안정한지 이유를 모르겠네요 ㅜㅜ 앞으로도 바꾸지 않고 사용하긴 할건데요....\n* 구매일 21.08.03 * 구매가 11,700원 베이킹하려고 박력분 사려는데, 유기농 박력분찾다가 로켓에는 없어서 박력 쌀가루도 좋겠다싶어 구매했어요. 아기도 먹을거라, 조금이라도 좋은 재료로 쓰고싶어 구매했어요. 베이킹하는데 박력밀가루 대신 박력 쌀가루도 되려나 걱정했으나, 문제 없이 되네요. 아주 좋아요. 맛도 좋아요. 아기도 잘먹어요. 카스테라 머핀과 마들렌을 만들어봤는데, 둘 다 성공적이었습니다. 첫베이킹이라, 망할까 걱정이었는데, 요즘은 워낙 인터넷에 찾아보면 만드는방법이 자세히 나와있으니, 베린이지만 카스테라 머핀, 마들렌 정도는 어렵진 않네요. 양이 너무 많고, 지퍼가 없어서 뜯고서 이걸 어디에다 담나 걱정했는데, 큰 지퍼백 2개에 나눠 담았어요. 배달받고 매일 빵 만드는데도 표도 안날 정도로 많네요.ㅎㅎ 오래쓸거 같아요.\n박력쌀가루로 건강한 쌀베이킹하세용^^\n요즘 쌀베이킹에 관심도 많고 즐겨해먹어요. 아이들도 남편도 빵수니라 300g씩 파는 유기농 쌀가루가 감당이 안되었었는데 3kg라서 넉넉하고 좋아요^^\n베이킹 이제 쌀로도 가능! 너무 좋아!\n글루텐 프리 식생활을 되도록 실천 하고 있는 가정 입니다 ‘글루텐’ 은 우리 몸의 면역체계와 비슷하다고 합니다, 장누수(잘 못된 식습관으로 생긴 장 질환)가 있을때 체내로 흡수가 되면 면역체계 교란으로 인해 류마티스가 생길 확률이 높다고 합니다! 실제로 제가 류마티스 질환을 앓고 있어서 인지, 우리 아이에게 글루텐이 들어간 음식을 함부로 먹일 수가 없더라구요(맴찢) 이렇게 제빵,제과 등등 사용 할 수 있는 쌀 가루가 나와서 참 반갑습니다! (쌀가루도 인슐린 분비가 많이 되니 자제는 필수!) 오늘 아이와 함께 쿠키도 집에서 만들어보고 덕분에 좋은 경험 해보았어요!! 그리고 3kg가 정말 크고 양이 많았어요 :) 집에서 쌀가루로 카스테라 해서 설탕도 덜 넣고 휘핑크림 사다가 케이크 처럼 해봤어요 ㅎ\n양이 많긴 하오~....\n카스테라, 스콘, 쿠키 만들어 봤고 카스테라 겁나 맛있음~~ 카스테라 강추\n강츄!\n배송도 빠르고 제품도 좋아요. 게다가 유효기간도 널널해서 더 좋네요. 지난번에 구입했던것 다 먹어서 재구매했어요.\n건강만점!! 안심하고 아이들간식 만들어 보아요^^\n요즘 쌀가루로 베이킹하는 재미에 빠져있네요^^ 가격도 너무 저렴하구요~~ 양이 많아서 지퍼백에 소분해 넣어두고는 냉장보관(원래는 냉동보관해야는데 냉동실이 꽉찬 관계로...)해서 쓰고 있는데 금새 소분한 3팩중 한팩을 거의 다 써가네요~~(대략 1키로 좀 안되게 썼네요~~) 쌀가루라고 해도 밀가루에 밀리지 않을만큼 베이킹 잘되고 맛도 뒤지지 않아요^^ 전혀 떡같은 느낌 아닙니다!! ㅎㅎㅎ\n#강아지에게 양보하세용 ㅋㅋ\n✅ 내돈내산) 솔직한 리뷰만을 약속합니다 *^_^* ▪️구매 가격 : 11820원 ▪️구매 이유 . 후기 : 와우 간만에 박력 쌀가루 샀습니다!~ 예전엔 무조건 이 쌀가루 사용했는데 이 박력 쌀가루가 로켓이 없고 일반 판매배송이라 다른걸로 갈아타 사용 중이었거던요 ㅋ 이게 양도 많고 가성비 갑이었는데 ㅠㅎ 아무튼 간만에 쌀가루 필요해 들어왔더니 로켓으루 다시 생겨 기뻐 구매했어욤 이번에 강아지 첫!! 생일이라서 ㅎㅎ 케이크 맹들어줄꺼거든영 ㅎㅎ 생일 파티도 해줘야하구 ㅎㅎ 양 많아 오래 오래 사용할 수 있고 유통기한은 앞으로 1년정도 되네요 잘쓰겠습니당 ▪️전체적인 만족도 . 평점 : ⭐️⭐️⭐️⭐️⭐️ ☛ 제 후기가 조금이나마 도움이 되시길 바래요 :-)\n여기저기 활용도기 높아요 부침가루 대신 전분이랑 쌀가루 섞어서 요리해요 몸에 더 좋아요 소화잘되요\n양많고 좋아요.전구울때 밀가루 대신 쓰면 바삭한게 좋아요.\n소화 잘 되요\n베이킹 자주하는데 나이가 있어 밀가루가 소화가 잘 되지 않아 좀 부담스럽더라구요 아이들도 밀가루보다 나을 것 같아 주문했어요 3kg이라 좀 부담스럽긴했는데 전 부칠때도 쓰고 밀가루 대신 이것저것 활용하면 될 것 같습니다 뽀드득뽀드득한게 옥수수전분가루 같습니다 피칸 파이 만들때 먼저 써봤어요 혹시 몰라 전부 쌀가루를 넣지 않고 밀가루를 조금 섞어봤는데 반죽이 좀 더 질척한 느낌이 드네요 그래도 먹고 나니 속이 편안한 것 같아요 롤케익이나 다른것도 만들어봐야겠어요 부침개에도 팍팍 넣었는데 바삭바삭하네요\n자주애용하는 박력쌀가루 한동안 마들렌에 푹빠져서 열심히 유자청마들렌을 구워주었답니다 아이들이 무척좋아라해요 가래비 빵이라는 친구도있구 밀가루보단 건강에좋을것같아 쿠키도 케잌도 모든것에 1등공신 떨어져가면 불안불안해서 떨어지기전에 주문했는데 ᆢ요즘 코로나때문에 못나가니 주말에 원하는걸 구워줘야겠어요 모두들 힘내자구요 아자아자!!\n작년부터 몇번째 구매인지..\n언제부턴가 밀가루로 빵만들어 먹으면 소화가 안되더라구요. 그래서 쌀가루로 아이한테도 만들어주고 남편도 만들어주고 그러니 좋네요. 저번주엔 보리가루사서 몇번 만들었더니 벌써 거의 다먹어서 이번엔 또 쌀가루 구매했어요. 식구들이 빵을 좋아해서 제과점에서 한번 사게되면 2~3만원이 훌쩍 넘어버려서 ㅠㅠ\n좋아요\n10월5일입니다. 카스테라를 한동안 안만들었더니 쌀가루가 많이 남았어요. 그래서 혹시나하고 송편을 만들었답니다. 첨엔 흰송편, 쑥가루 넣은 쑥송편, 단호박넣은 호박송편 만들어서 먹었어요. 오늘은 쑥가루에 감자전분도 조금 넣고 만들었는데 간이 딱맞아서 인지 송편이 너무 맛나게 만들어졌어요. 난생처음 혼자서 다 만든거랍니다. 쌀가루,감자전분,쑥가루 넣어서 익반죽하고, 소는 밤까서 넣었어요. 찜기 김올려서 찌고, 찬물에 참기름 한수저 넣고 섞어서 뜸들인 송편 넣고 건졌더니 넘 맛난 송편이 됐어요. 요 쌀가루로 백설기도 될거 같아요. 밥솥카스테라를 가끔 만들어주는데 밀가루 대신 사용합니다. 만들었을때 밀가루로 만든거랑 차이가 거의 없는것 같아요. 먹으면서 몸에게도 조금 덜 미안하기도 하구요. 3키로면 제법 오래 쓰는거 같아요.\n쿠키만들어먹었는데 맛있게 잘먹었습니다 ㅎㅎ 평소 밀가루는 속이 더부룩했는데 쌀가루로 만들어먹으니 속이편하네요 ㅎㅎ @ 저처럼 초보베이커들은 레시피찾기도 쉽지않아서 나만의 꿀팁 빙출합니다. 기존 밀가루레시피보다 물을 추가해서 만들었더니 이쁘게 나오구요, 전분들어가는 쿠키류는 전분빼도 바삭거립니다 ㅎㅎ 다른분들도 홈베이킹 성공하시기를! ㅎㅎㅎ 그럼 초보베이커는 물러납니다 총총..ㅎㅎ\n입자는 아주 고와요 일반 밀가루로 만든것보다 먹고 난후 입안에 깔깔하게 남아요 입자는 고운데 왜 그런지는 모르겠어요 그래도 밀가루보다는 쌀가루가 더 좋은것같아 쓰고있어요 이걸로 케이크시트도 만들고 마들렌 쿠키 다 만들어봤는데 밀가루로 만든것보다 좀 더 잘 부서지는 성질이 있는것같아요 그래도 아주 맛있습니다 계속 애용할 예정입니다\n조금 더\n건강한 베이킹을 하고싶으면 사서 써보세요. 쿠키는 밀가루 쿠키보다 포슬포슬 목막히는 맛이예요 ㅎㅎ 약간 분유쿠키 처럼 굽힌답니다~^^ 우리집 아들둘에게 인기많아요~\n만족합니다! 단! 칼 사용개봉시 주위하세요!\n반죽 잘됩니다! 빵도 맛있게 나오구요! 넉넉한 용량이구요! 100프로 쌀가루로써 카스테라 먹고 싶을때 쓰려고 구매했는데 생각보다 용량이 커서 좋네요! 한참 홈베이킹에 관심갖을때는 거의 하루만에 밀가루2.5kg 소진했었어요~ 반죽하고 굽고 발효하고^^ 근데 3kg 이 많다고 느껴지는 날도 있네요ㅎㅎ 단! 개봉시 조심하세요! 칼을 사용해 쿠팡택배봉지를 조심조심 자른다고 잘랐는데 쌀가루 봉지까지 짤려서 한 주먹이 쏟아져서버렸네요^^;;;;\n쌀!!!맛이긴 한데 전 그게 좋아서 맛있게 먹습니다\n말 그대로 ☆쌀!!!맛이에요☆ 버터 안 넣고 생크림만 넣어서 생크림 스콘을 해먹었는데, 예전에 밀가루로 생크림 스콘 해먹었을 때랑 맛이 매우 달랐습니다! 첫 맛은 생크림 맛이 나다가, 끝에는 가래떡 향기가...? ㅋㅋㅋㅋ 근데 저는 그게 나름 맛있어서 잘 먹었습니다! 그리고 계란 들어간 생크림머핀도 해먹었는데, 계란 덕분인지 쌀맛은 잘 안 났어요! 하지만 스콘이든 머핀이든 밀가루와 식감차이는 분명했습니다. 밀가루가 바삭-촉촉 느낌이면 쌀가루는 아삭-퐁퐁 느낌..? 촉촉하기 전에 입에서 녹아버렸습니다 ㅎㅎ 평소 쌀맛, 쌀향에 거부감이 없으신 분, 아삭한 식감이 싫지 않은 분, 밀가루 소화가 어려운 분들이 드시기 좋은 것 같아요! 그런데 글루텐이 정말! 글루텐 형성이 조금이라도 필요한 마들렌 등보다는 케이크시트, 머핀류에 사용하시길 추천합니다!\n재구매입니다^^\n이것만 사용하다가 다 떨어져서 밀가루 사용했는데 맛이 영~ 아니더군요 예전엔 밀가루랑 별로 차이없다고 느꼈었는데 쌀가루가 정말 맛난것 같아요 또 구매하고 싶네요~\n밀가루 알러지 아가 밀가루 대용식으로 구매\n밀가루,계란 알레르기가 있는 저희 아기는 시중에 파는 빵은 전혀못먹습니다 ㅠㅠㅠ 계란이 안들어있는 빵도 같은 기계로 반죽을 하고 계란과 밀가루가 동시에 안들어있는 빵은 비건빵집이나 가야 있을까 없더라구요 그래서 집에서 베이킹 까지는 아니고 빵비스므리한거라도 해주려고 했어요 ㅎㅎㅎ배송비 아끼려고 2봉지 샀더니 무슨....어후...주식을 쌀가루로 해야할 판이에요 ㅎㅎㅎ 강력 쌀가루는 따로 첨가성분이 있는데 박력쌀가루는 너 곱게 빻아져있는거지 쌀 100프로라네요 ㅋㅋ여기저기 찾아봄 ㅠㅠ 지금까지 그냥 일반 유기농 쌀가루를 밀가루 대신 아기 밥전같은거 해줄떄 썻었는데 축축 늘어지고 그랬는데 이거는 확실히 바삭하게 되요 꼭 베이킹 아니라고 밀가루 대신 쓰기도 좋은것 같아요(면 만들어주고 그런 용도는 빼구요 ㅠㅠ)\n건강한 홈베이킹용.\n집에서 빵이며 머핀류를 자주 많이 구워서 나눠먹는거 좋아하는데. 그래서 밀가루도 대량으로 구입해서 냉장고에 쟁여놓고 쓰는 사람이에요. 늦둥이 둘째 낳고 둘째가 이제 돌 지났는데 사실 이미 밀가루로 만드는 빵쿠키 거의 먹지만 쌀베이킹해주려고 구입했어요. 구입하고 한참 냉장고에 보관하다가 오늘 코코넛가루랑 섞어서 쌀코코넛 파운드케잌 구웠는데 떨어진 부분 조금 먹어보니 맛있네요. 밀가루가 무조건 나쁘다할순 없지만 그래도 수입밀가루보단 국산쌀가루가 좋을거라는 생각으로. 만들어보니 맛있어서 친정동생네 택배 보내주려구요ㅎ 전 서울 출신인데 지금 제주 살아서 동생한테 택배 보내면 빨라도 이틀 걸리지만 다행히 파운드는 숙성시켜 먹을수 있어서ㅎ\n15개월 아기빵 만들어주려고 샀어요. 멸균우유 한팩 뜯으면 조금씩 남길때가 있어서 아까워서 활용방법 찾다가 분유빵처럼 만들어주려구요~! 단호박빵, 바나나빵 만들어줬는데 만들기도 간단하고 잘먹어요! 다만 2-3숟가락 밖에 안쓰는데 너무 큰 용량을 산거같아요ㅎㅎ\n좋아요\n3kg는 양도 많아서 좋아여 열심히 쌀베이킹 하러 갑니닿ㅎㅎ\n쌀가루가 전분 같은데 떡도 되네요\n할머니가 해주시던 쑥버무리가 그리워 쌀가루 구입해서 도전해 보았어요.... 쑥 200g, 쌀가루 4컵, 설탕 1컵, 소금 ½숟가락 1. 미리 쌀가루와 설탕, 소금을 체에 치거나 그릇에 담아 섞어주세요. 2. 찜솥에 물을 넉넉히 붓고 끓여요. 3. 쑥을 깨끗이 씻고 소쿠리에 건지자 마자 쌀가루와 버무려 김이 오를때 넣어서 강한불에서 20분 정도 쪄주면 완성.. 중간에 쑥위치를 바꾸어 주면 골고루 쌀가루가 떡으로 변하며 익어요...아주 좋아요\n밀가루밀고도 이 쌀가루가 있다면 맛있고 건강한 빵을 만들 수 있어서 좋아요. 맛에 큰 차이 못느끼겠고 건강챙기면서 만들기에 아주 마음에 들어요\n맛있어요!\n요즘 밀가루를 줄여야하는 일이 생겨서 쌀가루로 베이킹 시작했는데 맛있고 좋아요! 일반 빵보다 쫀득한 느낌이 난다고 가족들도 맛있다고 하더라고요\n쌀가루\n양도많고 베이킹할랴그구매 물량만조절잘하면 실패는없을듯하네요\n사용전이지만 같은제품 강력쌀가루를 구매해봤기에 믿고 박력도 주문했어요\n아이 두드러기 때문에 쌀가루 사놓곤 오늘에서야 쓰네요 3kg 우습게 알았는데 제법 많은 양이네요 필요한만큼 쓰는데 강력쌀가루완 다르게 많이내린 눈을 발로 밟을때 나는 뽀득소리가 나며 봉지에서 가루가 나오네요 신기하네요 케익을 만들었는데 가운데가 덜익어서 다시 더 익혔어요 쌀가루로해서인지 아님 오븐문제인지.. 이전 오븐에선 잘되었는데 크기작아진 오븐이 무슨 문제인지 잘안되네요 ㅜㅠ 그래도 맛있게 먹었다는ㅎ\n아가와 함께 먹을 쿠키랑 빵 만들려고 구입했어요~ 쌀쿠키보다 쌀파운드케이크 만드는 재미에 푹 빠졌어요^^ 가족들과 지인들에게 선물용으로 구워가기도 하고 양이 넉넉해서 좋아요~\n대만 카스테라를 만들고 싶어서 주문 해봤습니다. 시험적으로 작은 카스테라를 만들어봤는데 문제없이 만들었습니다.\n쌀베이킹 하기 좋은 제품\n집에서 가끔 취미로 에어프라이어로 베이킹을 하는데 밀가루를 자주 먹기에는 부담감이 있어 우연히 박력쌀가루를 알아서 사용하게 되었는데 보통 박력분이 들어가는 베이킹에 박력분 대신 박력쌀가루를 동량을 넣어 베이킹합니다. 제가 느끼기에는 밀가루로 했을때와 비주얼이나 맛의 차이가 거의 없어 맛도 좋은거 같아요 주변 지인들에게도 베이킹 후 선물로 빵을 드려봤지만 쌀가루라고 말을 하지 않은 이상 밀가루인지 쌀가루인지 잘 모르시더라고요. 앞으로도 계속 구매 할꺼같아요\n재구매에요\n쌀베이킹이 속도 편하고 부담이 많이가지않아 좋아서 파운드케익만들려고 구매했어요 두개 한번에 구웠는데 맛있네요\n쌀가루 베이킹 하려고 구매했어요. 쿠키를 구웠는데 모양도 잘 나오고 잘 구워지네요^^ 버터링이랑 초코쿠키를 구워봤는데 17개월 조카부터 딸아이까지 참 맛있게 먹었어요. 쿠키뿐 아니라 다양한 요리에도 사용할 수 있어서 좋습니다. 양도 넉넉하고, 유통기한도 넉넉해서 좋아요!!\n배이킹할땐 비추\n밀가루랑 맛이 비슷할줄 알았어요. 맛이 완전히 달라지네요 하하 몰랐어요...\n받자마자 르방쿠키를 했는데. 아주 좋아요 다음에도 자주 이용할것 같아요 글구 소포장으로 되었으면 합니다 가정에서 사용하기에는 대용량이 불편합니다\n제품 좋아요.\n강아지 간식 만들때 쓰려고 샀어요. 쿠기 만들었는데 너무 좋아요. 다쓰면 또 사러 올게요.\n밀가루 대신으로 최고bb\n박력밀가루 대신 쓸 수 있어서 정말 좋아요ㅎㅎ 그렇다고 밀가루보다 맛이 떨어지는 것도 아니고, 이왕 먹는 디저트 조금이라도 더 몸에 좋은 걸로 먹는 기분이 들어서 죄책감이 좀 줄어들어요ㅋㅋ 박력밀가루 들어가는 레시피는 어지간하면 전부 박력쌀가루로 대체할 수 있더라구요 마들렌 쿠키 머핀 쉬폰케이크 제누와즈 등등 다양하게 써먹을 수 있어서 좋았네요\n재구매 할거에요!\n애기랑 같이 먹고 싶은 쿠키가 생각나서 많이 해주려고 주문했어요 쌀가루라 아기에게도 안심이 될거 같아 큰맘 먹고 구매결정 했는데 너무 크다고 친정엄마한테 한소리 들었네요 ㅎㅎ 뭐 어때요 ㅎㅎ 맛있게 해먹으면 된거죠! 사진은 배송받자마자 찍은거에요~ 강력분도 3kg 구매하고 싶은데 이것도 친정엄마한테 잔소리 듣기전에 생각 좀 하려구요 빠른배송 감사해요!\n유튜버 한 분이 쓰시는거 보고 따라샀어요! 대용량이네요 ㅎㅎ 건강빵 만들려고 샀어요 빵 자주해먹을건데 대용량 사서 든든합니다 추천이에요! 신선해요 ㅎㅎ\n굿굿 가성비값 쌀가루 ‼️‼️‼️\n우와와아아아아아아 양진짜 많아요 우리 강쥐들 쿠키 만들려고 샀는데 가격도 나름 저렴하길래 샀더니 대~박 ‼️‼️ 양이 엄청 나요 이양에 이가격이면 대박대박 ✔️만들고 나니 냄새가 너무 달달하고 고소해서 저가 먹을뻔 했어요 남은가루로 제꺼 쿠키 만들려구용 히히 하이튼 양 진짜 많구 가성비 갑 ‼️ 추천합니당 사세요들 ~~~~~\n베이킹잘되요.\n이것만써요. 베이킹잘되요. 치즈,롤,스콘.. 전부 잘되요.\n밀가루가 싫다면 요걸루!!\n아이가 밀가루 알러지가 생겼어요 제과점빵먹으면 피부에 발진이 나타나요ㅜ 그래서 시작한 홈베이킹 그것도 쌀가루로요 백프로에 입자도 고와서 베이킹잘되요 저는 완전초초초보인데 마들렌 스콘 둘다 다 성공해서 애도잘먹고 트러블로 안생겼어요 그래서 더 대만족입니다\n쌀가루 베이킹 탑!!\n저희집은 아침에 빵을 먹는데 좀 더 건강하게 빵을 즐기고 싶어서 쌀가루 베이킹을 시작했어요 ˙ᵕ˙ 여기 브랜드 강력분 박력분 둘다 질이 좋아요. 식빵 머핀 카스테라 스콘 마들렌 등등 너무 잘 굽혀져서 베이킹이 즐거워요!!\n쌀가루로 하면 베이킹이 제대로 안될 줄 알았는데 아주 잘되요! 밥통에 카스테라 만들어도 잘되고 마들렌 만드는데도 제격이네요 ㅎㅎ 건강하게 먹을 수 있어서 좋아요\n양도 적당하니 좋아요\n제니쿠키 만들때 식감이 비슷하려면 쌀가루를 넣어야 한다길레 샀어요. 근데 결과는 그냥 그랬어요 ㅠㅠ 분명히 깍지는 꽃 모양으로 만들었는데 구워지니 계란과자로 나와 버렸어요 ㅠㅠ 생각보다 반죽이 질었었나봐요. 근데 제니쿠키 비스무레하게 된것 같은데 모양이 계란과자여서 그런가? 절대 제니쿠키가 아닌 결과로 나와버렸어요ㅋㅋ 다음번에 재도전 할땐 제대로 만들어 지길 바래봅니다. 일단 가루는 정말 곱디고와요. 빵 만들때도 쓰려고요. 양도 넉넉해서 좋네요.\n첨가물 없는 쌀가루\n밀가루로만 써오다가 쌀가루 써보니 다르게 고소한 맛이 나서 신기해요 ㅋㅋ 밀가루보다 더 부드러운 것 같기도 하고.. 쌀가루라고 굳이 말안해도 모를 정도예요 맛있어요 재구매 의사 있습니다 ^^\n조금이라도 도움되셨다면 도움돼요 클릭해주세요 감사합니다\n# 아기 케이크 # 스콘 # 아기티딩러스크 그냥 밀가루 대신 100% 사용 긴가민가 할필요없어요 그냥 밀가루대신 사용하세요 밀가루 알러지있으신분들 밀가루 먹이기 마음불편했던 어머니들 강력 추천!!\n밀가루보다 좋은 성분으로도 맛있게 먹을수 있어요 !\n채식 식단 때문에 구매했어요. 박력분도 밀가루는 이제 싫더라구요 .. 대용량이 가격이 싸길래 주문했는데 입자도 곱고 부드럽고 베이킹 너무 잘되어서 좋아요 ! 빵 뿐만 아니라 쿠키 만들때도 너무 잘 이용 했어요 ^^ 맛이 제일 중요한데 정말 100% 쌀이라 그런지 믿고 만들어서 먹었습니다 ~ 배송이 무엇보다 최고네요 쿠팡 로켓배송은 로켓이 아니라 쿠팡 빛의 배송입니다. ㅎㅎㅎ\n베이킹에 빠져있을때쯤..조금 더 건강한베이킹을 하고 싶어 찾아보다 우연히쌀가루베이킹을 보게 되었고~그후로 다른곳에서 구입하고 썼다가 쿠팡세서 가격도 저렴하여 사서 썼었는데...요즘은 가격들이 쑥쑥 올랐더라구요.. 그래도 여기저기 다 오른가격이니 요기서 구입이 편하고 괜찮은거 같아요..\n쌀빵 만들기 좋아요^^\n로켓배송으로 빠르게 받았어요~ 14개월아기가 빵을 너무 좋아해서 사먹이는게 왠지 몸에 안좋을까봐 걱정되서 만들어 먹이려고 구매했습니다 친구에게 추천받아 햇쌀마루로 구매했어요 쌀빵도 밀빵과 비슷하게 나오네요^^\n바삭하고 담백해요\n밀가루만 쓰다가 아이에게 건강한 간식을 만들어주기 위해 박력분대신 쌀가루박력분을 사용하게 됐습니다. 일단 가격대비 양이 많네요 그리고 손으로 만졌을때 전분가루 처럼 뽀뜩뽀뜩한 감촉입니다. 먼저 쌀사브레 쿠키와 쌀 초코쿠키를 만들어봤습니다. 박력분보다는 식감이 조금 거칠고 뭔가 더 많이 씹히지만 저는 만족스럽네요ㅎ 아이도 잘먹더라구요! 박력분보다 건강하겠지... 라는 마음으로 베이킹 해보렵니다\n밥솥 쌀 카스테라 구워보고 싶어서 구매했어요. 아이가 카스테라 좋아하는데 쌀가루가 밀가루보단 낫겠지 싶어서요. 집에서 베이킹 종종 해줘도 잘 안먹는 7세 아이, 이 카스테라는 너무너무 좋아하고 기뻐하며 잘 먹어주어서 뿌듯합니다.\n지퍼락은 없어서 좀 불편하지만 아이들이 아토피 있어서 웬만하면 밀가루 피하려고 구매해요 카스테라나 케이크 시트 같은 빵도 해먹고 부침개 할때도 사용해요 빵도 포실포실 맛있어요 부침개하니 바삭바삭하고 맛있네요 두번째 구매입니다"
        }
    ]
}