{
    "product_id": 4547997806,
    "product_name": "더담은 국산 찹쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194633",
            "category_name": "찹쌀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "5키로 구매하고 싶었지만 없어 어쩔수없이 10키로 구매했는데 후회가 막심합니다 찹쌀 상태가 말이 아니예요 이런 찹쌀 처음으로 받아봐서 많이 당황스럽네요 이런 상태의 찹쌀은 뭘 해먹으도 별로 맛이 없고 오래 두면 둘수록 더 맛이 없다는걸 여러분들이 더 잘 아실겁니다 10키로 버리자니 너무 아깝고 어떡해하면 빨리 소진시킬지 고민입니다 더 담은 두번 다시 구매안할꺼예요 백미에만 섞어 밥을 하면 밥 색이 얼룩얼룩 누래요 흙미를 섞으야만 누런밥색을 감출수가 있어요\n찹쌀 질이 최하 많이 안좋네.과대과장광고조심.알바조심\n후기가많고 좋다는글도 대다수라 구입을했는데 쌀이 누리끼리하고 쌀알도 작은데다가 깨져서 부스러기쌀이 너무많다. 오래된 묵은 쌀을 이렇해 파는줄알았으면 안시켰으련만 다른데 상품들봐도 고만고만하네 그냥 싼맛에 구입해서 먹으니 이정도 최하품질은 그냥 감수하고 먹어야 되것다. 혹시 다른분들도 구입할때 좋다는 후기들 다믿지말고 구입하더라도 최하품질 묵은쌀에 쌀 부서진것들 가격은 싸니 괜찮타 생각하는분들만 구입하길바랍니다.\n방앗간에서 이런 찹쌀 처음본다 하네요\n백미가 섞이고 깨진쌀이 많아 인절미 하러 방앗간 갔다가 주인 왈 이런 찹쌀 처음본다 하시면서 어디서 구했냐고 하실길래 왕 챙피당함. 제발요 먹는거 가지고 장난치지 마세요 옛 말에 먹는거 가지고 장난치면 삼대가 ..........아니죠 앞으로는 ...\n세번째 구매인데 처음 두번은 이상 없어서 이번꺼 확인 안해서 반품시기도 놓치고 최악이네요! 푸른빛 도른것도 있고 검은점도 있고, 쌀알 깨진것까지는 웬만하믄 다 넘어가는데 이번꺼는 너무 하네요! 이런쌀 상태 확인하고 담아 파는건가요? 양심껏 팝시다!\n아... 별루에요 찹쌀은 아주 하얀색인걸로 알고있는데 쌀이 누런색이에요 찰지지도 않고 저번에 산 찹쌀은 맵쌀과 섞어서 밥하면 찰지고 윤기도나고 했는데 요번엔 실패 10키로를 어쩌면 좋을지ㅠㅠ 다시는 여기서 사고싶지않아요ㅠㅠ 같은곳인데 쌀이 완전 딴판이에요\n이상하게 찹쌀인데 별로 찰지지가 않다 밥해놓으니 색깔도 거무튀튀하고 쌀이 왜 이 모양이지 싶어 도정일을 확인해보려고 보니 아무리 찾아봐도 도정일이 기제되어 있지 않다.구매잘못 한거 같다\n찹할인지 일반쌀인지 끈기가 없네요\n[행정안전부] 전국적으로 폭염이 지속되고 있습니다. 외출 자제, 물 마시기, 야외 활동 시 폭염 안전수칙(물, 그늘, 휴식) 준수 등 안전에 유의 바랍니다.\n나는 이 주문에 오래된 쌀을 얻었다. 2020년 늦지 않았다 노랗고 꽤 단단해서 2019년 쌀일 가능성이 더 큽니다. 다시 주문할 생각을 하지 않게 만들었습니다.\n최악 절대사지마세요\n완전 최악임 리뷰 안남기는데 이건 열받아서 남김 분명 햇찹쌀이고 도정도 최근이라 구매했는데 찹쌀 누렇고 밥먹어야해서 그냥 먹자했는디 몇일있으니 쌀벌레 나옴 ㅡㅡ??? 다 버림 진짜 최악임 오래된걸 속여 팔다니 진짜 너무함\n찹쌀이 거뭇거뭇해서 냄새맡아보니 안 좋아요. 다른 쌀 냄새도 같은가 싶어서 맡아보니 확실히 다르네요ㅠ\n엉망입니다 다신 구매안해요 쌀벌레가 어마무시함\n아니 상품을 7/23에 받아보고 쌀을 열자마자 쌀벌레가 기하급수적으로 어마무시하게 나오는데\n찹쌀이 이렇게 작은 알은 처음봄. 믿고 샀는데 후회막심. 노추천\n이상한 냄새? 가 나요\n일주일에 한번 일요일에 찰밥을 먹는데 뜯자마자 풍기는 화학냄새? 랄까요? 밥을해도 나고.... 하루를 펼쳐놔도 냄새가 사라지지 않네요.. 뜯었으니 반품도 안되고 버리라하네요~남편이요. 재구매 의사는 전혀없습니다..\n곡식 낟알이 고르지 않고 누르끼리 한것이 도정날짜도 3개월이 넘고 찰기도 질이 떨어지고 밥맛도 별로에요 재구매 하지 않을거고 실망했어요\n냄새가 너무 마니 나네요..\n밥이 자꾸 냄새가 나서 어디서 나나 했는데 찹쌀통 뚜껑열고 쉽게발해 토할뻔 했급니다. 쌀이 냄새가 너무심해 밥을 해먹어도 못먹겟네요.. 다신 안사고 싶슺니다. 이런냄새가 날수 있나하는 생각이 들정도로 역합니다.\n밥이 누래요\n밥하고 깜놀 1.밥색이 누래서 놀라고 2.이거 찹쌀 맞음? 내가 주문을 잘못 했나싶어 포장지 다시 확인 찹쌀 표기 확인 끈기나 찰짐이 없어 일반 백미인줄.. ㅡㅡ\n믿고 구입할수 있도록 해주세요\n묵은 찹쌀인지 색깔도 거므스럼, 냄새도나구요 찰진기가 하나도 없어요. 실망입니다.\n찹쌀보고. 당황했네요! 그릇에담긴찹쌀은 먹다남은쌀 옆사진은 더담은찹쌀. 지금까지먹어온. 찹쌀과는. 모양이 전혀다르네요. 중국산찹쌀이 길쭉하던데 생쌀을 씹어밨는데. 맛도다르고 샀으니먹긴하는데 왠지기분이 찝찝하네요!\n상품 글 보고 주문했는데 금간것과싸레기싸리 섞인듯비추천\n냄새가 심하게 나요 환불하고싶어요 다시는 안살거에요\n찹쌀 냄새나요 색도약간 누렀고 안좋아요\n냄새가납니다. 반품하고싶습니다. 답변주세요\n찹쌀이 찰기가 없어요\n나쁜 냄세 있어요\n찹쌀이 얼마나 오래 됬는지 벌레가 들러 있네요\n애벌레가 나와서 온 집안이 난리가 났습니다.ㅜㅜㅜㅜㅜ.\n어쩐지 가격이 싸라, 찹쌀 같지도 않아요\n찹쌀인데 찰기가 없어요\n요리하고 나면 냄새가 너무 심해요.\n요리하고 나면 냄새가 너무 심해요.\n새알을만드어서팥죽을햇는데냄새도나고찰기도넘없어요도정일자가 3개월이 지났네요..색상이 맑지 않아요.\n다시는 구매하고 싶지 않네요\n깨지고 누렇고.. 비추합니다 사진이 잘 나왔네요\n밥을 하면 쌀알이 힘이없어요\n탱글하지않고 퍼지네요.\n묵은쌀인지 곰팡이 냄새가 많이 나요\n이것도 쌀이이냐? 다시는 야먹는다\n밥하고 다음날 되면 노랗게 변해요\n쌀에서 벌레가 많이 나옵니다.\n알이 작고 깨진쌀이 많음. 비추천\n먹던쌀이 있어서 다 먹고 포잘 뜯었는데 사오정인줄..;\n먹어도되는건가요?\n정말 너무 맛없음 찰기도 하나업음 사지마세요\n오래된 찹쌀같아요\n쌀 색이 오례된 상태 보임니다 포장을뜻고보다 보니 ..\n오레된 쌀이라 안좋음\n그냥 멥쌀보다 찰기가 없슴\n일단 묶은쌀일듯한 그것도 몇년...찰지지 못하고 멥쌀먀냥 흩어짐....\n포장지에 먼지가 잔뜩하고 쌀에서 안좋은 냄새가 나요 물에 담그고 불려도 계속나요 역겨운 좀약냄새가 납니다 도정일2021년 11월 29일 포장일 11월 30일\n품질이 떨어져요.\n쌀알이 깨져 상태가 질이 많이 떨어집니다. 색도 깨끗해 보이지 않습니다. 재구매나 추천의사 없습니다.\n정말 똥냄새가 나요\n뜯기는 해서 반품도 어려운데 냄새가 나서 못먹겠어요 진짜 …\n플라스틱 냄새\n엄마집에 선물햇는데 얼마전에 식사하는중에 밥에서 냄새가 ㅠ 플라스틱냄새가 너무심해서 못먹고 버림 말이되나싶을만큼 악취가 ㅠ 환불할까하다 속상한마음에 또 엄마가 드실수도 있다싶어 그냥 모두버림 절대 사지마세요 ㅠ\n정말 사지마세요\n제가 이렇게 리뷰를 쓰는 스타일이 아닌데 다신 안사고 싶어요 처음에 아이한테 찹쌀하고 밥좀 해줄래 했는데 쌀이 좀 이상했어요 그래서 다음날 제가 밥을했는데 설익은것 처럼 하야케 밥이 된거에요~~ㅡㅡ찰지지도 않고ㅡㅡ 하10키로쌀까 하다 5키로 샀는데 그나마 다행 입니다\n쿠팡에서 쌀은 처음사보는데 찹쌀이 저렴하고 상품평도 나쁘지않길래 사봤더니 너무 퀄리티 떨어지네요 먼가 이상해서 먹던 찹쌀과 비교해보니 알이 반정도 작아요 맛은 먹어봐야 알겠지만 싼데는 다 이유가있네요\n찹쌀이 까매요 물들였나요? 멀까요? 밥할때마다 찜찜합니다. 재구매의사없어요!!!\n중량모자라고 쌀알이 잘라진게 많아요... 비추합니다.\n쌀통에 쏟아부을때는 몰랐는데 밥을할려고 쌀알을보니 갈라지고 잘라진쌀이 많아요 중량도 모자라고 ... 다른거 사세요.\n일반쌀과 일대일로 밥지어먹으니 똥같은전기밥솥으로도 맛있는밥이완성되네요 계속 구매할겁니다\n참쌀 이 까매요..\n날짜는 4월로 표기됐는데 찹쌀 색이 까매요..재구매 안할겁니다..\n뚁 바로 배송 못해줘요~ (`ヘ´*)ノ\n10kg 구매가 : 29.900원 도정일자 : 2021년12월7일 로켓배송으로 찹쌀이 쏟아져 나와 있어요~^^ 이렇게 배송이 되었다는 점에서 매우 화가나고 속상하지만, 반품&교환은 번거로워서 안하기로 결정. 누군가 던져 놓은것을 주워 가져다 놨는지!!! 종이봉투 비닐커버 마감처리 부분을 거꾸로 드니까 밖으로도 찹쌀이 쏟아져 흘러내림ᕙ(⇀‸↼‶)ᕗ 혹시나 함량미달은 아닐지 모루겠으나 꾸욱~ 참고 에라 모루겠당. 짜증 나~^^ 힝 ### 성질 억누르고 용기에 담으며..### 김밥 옆구리 터졌나 ?!!! 찹쌀알이 누런게 많이 보이고 /부스러진것도 많고/ 보리쌀처럼 금선이 있는게 많아요. *2021년 4월15일 배송된 5kg 찹쌀은 괜찮았는뎅. 검은선이 조금씩 보였지만,... 2021년산 찹쌀이래도 오래된 2020년산 찹쌀과 섞어서 포장한건 아닌지 의문임. 찹쌀 포장 종이봉투에는 2021년산 인데 쿠팡 등록에는[생산년도 2020년 이넹!] 도대체 이게 모야 !!!!!!!!!!!!!!!!!!!!!!! ♤오늘 세번째 후기 고침 양심을 갖고 판매와 배송에 신경써 주시길~. 판매자 & 배송자 기분이 최악 입니다^ ️ 1월18일 한번 다시 들어와보니 상품평도 좋고 쿠팡등록 \"생산연도가 2021년\"으로 바꼈네요~.\n나방이생겼어요 교환해주세요\n도정일은 21년4월9일이고 포장은 21년4월14일로 뜨는데.. 구매를 4월22일에 했는데 오픈한지 보름도 안되서 나방이 생겼어요~ 한두번밖에 안먹었는데 김냉에넣어뒀는데 나방이 생기는건 쌀자체문제아닌가요? 교환가능한지연락바랍니다\n다른 건 모르겠고\n찹쌀 비닐이 찢어져서 배송 비닐에 다 쏟겨왔고요 비닐 뜯고 꺼내다 찹쌀 바닥에 다 쏟았어요!! 비닐에 독한 화장품인지 향수 냄새인지 넘 심하게 나요!! 배송 신경 좀 써주세요!\n하품입니다. 떡밖에 못해먹겠네요;;\n봉투를 여는 순간 냄새가 팍 올라옵니다. 물에 담그니 둥둥 뜨는 것도 있습니다. 쪼개져 있는 것도 많습니다. 뚤뚤 뭉쳐 있어서 봉투를 털면서 부었네요. 포장지에 적힌 날짜는 8월인데, 몇달 안된 쌀이 이럴 수는 없을 듯합니다. 뜯지 않고는 알 수 없는 부분이라 반품 못하고 상품평 남깁니다. 웬만해서 이런데 글 안남기는데 상품 별롭니다. 떡이나 해먹어야겠네요. 그냥은 못먹습니다. 담부터는 이 물건 거르고 구매해야겠습니다.\n교환해서 물건다시보내주실때 안터지게 잘 포장해주세요\n내부 포장지 튿어진상태로왔네요..하..겉포장지 뜯자마자 집 방바닥...아놔...피곤피곤. 교환신청함요상품성은 좋은것같은데 상품배송이 엉망입니다.\n배송에 하자가 발생했네요~어딘가에 찍히고 밀려서 쌀알이 떨어지고 가루가 많이 생겼네요..쿠팡봉투부터 내다 던지것마냥 바퀴에 찍힌 느낌이 듭니다.상품평이 좋아서 샀는데 실망이큽니다..무거운쌀이랑 찹쌀을 옮기느라 힘들었을것같아 이번에는 그냥 먹도록 하겠습니다..다음엔 하자없는 배송해주세요.\n최하등급 찹쌀이네요\n찹쌀인지 일발쌀인지 구분도 안감.쌀알이 아주작고 최하품 이걸 찹쌀이라고 쿠팡에서 판매를 하다니 쿠팡도 아무물건이나 연결말고 한번씩 확인이 필요할듯. 현미는 동물이나 줘야하는 그런걸 판매하다니. 보리도 안좋고. 넘 실망\n물건시킨지 2주가 되어도 오지도 않고 배송중만뜨고 취소했더니 전화와서 물건을 회수한다고 하지않나 이제는 물건 배송완료라고 나오고 상품평남기라고...진짜 어이가 없네....빨랑 환불처리나 해주시죠?\n찰기가 느껴지지도 않고 정말 실망\n아니 찹쌀 맞나요? 지인에게 하나 더 선물까지 했는데 전화와서 떡해도 찰기없다고ㅠㅠ 후기이런글 왠만하면 판매자생각해서 안쓸려고 하는데 열받아서 남깁니다 선물하고 욕먹다니\n10일에 주문했는데 아직 못받았어요\n10일에 주문했는데 아직 못받았어요\n다른제품비교하니검음쿠팡요즘대체적으로물건별로이네요\n10일에 주문했는데 아직 못받았어요\n쌀담은 포장지가 찢어져 왔네요. 실망입니다\n아이고~\n배송중에 문제겠지만 쌀이 다 터졌네요\n상품을 받지 못했습니다\n지금까지 쌀 몾받았어요\n찹쌀포장지 튿어져서 찹쌀이 줄줄샜어요 ㅠ\n다 터져옴.\n포장이 뜯겨있네요 하..\n제품 품질은 좋은데 배송불량 서비스불량\n제품 파손상태로 개똥같이 배송\n깨진게 너무 많아 실망이네요\n이게 찹쌀인가요? 분명 찹쌀주문했건만 이게 뭡니까? 수입 귀리는 먹지도 않을건데! 오늘부터 연휴라 연락도 안될거고.. 화납니다\n찹쌀이아니라 깨소금 같아요. 알이 반은 깨지고.일반쌀 반알만해요.그리고 도정 날짜도없어요.이런쌀 처음봅니다. 재구매 절대 안하죠."
        },
        {
            "rating": "2",
            "data": "찹쌀이 형편없네요 쌀알이 너무작고 깨져있는작은\n쌀알이 너무작고 깨진쌀들이 섞여있는 도정중에 깨진쌀들만 모아서 파는 형편 없는 쌀이네요 아무리 보고살수없는 상품이라지만 이런쌀을 이런가격에 팔다니 소비자를 기만하는 사업주시네요 이런 상품은 쿠팡에서 받지 앓으시면 좋을것같습니다 별은 한개도 주고싶지않은데 어쩌다 눌러졌네요\n다른것 혼합해 밥한것 아니고 흰 찰밥먹고싶어서 했는데 찰기가너무없어 찹쌀인가싶음~~~~~휴 개인적 찹쌀을많이 사용해 여러가지 찹쌀을구매해 먹어봐지만 이렇게찰기가덜한 찹쌀도드문경우라 상품평을 쓰게되네요. 찹쌀밥해 식혜하고 일반밥할때섞고, 잡곡밥할때도ㅎ 찹쌀을 좀 많이좋아하는편~~~ㅋ\n별로에요\n도정한지 50여일 지났고. 여름쌀은 게다가 장마철까지 지났고, 저 도정일도 살짝 의심이 가네요. 윤기도 없어요. 시골에서 가을에 도정해온 쌀보다 못해요. 요즘 쌀이 살짝 맛이 떨어질 시기라서 찹쌀 섞어먹으려고 구매를 했는데. 찹쌀은 더 별로네요.\n리뷰가 무난해서 친정 보내 드렸는데 대형마트 찹쌀 먹다가 바꾸었는데 색깔 도 어둡고 알갱이 자체도 작고 .. 안좋다고 하세요. 가격 조금 다운되어 구매했으니 하는수 없어요..\n도정일 표기는 한달가까이 됐지만 실제 도정은 아마도 이보다 훨씬 오래전에 된거 같아요.쌀에서 묵은네가 마니 나거든요.밥을 지었을때도 맛없어요.ㅠ다음엔 햇찹쌀로 사먹어야겠어요.\n이렇게 나쁜찹쌀은 살다살다 처음입니다\n찰기도없고 쌀알도 가늘고 다시는 사고싶지않은 찹쌀! 누가 살지모르겠네요\n정말양심적으로판매해주세요실망이에요~\n이거찹쌀이라고판매해요먼저는좋아서다시구매했는데뜬내같은냄세반품하고싶어요~,\n2번째 재구매인데 색도 누렀고.알도작고. 저번보다 못하네요.. 엄마는.이거 찹쌀 맞 니..썩은거아니니..하실정도입니다. 다시는 안사여...\n상품 판매처에서는 21년산 찹쌀이라 해 놓고 배손돤 찹쌀은 20년산 이라고 적혀있어 속은 겁니다. 이렇게 속인다면 다음번엔 절대로 안사지요.\n포장잘해주세요\n포장좀잘해주세요박스다찌어저써요^포장잘해주세요\n제가 아는 찹쌀이 아니네요 도정을 약하게 한건지 모르겠지만 색깔도 누렇고 밥 맛은 아직 먹어보지 않아서 모르겠어요\n항상쿠팡에서 찹쌀구입하는데 이번건 저렴한가격 딱 그대로네요 별로 찰지지도 않코 정말별로.. 찹쌀색갈도 거므티티하고 두번다시 구매안할듯..\n좋은거랑 아주 안 좋은거랑 반씩 섞어 놨네요\n쌀이 덜 마른듯 하여 좋지않습니다\n쌀알이상하게작음. 그져그럼\n좋아요찰지고\n쌀이 누런색으로 변질되고 상태도 안좋습니다\n이상한 냄새가 나네요 재구매안하겠음\n쌀알이 작아서 재구매는 안할듯\n가성비가 좋아 구입 했어요\n찹쌀이...좁쌀시킨줄알았어요 ㅜ.ㅜ\n찹쌀에 나방벌레가 마니 날아다녀서 반품하고 싶었어요\n도정 날짜가 ~~~\n잘않보이는데요!\n밥에섞어서먹는데 별로에요.\n그냥그렇네요\n쌀이 작고 딱봐도 좋은 상품은 아니에요\n쌀반 벌레반\n찹쌀이.....\n생각보다 상품의 질이 낮아요 밥에 섞어 먹으니 그냥 먹지만 다른걸 구입해야겠어요\n5월11일 도정 대부분 일주일 전후인데5월31일날 받았으니 좀 지났고,무엇보다 더담은 찹쌀이라하여 얼마나 더 쌀이 들어있을까 하고 무게를 측청해보니 포장지무게 포함 10킬로 나오는데 대부분 쌀구매시 포장지무게 감안하여 조금 더 넣는것을 볼때,더담은이라는 문구는 삭제 하기를 바랍니다. 찹쌀에 품질은.기존 먹던찹쌀과 비교시 알이작고 색상도 하얗지 않더군요\n포장에 신경써주세요.\n쌀포장 비닐에 구멍이 나서 내용물 쌀이 빠져나왔어요. 다행히 겉에 택배비닐포장이 막아줘서 내용물 쌀이 밖으로 덜 나왔지만... 반품 및 교환이 어려워 신청하진 않겠습니다. 다만 포장에 조금더 신경써주세요.,배송\n상품 질은 모르겠고 배송 식품인데 겉포장지 안에 쌀 터져있고 안에 쌀담는 포대자루는 윗쪽 터져있네요\n보통이예요\n가격이 착해서 구매하였는데 낱알이 너무 작네요 그래서 별 두개 배송은 로켓이예요 포장도 좋았구요 아직 밥을 지어보지 않아 찰기는 모르겠어요 딱 가격대로라 생각하심 되고요 도정일도 좀 많이지났네요 6월4일 그냥 빨리 먹어야겠어요\n상품이 터져서 내용물이 흘러나와 별로였어요,\n상품을 어떻게 들고왔는지 어딘가에 찍혀서 구멍이 나서 내용물이 한줌이상 흘러나와 있었어요. 게다가 도정일은 도착일로부터 2주가 경과한 상품이더군요.\n상품평이 좋길래 할인 때 샀는데;; 깨진 쌀이 너무 너무 많아서 ㅠㅠ 마치 좁쌀 같아요 ㅠㅠ 복불복이네요 ㅠㅠ 집에 있는 찹쌀과 비교해보니 ㅠㅠ 반토막 수준 ㅠㅠ 도정일은 10월 7일이고 포장일은 10월 9일 이네요 그리고 여러번 먹어보고 후기 추가하는데 찹쌀밥 맛이 써요 단맛이 없어요 국산;;?? 맞나요:::??\n9월 도정\n12월 7일 구입 생산년도는 2020년 도정일 9월 13일 저보다 앞서 구입하신분들도 10월 도정이던데 도정일이 조금 오래된것 같네요 식당 운영해서 항상 사용한 제품인데 오늘에서야 도정일이 보였네요\n쿠팡포장맘에 안들어요,5키로정도면 종이박스에 배송부탁들\n쌀 담은봉투가 터졌어요\n찢어진 물건\n택배가 지정된 장소에 배송이 안되였어요\n제품의 전체 수량을 받지 못했습니다.\n쌀알이 너무 자잘하고 싸레기쌀이네요 다깨진쌀입니다.\n포장이 뜯어져 있어 삼분의일이 쏟아져있어요. 조금만 신경써주시만 감사하겠습니다."
        },
        {
            "rating": "3",
            "data": "뽑기가 않좋았네요\n찹쌀 밥이 먹고싶어서 주문 했습니다. 안좋다는 후기도 있었지만 좋다는 후기가 압도적이었기에 구입을 해봤는데 내 운을 너무 믿었던건지... 포장은 터지지 않았습니다. 떠져서 받았다는 후기도 봤는데 그 부분은 다행히도 해당되지 않았습니다. 다만 쌀포대 후면에 일정 간격으로 무언가에 찔린듯한 자국이 있습니다. 상당히 넓은 멱적으로요. 아마도 쌀포대를 생산할 때 찍힌게 아닌가 싶은데 중요한건 아니니 ... 중요한건 쌀 입니다. 찹쌀은 불투명하고 하얀 색이어야하는데 전체적으로 조금 누런 빛이 돌아요. 그리고 수분기 없이 마른채 부서진 투영 쌀알들도 보입니다. 그... 밥해먹고 남은 밥풀들 마르고 부서진 모습과 비슷해보여요. 또... 부분 부분 검게 변한 쌀들도 상당히 눈에 띄는게 뽑기운이 상당히 없다는 생각이 드네요. 상태 이상한 쌀들을 모아서 사진 찍었는데 잘 보일진 모르지만... 사진에 보이는 이상한 쌀알들은 쌀통에 담고나서 대충 한줌 쥐어본 쌀에서 나온 겁니다. 이미 뜯어서 반품은 불가능하고 먹긴 해야하는데 걱정이네요. 일반 쌀은 좋았는데 찹쌀은 좀 아닌 듯 합니다\n작년11월도정. 포장\n벌써해가바껴너 작년이네요 11월에도정포장됫거예요 짜잘하게 부러진것두많고 흰쌀같은것두 잇고 혼합이라 그리좋아보이진않네요\n이런 찹쌀 첨구매해봐요 쌀알도 작고 하얗지않고 지저분해요\n된밥 을 안좋아해서. 항상 찹쌀만 먹거든여 쌀값이오르고 이제. 하얀살이나. 찹쌀이나가걱이비슷허네요 혼자사는 내가 1년치 40키로사서. 친구조금 주고 그래도 2년은 먹었엇는데. 쌀값이 진짜무섭게오르고 40키로를언제 사봤었나 기억도없네요 ㅋ 어느날부터 . 찹쌀 고르는것도 매번쉬운게아닌걸느끼게되더라구여 어디쌀이좋다해도 뽑기가 되서오고 맛없는 쌀도있어 손이안가 글서나름 찰진거 좋은거 고르는법은키로짜리 두세개정도 각 다른거사서 밥지어본담 그중 젤찰진쌀로 작은 키로로 몇개짜리사야.하는거같음. 10키로짜리.매번 망했음 시골에서농사준거아닌이상. 매번망하거나 비싼거아님왜그런지..별로였음 .ㅜ 이쌀은. 제가좋아하는 찰진쌀이 아님 찹쌀맞나싶을정도로..찰진 .? 쌀 이 아님 흰쌀 좋은거는 .. 밥통만 좋아도 처음 밥지을때굉장히 찰진데. 요즘 가정집에 웬만해서 쿠하나츰 쓰던가.. 압력솥 쯤 되지않음? 찹쌀은 밥통이 후져도 찰져요. . 그니까 찹쌀이지 ㅋㅋ 쌀은 깨진거없이 밥알. 엄청 굵직 함..\n잘 모르겠어요\n이 브랜드는 첨인데 연잎밥 해먹는다고 구매한건대 엄마가 이번 찹쌀은 차지지 않다고 하시네요 만드는 방법이 바뀐건 없어요 작년보다 멥쌀 느낌이 많이 난다고 별루라고 하시네요 저도 찰지지 않은거 같구요 담엔 잘 보고 사야 하나봐요 찹쌀은 다 같을 거라 생각했는데 아닌가봐요\n쌀은 2021년 산이고 도정일이 한달이나 된 거긴 해요 그래도 밥해먹으니 먹을 만 합니다 도정일이 최신이었다면 더 좋았을 거에요\n쌀에서 냄새나요\n도정 날짜도 최근인데 쌀에서 냄새가 나요 약품 냄새 갖기도 하고 구릿구릿한 냄새가 나요 아이들 호박죽해준다고 쌀 불려서 믹서기에 갈았는데 어디서 구릿구릿한냄새가 올라와 쌀 냄새 맡아보니 쌀이네요 다 익으면 없어지겠지 하고 죽섰는데 죽에서도 그맛이나요 쌀 사먹으면서 이런경우는 첨이네요 제가 이상한건지 저랑은 안맞네요 냄새가 자꾸 ...비유가 쫌 상해요\n인트넷으로 구입을 안해봐서 감이 안 왓스니다.\n방앗간에서 쌀을 사다가 가기가 힘들어서 구입했습니다. 찹살이라 찰지긴 하지만 선입견인지 맘에 들 들었을 뿐이랍니다.\n쌀 맞나요?\n이건 뭐... 쌀이아니라 쌀가루네요? 밥이아니라 떡이됐어요.\n맛있게 잘먹고 있어요\n포장, 도정 깨끗하고 맛있게 잘 먹고 있습니다. 괜찮은 편이네요.\n쌀이 리뷰처럼 좋은편은 아니였어요 그냥 먹기로했어요 이왕주문했으니 먹는거지요\n쌀톨이 작아요\n일반 쌀톨과 비교했을때 쌀통이 작은편이고 슬림해요.\n쌀알이 진짜 작아요. 찹쌀이 진짜 국내산인지 궁금해요.쌀알갯수가 많이 들어가다보니 밥을 해보면 확실히 양차이가 나요. 그런데 방부제를 강한걸 쓰나봐요. 바구미가 절대 안생겨요. 얼마전에 찹쌀2킬로 국내산을 저렴하게 샀는데 그건 보름을 먹는데 금방 바구미가 몇마리 생기던데 이건 한달동안 먹는데도 아무 변화가 없어요. 그래서 국산이라고 생각을 할수없다는~~~\n더담은 찹쌀 찹쌀 10kg입니다 포장상태 깨끗하게 잘도착 했어요 쌀알굵기 괜찮고요 때깔 보통입니다 약식이나 닭죽//그리고 왠지 찹쌀밥이 먹고 싶을때가 있더라구요 그래서 구입하게 되었는데요 찹쌀만의 쫀득하고 찰진식감 좋아요 찹쌀은 죽이아닌이상 꼬두밥으로해야 맛있더나구요 (개인취양 이지만요) 소화력이 약해지신 친정엄마께도 보내드립니다\n가성비 찹쌀 입니다.\n묽은내가 좀 나는데 그런대로 괜찮을듯 해서 먺어보려 합니다. 저렴한 가격 감안해서 가성비는 괜찮은듯 합니다. 아직 시식전 이네요~\n일단 비판 상품평을 보고 설마 복불복이란 생각으로 한번 구입해봤는데 일단 찹쌀이 제 눈에는 좀 누렇게 보여서 집에 있던 씻어나온 찹쌀과 비교하니 그냥 제 눈에 그래 보인거더군요. 맛은 아직 밥을 안지어봐서 모르겠지만 제가 입맛이 까다로운 편이 아니라서 웬만해선 입에 맞을것 같아요.\n쌀은 급해서 산거라 그냥 먹어요 .배고파서 그런지 맛은 있네요 그런데로 도정.포장날자는 확실한지는 모르겠지만 21년8월에 했네요 20년산이고\n쌀의 100중에 50은 반토막난 쌀이네요. 반품 하고 싶었지만 이미 뜯고 사용한지라... 맛은 괜찮지만 깨진쌀들이 너무 많아서 실망했어요\n쌂 모양이 왜 길은가요 쌀 품종이 첨보는 쌀이라서 별로\n개봉하고 살짝 마음 상했어요 쌀에서 냄새도 나고 색도 뽀얗지 않고 거므스럼 해서요 서둘러 소분하고 냉장고에 넣은후 확인해 보니 최근(5월)인 거예요 밥해보고 밥맛까지 없으면 어쩌나 리뷰는 괜찮았는데 하는 맘으로 밥하니 맛은 괜찮네요 그나마 다행입니다\n•전반적인 상태는 좋아보입니다. 밥을해서 먹어봐야겠네요.\n찹쌀을 늘 먹다가 떨어져서 로켓배송에 가격이 저렴해서 주문했는데... 전에 먹던 다른곳에 비해 확연하게 색깔도 좋지않고 표면도 좋지 않은게 섞여있고 신선한 느낌은 아니네요 다시 재구매는 안합니다\n쌀상태가 그닥좋질 않네요\n도정일도 꾀됏구.찹쌀은 하얗고 매끈한게 특징인데 쌀알이 누렇네요..거뭇한것도 섞여잇구요.맵쌀이랑 섞어서 밥을 해봣는데 찰지고 괜찮긴 햇답니다.\n찹쌀색깔이 일정하지 않아요.\n뽀얀 찹쌀색이아니고 뭔가 (쌀?)섞인듯이 투명한 쌀들이보여요. 아직 먹어보진 안았어요.\n찹쌀 쌀알크기가 넘작아요\n예전에도 다른제품 구입했는데 쌀알이 작아서 찰진느낌 없었는데 이것도 사이즈가 작아요ㅠㅠ 찹쌀을 넣고 밥을해봐야 알겠지만 왠지느낌이...\n꿉꿉한 냄새가 나요. 말리면 괜찮을까 싶어서 말리는 중이에요\n상품상태가 좀별로\n후기보고 믿고구매했는데 상품이 별로네요...다음에는 안살것같아요\n엄마한테 보내드렸어요~ 잘받으셨네요... 쑥떡만든다고 보내달라고 하셔서 보내드렸는데 쑥떡은 맛나네요~\n씻으니 꾸정물 나옴.. 빡빡 씻어 흰쌀하고 섞어 먹으니 밥맛은 좋음\n예전에 시켰던 찹쌀은 진짜 밥하면 찰기가 있었는데 이 쌀은 안그렇네요ㅠㅠ묵은내가 나서 저렴하지만 에효 좀더 주고 좋은거먹을걸 그랬네요\n지퍼백이아닌브분은좀아쉽네요 맛났음좋겠어요 척척하고찰기있고\n쌉니다\n배송 빨라요\n먹을만합니다 재주문은 글쎄요 반반입니다\n많이 파시고 부자되세요\n알이 작고 부스러기가 많아요\n생산년월일과 도정일자가 안찍혀있네요\n맛있게 잘먹고 있아요\n찹쌀속에 이상한 이물질이 제법 많이 들어있어요\n쌀에 이런것이들어 있어서는...\n안해먹어봐서 모름 후회함 쿠팡제품 구매한거\n상태 양호합니다.\n그냥 쌀입니다. 가격싼\n찰기가 많이 떨어진 찹쌀입니다.\n재구매의사 전혀 없습니다.\n찹쌉이 별로\n찹쌀이 찰지지가 않아요 ㅜㅠ\n일반쌀이 썩겨있구 깨끗하지가 않아요 싼게이유가있네요\n쌀알이 부숴진게 많아요\n다 떠나서 밥해놓으면 누래요..\n괜찮아요\n찹쌀이 상품은 아니고 보통이에요\n그냥 보통입니다\n오래묵은쌀 찰기도 약함\n좁쌀처럼 작아요\n찹쌀에 찰기가부족해요\n씰알이 작고 끈기가 덜하네요\n찹쌀을 처음 사봤는데 기대보다는 덜 매끈한 느낌?\n막걸리 담그려고 주문했는데 괜찮네요\n밥을했는데 생각보다 찰지지가 않네요\n보통이에요\n도정한지 한달 이나 되었네요\n항상 쌀에 섞어 먹습니다\n찹쌀은 괜찮아요.\n항상 찹쌀넣고 밥을하기때문에 떨어지기전 쿠팡에서 주문해봤습니다. 마트가서 직접보고 구매하는데. 시간이 안되서 주문해봤는데. 에혀 포장하다 잘못된건지 배송도중 잘못된건지 . 쌀알이 ;;; 이런거로 교환하기도 애매하고 많이 센것도아니여서 조심히꺼내 어디가 찢어졌는지 확인해보니 중간쯤이 찢어졌더군요.. 흘린건 한톨한톨 주서서 담고 찢어진곳은 테이프로 봉해놨네요.. 찹쌀은 괜찮아요.. 현미.보리.검정쌀. 찹쌀 해서 밥해먹는데 찰기있게 잘해먹었습니다.배송에 신경 좀 써주세요.\n살짝 찢어진 상태로 와서 쌀알이 새어 나왔어요. 이 상품을 구매하기 전에도 5kg짜리 두 개가 한 세트인 찹쌀을 하나만 보내서 반품하고 재주문한건데.. 새어 나온 양이 얼마 안 돼 더 이상 교환/반품은 안 하겠지만, 배송에 신경 좀 써주세요. 도정일자가 최근인건 좋았어요.\n배송이 빨라 좋아요~ 아직 안 먹어봤어요^^;\n배송이 빨라 좋아요~ 아직 안 먹어봤어요^^; 먹어본 후 후기 올릴께요~^^\n100%찹쌀 맞나요? 아닌거같은데\n이정도면 일반 백미랑 섞여있는거 아닌가요? 사진 있습니다. 그리고 도정 일자는 3월 3일이고 받은날짜는 오늘 4월 20일입니다.\n포장이 아쉽네요 지퍼백 으로 포장했으면 좋겠네요\n상품이하나는 더졌어 와어요\n찹쌀이 다터졌어 배송이되어네요 박스안에도 엉망이고 문앞에도 박스가터졌어 찹쌀이 다나와있어어요 배송을 이런식으로 하면 안되는거아니가요 참말로 어이가없어서 반품할까고민중입니다 배송하시는분들 힘던거 알지만 최소한 사과을 하셔야하는거아니가요 입구에아저씨을봐는데 그냥가시네요\n상품을 보내실때 뽈록이라도 싸서 보내졌음 좋겠네요 다행이 비닐은 찢어진곳은 없으나 뽀사진 찹쌀이 많네요...\n5k가4.9k 100g부족하네요 최소한 정량은 담아 판매 해야 되지않나요.\n제품은 보통입니다.\n상품 상태는 괜찮은거 같습니다. 5키로 짜리로 사서 먹다가 이번엔 10키로 짜리랑 가격차이가 나서 10키로로 주문했습니다. 근데 제품 포장상태가 구석구석 다 터져서 흘러나왔고 왜 비닐팩을 한장 더 포장한건지 이해가 되네요. 왜 가격이 쌌는지도... 이해가 되는 부분이네요\n도정한지 10일정도된 물건입니다 쌀 상태는 무난합니다 상처없이 깨끗한데 크기가 고르진 않네요 그래도 가격이 착하고 배송이 빨라서 괜찮은편이예요\n신속배송\n주문한 상품을 신속하게 배송해주셔서 좋았어요. 수고하셨습니다.\n기대하였던 상품입니다.\n주문상품을 예정대로 신속하게 배송받았습니다. 수고하셨습니다.\n잘받았어요\n찹쌀 잘 받았습니다 감사합니다\n최근인데도 쌀알은작고 좀더놓아두면벌레생길것같은 ~~\n날짜는몇칠인데 쌀상태는 넘오래됀 실망이네요\n포장지가 지퍼락이었음 좋을텐데.. 아쉽\n쌀알이 깨진게 많네요\n예상보다는 좀\n포장지가 찢어져 배송됨\n비닐포장이 찢겨져 겉비닐 봉투안에 쌀이 솢아져있음"
        },
        {
            "rating": "4",
            "data": "배송 하루만에 왔어요\n배송은 총알배송인데 찹쌀 10키로 쌀푸대가 종이제질이라 겉비닐 함께 해서 보내주셨고 위에 접착제로 붙이게 되어 있는데 다 열어져 왔어요 배송중 터졌으면 난리였을건데 천만 다행 무사히 왔네요 찹쌀 알갱이가 굵고 좋네요 10키로라서 5키로 플라스틱에 넣어 친정엄마 밥해드실때 섞어 드시라 드렸어요 저희집은 맵쌀 찹쌀 잡곡 섞어서 밥을 하기에 찹쌀 많이 안넣어서 밥을 합니다 그래도 찹쌀 넣을때와 안넣었을때 밥찰진 차이는 있더군요 쌀은 21년도 쌀이고 도정은 22년 3월29일 입니다 11일정도 전에 도정했기에 믿고 먹어보려합니다 어디찹쌀인지 정확 하진 않지만 국산이기에 믿어야죠\n국산 100퍼센트 찹쌀,,\n국산 100퍼센트 찹쌀입니다 도정일은 21년 10월 26일,, 포장일은 21년 10월 27일,,로 나와 있었거든요 배송날짜와 가까워 신선한(?) 찹쌀을 받은 거 같아서 좋더라구요 우유처럼 뽀~얀 흰 찹쌀 쌀알이 깨진 것이 없지는 않지만 많이 없고 크기는 고른 편이었답니다 5킬로그램,,으로 양이 많은 편인데 포장지가 지퍼백이 아니어서 아쉽더라구요 찰밥 해먹었습니다 촉촉하면서 윤기가 좌르르,,,했거든요 먹음직스럽게요 한 숟가락 입으로 넣었더니 찰기가 있어 쫀득하고 부드러운 밥맛이 좋았답니다 평소 밥 할 때 섞어 먹어도 맛있고 삼계탕에도 넣어 먹기도 하고 떡을 만들어 먹기도 하죠 다양한 요리에 쓰이는 식재료인 찹쌀입니다 맛,있,어,요,,\n밥 만들때, 찹쌀이 빠지면 도비는 섭섭해!\n⚡️제품 가격 :18800원 ⚡️선택 이유 : 저희 주인님께서는 맛있는 찹쌀이 들어간 밥을 좋아하세요! 그래서 이번에 찹쌀을 5kg 구매하게 되었어요~ (+도비도 찹쌀이 들어간 밥을 좋아한답니다:-)) ⚡️배송 날짜 : 2021년 6월 24일 주문, 6월 25일 도착. ⚡️장점 : 식감도 괜찮고, 맛없다!라는 생각이 전혀 안들었어요! ⚡️단점 : 단점은 없지만, 제가 구매할 당시 18800원이었고, 지금 가격을 보니 19900원이네요! 가격 변동이 있는 것 같으니 참고하여 구매하세요! 제품보관방법 -직사광선을 피하여 통풍이 잘되고 서늘한 곳에 보관하세요 -습기가 없고 햇빛에 노출되지 않도록 보관하세요 -구입 후 가급적 냉장고에 밀폐하여 보관하세요 도움이 되었다면 도움이 돼요 버튼 한번씩만 눌러주세요:p\n맛나고 좋아요.\n배송 잘 받았습니다. 저번에 주문해서 잘 먹고, 또 주문했어요. 쌀알이 자름자름한것이 맛있어요. 어떻게 이렇게 쌀알이 작은지?!!!! 아무래도 깨진거 조금 있어요. 그래도 맛있어요. 잘먹을게요.감사합니다\n괜찮아요\n찹쌀이 떨어질때가 되어 미리 구매를 했습니다. 댓글이 좀 많아서 구매는 했는데~~ 그만하면 쌀은 고르롭고 깨진것이 많지는 않아요. ☆ 쌀눈이 하나도 없어요.ㅎㅎㅎ 그래서인지 찰기는 있는데 밥이 구수함은 전혀 없어요. ㅠㅠㅠ~~~ 그냥 깔끔한 찹쌀이에요~~ 밥은 2:1로 하니 딱 먹기 좋아요.\n시골에서 농사 지은거 먹다 떨어져 구매요\n우리집은 언제나 밥 할때마다 찹쌀을 조금씩 섞어서 밥을 짓습니다 습관이 되어서 찹쌀 넣지않고 밥을 하면 밥이 맛이 없더라구여 잡곡도 조금씩 넣어 함께 밥을 짓습니다 이왕 먹는밥 맛나야죠ㅎ ㅎ 시골서 농사 지은거와 비교 하니 조금 못하긴 합니다만... 밥을 해놓으면 표는 잘 안나내요ㅋ 올21년에 벼 모내기 하고 수확 하기까지 구매해서 먹어야 되내요ㅜㅜ 조금씩 구매해 먹으니 비싸다는 생각이 많이 듭니다ㅋ 쌀이 많아도 비축 하기도 힘들어요ㅠ\n찹쌀 생쌀로 먹어보니 냄새 같은거 안나고 괜찮은것 같네요 쌀알은 잘잘 합니다 최근에 도정 핸거라 신선한듯 합니다\n처음 구매해봐요\n어제 처음 밥을 해보았네요 맵쌀 4에 찹쌀 1로해서 밥을 해봤는데전기 밥솥에서 한거거든요 물은 눈금에 딱 맞게 맞췄는데 좀 밥이 꼬들거리네요 근데 찰지긴 하더라고요 물을 조금더 부어주고 하면 윤기 까지 나고 더 맛날것같아요~~ 생산 년도가 2021년도구 도정일은 2022년3월 1일이네요\n쏘쏘\n깨끗하지 않고 깨진것,누런것,거무틱틱한 것들이 보여요. 마지막 사진을 확대해서 보세요.\n항상 믿고 주문해서 먹는 찹쌀이에요. 요번에는 아직까지 전에 주문해서 먹는 찹쌀이 남아있어서 작게 시켰는데 아직 개봉도 안하고 김치냉장고에 들어가있어요. 얼마안남아서 시켰는데 요즘 쌀 소비량이 조금씩 줄어서 늦어지네요\n제가 아는지인집에서 밥을 먹으면, 밥이 푸석하고 찰기가 없어서, 먹고 싶은 마음이 없지만 어쩔수없이 먹었어요. 그래서 찹쌀이 저럼하게 팔길래, 지인집에 보냈어요. 오늘 갈일이 있어서 가서 밥을 먹었는데, 찹쌀을 섞어서 밥을 지어 너무 맛이 있어서, 오늘은 조금더 먹지요. 조금 섞었는데 밥이 잘잘하니 윤기가나니, 밥맛이 아주 좋지요. 이번 찹쌀은 잘 산것 같읍니다.10kg에29,900원 저렴하게 잘삿지요? 가끔 이렇게 할인 할때 잘사면 기분이 좋아져요. 여러분 한테도 행운을 빌어요.\n찰밥 맛나요\n요즘 힘들때는 밥이최고죠 이젠 밥심으로 든든히 견디어볼려구요 울 엄마가 힘들때는 밥이라도든든히 먹어라~~~ 건강에좋다는 잡곡밥 먹는데 밥이 거칠고 속이 안좋고 소화도 안되구요 자주배가 고픈것같고 그래~힘들때는 든든한 찰밥 먹자 ☆찹쌀이 일반미랑가격도 차이가없네요 ☆찹쌀10kg 구입했서요 ☆찰지게 먹고 살아볼려구요 ☆통에담아보니 넷통이나되네요 ☆쌀이 깨끗하고 ☆쌀알이 작지만 부셔지지않고 단단해요 ☆좋고 만족해요 ♤찹쌀이랑 잡곡 넣고 ♤밥 지었네요 ♤엄청 맛나요 ♤애들도 밥 찰지고쫄깃하다고 좋아하네요 ♤4살 막둥이도 밥 만 계속 먹네요 ♧울 찰밥 먹고 쫄깃하게 살아볼께요 ♧계속 구입할께요♡♡♡♡♡♡♡♡\n가격좋아요\n가격점렴해서 주문해봤어여 음 찹쌀 색깔이 약간 검은색을 띈다고 해야하나 뽀얀색은 아니네요\n저는 밥지을때 찹쌀3 메쌀7 비율에, 콩도 5~6 종류을 섞어서 먹던지 아니면, 수수나 잡곡쌀을, 섞어 놓은 쌀에 넣어서 밥을 지어요. 가끔 가황가루 쑥가루 이런거도 섞어서 밥을지어요. 당요 생기지 말라고 제가 노력하는 겁니다. 그래서 그렇지 70을 바라보는 나이지만, 아직은 건강 합니다. 이 찹쌀 다 먹고나면, 찰현미찹쌀을 구매해서, 먹어볼 예정이에요. 지금 구매한 찹쌀은 찰기도좋고, 윤기도좋고, 밥이 달아요. 햅찹쌀이 확실 합니다. 여러분 안심하고 구매해도 됩니다.\n찰지고 윤기있어요. 밥솥상태 별로인데 섞어서 밥이 좀 나아졌네요.\n상태도 도정일도 다좋내요.잘먹겠슴다\n상품잘받았습니다. 저렴하게 잘 샀네요. 아직 먹어보진 않아서...쌀 알이 괜찮네요. 보이는것만큼 괜찮겠죠.^^ ㅎㅎ\n집앞까지배달완료해주시니 뭐특별난하자없으면 인터넷주문맛도 괜찮은것같고 가격대는 아주 쬐끔싼가 싶은정도 암튼 10키로 한포대사놯다는 든든함\n재주문임\n전에 5키로 삿엇는데 괜찮길래 10키로 짜리로 재주문함\n요즘에는 밥을 많이 하는편이라 잡곡 도 넣고밥을하니 밥이 좀거칠더라구요 어머니 께서 찹쌀을 섞었서 밥을 하면 맛난다고 하시길래 구매했서요 찹쌀이 뭐가 좋은지 모르니깐 로켓배송 되는것으로 구매 했서요 저녁에 밥을 해보니 역시 찰지면서 밥도 쫀듯하고 밥맛이 좋아서 한그릇 뚝딱 ㅎ 찹쌀이 들어갔서인지 속도든든합니다 찹쌀이 깨끗하구요 냄새도 좋아요 계속 구매하고싶어요\n도정일도 최근이고 배송도 빠르고 좋네요 받자마자 뿔려놨다 오후에 호박죽 해서 먹었어요 찰지고 좋네요 원래 찹쌀은 누런색인지 다른브랜드도 사먹어봤는데 다 누런색이네요\n겉 봉지에 뭔가 갈색 액체가 묻었던 걸 닦은 모양인데 아주 불쾌하네요. 다행히 내용물은 괜찮은 것 같습니다.\n전체적으로 깨끗해보이네요~\n교환신청해서 다시 온 찹쌀도 포장지가 찢어져 있어서 또 보내려다 그냥 통에 옮겨 담았어요. 전체적으로 알갱이들 깨끗해보이고 금 가거나 색 변한 것 없이 좋은 것 같아요.\n싸게 구매했습니다\n가격은 싼데 쌀알이 좀 작아 보이네요. 싸라기는 안 보이고 매끈합니다.\n저렴해요\n저렴하게 구입했는데 오래된 쌀인지 찹쌀 냄새가 좀 나네요\n할인해서 저렴히 구입했어요. 아이가 약밥을 좋아해 찹쌀이 많이 들어요. 그래도 맛나게 먹으니 자주 구입합니다.ㅎㅎ 찹쌀이 깨끗하고 좋네요.^^\n밥을해보았습니다\n찹쌀80%밥입니다 간장에설탕 대추 썰어넣으면 약밥될것같아요 사진이 다담지못하네여 찹쌀이 좋긴좋네녀\n도정한지 1달도 안되었네요!\n가성비가 있네요! 쌀에 10분1정도 안되게 넣어도 압력솥에 방금나온 쌀이 윤기와 밥이 깨끗하네요!\n가격도 착하구요 상품의질도 좋아요 매번 사서 쌀과 섞어서 밥해 먹습니다 자주구매하는상품\n가성비 좋아요\n그냥 흰쌀만 넣어 밥하는것 보다 1/3정도 밥할때 넣으면 윤기도 나고 아이들도 밥맛이 좋다고해서 먹어요 가격대비 적당한것 같아 시켰어요 마트에서 조금씩 사는것 보다 싸고 양 많아 자주 시켜요\n약밥하려고 주로 쓰는데 알들이 작은 편이네요 맛은 괜찮아요 찹쌀가격이 자꾸 품절시키면서 오르네요. 그래서 사다놓고 먹으려고 10kg주문해버렸어요사다 놓으면 썩진않으니... 잡곡으로도 쓰이니.. 물가 좀 잡아주세요~~나름 괜츈\n마트보다 싸길래 샀는데 찰끼는 덜 한듯... 그래도 잘 먹고 있어용\n좋은것 같아요\n찹쌀알 크기도 괜찮고,토실토실한게 전반적으로 좋아 보여요.ㅎㅎ\n찹쌀 잘 받았어요\n배송 빠르고 후기가 좋아서 구매했어요 먹어보고 맛있으면 또 구매할께요\n지퍼백이 아님…ㅠㅠ\n지퍼백인줄 알고 주문한건데…아니였어요오….ㅠㅠ아직 먹어보지는 않았지만…후기들이 좋아서 구매한거에요~ㅠㅠ지퍼백이였으면 보관도 좋을텐데..그게 아쉬워요…ㅠㅠ\n찹쌀이 뭐 별거있나 싶은데 무지한걸까요? 맷쌀에 섞어서 밥해먹으려고 샀어요 늘 해오던대로 해서 먹었는데 별 차이없는데 좋은지 나쁜지 저는 구분 못하겠어오ㅡ 5키로에 이 가격이면 좋고 나쁜거 따지지말고 드세요 고인되신 아버지 농부셨는데 그 수고로움 말로 못해요\n저렴하고 좋은 것 같아요, 밥할때 조금씩 넣어서 먹고 있어요\n찹쌀\n찹쌀 두군데 따로 사봤는데 같은 업체네요 ㅎ 지퍼백이 아니어서 남은거 따로 옮겨야함\n2021년 3월25일 도정 2021년 3월26일 포장 2021년 4월15일 배송됨 찹쌀의 크기는 비교적 동일하지만, 쌀눈쪽에 검은색이 가끔 눈에 띄어요^. 가격대비 상품이 괜찮은듯 합니다.\n냉장고 보관후에 밥할때마다 섞어서 잘 먹고 있어요. 쌀만은 먹기 그렇고 잡곡이랑 섞어서 먹어요\n괜츈~~\n요즘 쌀, 찹쌀 너무 비싸요 ㅠㅠ 저렴한 가격에 2번째 구매입니다. 알갱이가 조금 작아요. 맛은 그냥저냥 괜츈한듯~\n좋아요\n세 통 담기 완료. 먹은 뒤 다시 구매평쓸려고 합니다.\n가성비 괜찮은 상품입니다\n온라인으로 자주 찹쌀을 시켜 먹고 정미소 바로가서 즉시 도정도 해오곤 하지만 맛차이는 없어요\n로켓 배송 으로 찹쌀을 자주 구매해서 먹어요 20년도 찹쌀이구요 도정도 최근입니다 쌀알이 깨끗해요\n그냥저냥 괜찮아요~맛은 찰밥해보니 괜찮아요~맛있어요..근데 쌀알이 크지않고 작아요..그래서 별하나 뺐어요\n알이 작긴 한데 맛있어요 밥맛을 중요하게 여기는데 찹쌀 덕분에 맛있어졌요~~~~!!\n만족합니다.\n잘구매해서 먹고 후기 남깁니다. 다시 구매하려니 10kg이 일시품절이라 지금 주문 못했네요.\n식감이 괜찮고 위장에 좋아서 두번째로 구매했어요.많이 파세요.\n찹쌀 굿\n요즘 입맛이 별로라 한번씩 찰밥을 먹고 싶고 죽도 먹을려구 구입했는데 만족입니다 몸살나서 찹쌀 죽먹으니 속편하고 좋아요\n저희집은 늘 잡곡에 찹쌀을 섞어서 먹어요.찰진밥을 좋아해서 찹쌀빠지면 노노~~ 조금잘게 쪼개진게 있긴하지만 깨끗해요. 밥맛좋구요~~~\n마트에서 구입한 찹쌀보다 쌀알이 작은게 많이 섞였네요. 그래도 잡곡이랑 섞어서 먹을거라 양이 많아서 좋아요.\n패트병에 넣어두고 밥지을때마다 써요.맛나요~^^\n밥지을때 한줌씩 넣어서 찰지게해서 먹어요~^^\n감사합니다 잘쓸께요^^\n가격,배송 만족 합니다. 재구매 의사 있습니다!\n포장 상태와 송포장은 양호 합니다. 쌀도 보기는 좋은 것 같은데 밥을 지어 먹어봐야 하겠습니다.\n가격이 제일 저렴하고 품질도 좋아요. 밥할때 꼭 넣어서 떨어지면 불안해요~ㅎㅎ 찰지고 맛있습니다~\n앞으로도 좋은 제품 부탁드리요!\n찹쌀밥을 해 먹었는데 맛있어요! 좋은 가격에 좋은 품질 감사합니다.\n찰져요~\n쌀알도 잘질하고, 무지 뽀얘요~ 인절미 하려고 주문했는데, 저렴하고 좋네요~\n마트에서 구매하는것보다 가격도 저렴하고 찰지고 맛도 좋습니다.\n약밥 해먹으려고 구매 했는데 좋아요 아주 찰지고 약밥도 맛잇구요\n그냥 일반쌀이랑 섞어 먹어서 그런 지 잘 모르겠어요.\n좋아요. 찰밥을 좋아해서 샀는데 아직 먹어보진 않았지만 좋은것 같네요.쫀득하고좋은데두께가너무얇아요 조금만두꺼웠으면좋겠어요\n백미에섞어먹는데괜찮네여\n맛있게 잘 먹었습니다\n찹쌀 짱~\n맛이 괜찬아요\n지난번보다는 조금 별로지만 가성비는 좋아요\n맛도 좋고 쌀과 섞어 먹으니 좋네요\n잘 먹을께요\n기존 쌀이 맛없어서 찹쌀 섞으니 좀 낫네요\n만족한 제품입니다.\n좋은제품입니다.\n찹쌀이 좋아요. 단 지퍼백이 아니라서 별 하나 뺐어요\n늘 재구매 중\n가격이 싼편은 아니지만 급해서 시켜먹었어요 쌀은 좋네요\n밥은 해먹지 않았지만 외관상 괜찮아 보이네요\n밥이 찰 지고 맛있어요\n찹쌀밥을 해먹을라고 샀는데 맛이 괜찮네요.\n좋아요\n찰밥을 지으니 윤기도 좔좔 참 좋아요.\n찰기 있고 윤기도 있고 참 좋아요.\n재구매했어요 가성비 좋아요\n맛있게 잘먹고 있어요\n맛있게 잘먹고 있어요\n쌀밥맛이 좋아요 만히 파세요\n.좋아요\n두번째구매입니다 .맛도괜찬아요\n만족합니다\n밥 해 먹었는데 좋아요\n찰기가 약간 덜한 느낌. 먹을만함.\n도정일자나 생산일자가 아무리 찾아도 안보입니다\n.작년수획한쌀로7월6일,날 도정했어요\n맛있어요\n전체적으로 맛도 괜찮은데 색깔이 좀 노래요\n찰밥해서 잘 먹고 있습니다\n재구매 입니다. 여기가 좋네요.\n쌀알이 작아서 별루네요,맛잇게 잘먹고 잇고요 저렴하게 구입해서 감사합니다\n맛있네요~\n다먹고 ㅎㅎ\n상품 깨끗하고 밥 맛도 좋고 다 먹고 쓰네요\n푸짐한 양의 찹쌀 잘 먹고있어요\n쌀알이 작고 도정날짜가 한달정도되었네요 ㅠㅠ\n밥에 조금씩 넣어 먹으면 밥맛이 아주 좋아요\n나물밥 자주 하는데 찰이 너무 좋아요 재구매 할거예요\n싸라기가 있어서 별하나 뺏어요\n쌀 알갱이가 작네요...\n괜찮은 편입니다\n리뷰보고주문했어요.잘먹겠읍니다.\n쌀이 좋았으면합니다~^\n좋아요 잘 먹고 있어요\n잡곡처럼 섞어 먹으니 윤기있는 밥이 되었네요\n괜찮은것 같아요\n사용하고 있음,\n잡곡에 섞어 먹으려고 샀어요\n좋아요\n좋아요\n잘먹을께요\n찰밥 맛나게 먹었어요. 만족합니다\n가격대비 품질이 좋아요\n좋은 제품으로 잘 샀네요~^^\n좋아요\n괜찬아서 재구매 했어요\n맛있을듯합니다\n최상품은 아니지만 그런대로 괜찮은듯 맛도 괜찮기를\n처음 구매합니다\n맛이 보통은 되네요\n깨져있는 쌀이 많아요\n밥을 해보니 찰기가 있고 맛있어요맛있어요\n쌀알 깨진게 많아요\n괜찮아요\n만족합니다. 먹고 또 구매하겠습니다.\n찰기가 너무 없어요 심한 재고 같아요\n잘먹고 있어요~~~!!!\n괜찮아요.\n쌀에 섞어 밥 지으니 맛나네요.\n찰지고좋네요\n찹쌀 좋아요\n만족\n가성비 최고입니다\n가성비 최고입니다\n찰지고 맛있어서 두번째 주문함\n가격대비 괜찮습니다\n닭죽해서 먹었는데 텍스쳐 쫀득하니 좋았음\n특유의 향이 있습니다 이게 뭔지 저도 모르겠어요\n쌀과 섞어 막으니 좋아요\n맛있어요\n맛있고 찰지내요\n찰보리 썪어서 열무보리밥 해먹었는데 맛있어요\n밥할때섞어먹으려고구매햇는데 비닐로포장된것을찢는순간찹쌀포장중간부분이찢어져있어서 쌀알이주방바닥에흩어지는바람에맨붕이였답니다 쌀상태는전반적으로좋아보이긴합니다 검수에신경써주셧으면해요\n도정 포장 다 오래됐어요\n지금이 10월 말인데.. 도정 포장이 8/9자가 왔어요 쿠팡서 쌀류 주문 여러번 했지만 이렇게 도정 포장 일자가 오래된 건 첨이에요 보통 몇일 전걸로 왔는데.. 쌀도 약간 누런 느낌 있구요.. 가뜩이나 햅쌀이 아직 많지 않길래 작년쌀 사면서도 좀 그런데 도정 포장이 두달 반 전이라니.. 이런 경우는 첨이네요 지난번에도 이걸로 주문한건데.. 일단 그 당시에는 뭐 평범했고 특출마게 품질이 좋거나 나쁘거나 그렇지 않았어요 아직 개봉 전이라.. 이것도 같은 거 샀으니 비슷하겠죠 다만 포장 도정이 오래되서 그게 좀 맘에 안드네요 그래서 특가 뜬건지도 모르겠어요 특가로 샀는데... 더 담았는지 나는 몰겠고.. 이름대로 더 담긴거면 좋겠네요 5킬로 넘으려나\n제가산거보구친구가주문부탁해서 주소변경해서시켜줫네요 그런데 그친군는주택이라 대문앞이 큰길인데 새벽 세시반에 쓰레기버리러나가보니 짭쌀이 문앞에와있더라고 그럴줄알고 전화주고부재시 문앞이라고햇건만 물건도착 문자도 7시 좀넘어서 와있더라구요 누가안집어갛기망정이지 쿠팡맨님들 새벽배송넘고마운데 요런건좀신경써주셨으면 좋겠네요 그시간에 문자넣기도그럴시간이고 하셨겠지만요\n찹쌀은좋은데 포장지가 확 찌어져배송~걍 먹긴하는데 좀 정성것배송해주시지~ㅠ 좀 그러네요\n찹쌀이라 찰진건있다. 하지만 포장이 찢어져 쌀이 새어나와있음\n다좋은데 포장에 구멍이뚫어져서왔네요 자꾸 쌀이 나와서 살펴보니 콩알만하게 뚫어져있어요\n제품을 받았는데 봉투가 찢어져서 기분이안좋네요\n제품을 받았는데 봉투에 찢어져 기분 안 좋았 습니다 아무리 작은제품 이라도 박스에 넣어서 배송을 해야된다 생각합니다 특히 상품이 비닐봉투 넣이있는것이라면 특히 다시 이제 제품을 사고싶은 생각잉 들지 않습니다 반품은 하지않아요\n지퍼팩포장이 아니라서 담아놓을통이 필요해요. 쌀알이 작은편입니다.\n상품은 괜찮아보입니다\n배송이 오기로한 날보다 이틀이나 지나서 왔어요.\n아직 먹지 않아서 맛은 알지 못하나 좋아 보입니다 포장 상태는 그냥 비닐 재질의 포장지에 들어 있었어요 전에 다른 찹쌀 구매시에는 박스에 넣어 터지지 않게 보내주어 좋던데 곡물이니 포장에 좀 더 신경을 써 주셨으면 좋겠어요\n상품은 좋아요\n상품은 좋아요 배송이 정확히 안되서 새벽에 못받았어요 101호,102호는 주인집 대문하고 골목이 아예 다릅니다. 101호 라고 분명히 썼는데...주인집대문에 그냥 두고 가셨어요 담엔 꼭 호수 확인해주세요\n살살옮겨서배송해주세요\n기사님들 고생하시는데 포대가 터져왔네요 비닐안에 있는데도 터질정도면 좀... 조금만 조심요20년도 찹쌀이구요 로켓 배송되었어요 하루만에 문앞 배송으로 편리하게 잘 받았습니다 찹쌀과 맵쌀을 1대1로해서 먹으면 맛이좋으네요\n배송 빠르고~ 상품은 아직 시식은 해보지 않았지만, 우선 육안상으로는 만족합니다.\n찹쌀비닐이 찢어짐\n찹쌀 포장비닐이 5센치정도 찢어져있고 겉비닐도 조금 찢어져있었음\n밥맛은괜챃아요 포장도 하나더하고좋은데 포장일자 도정일자가없어요\n배송빠르고 해서좋아요 많이파세요 잘먹겠습니다\n상품 배송 만족 합니다\n잘받았습니다 잘받았습니다 조아요\n잘받았습니다 잘받았습니다 조아요 감사합니다\n빠른 배송 감사합니다\n빠른 배송 감사합니다\n다음에 또 구입할께요\n배송빠르고 좋아요\n다음에도.주문하겠습니다\n쌀포장에 똑딱이 고정이 없어 아쉬움\n잘받었어요 감사함니다\n깨끗하니 좋아요.\n배송빠르고 좋습니다\n4월19일 주문 도정은 4월초\n빠른배송 감사합니다\n배송이빨라서 좋아요\n배송빠르고 약식 만들어서 좋아요\n품질좋고 유효기간도 좋아요 약식 만들었어요\n감사합니다\n잘받았어요~~\n잘받았어요~~\n특별가와 무료배송으로 구매했네요\n쿠팡 로켓배송 사랑해요\n포장지가 찢어져 있어 실망했어요.\n주문 다음날 왔습니다. 밥맛도 좋습니다\n특별가와 무료배송으로 구매했네요\n특별가와 무료배송으로 구매했네요\n특별가와 무료배송으로 구매했네요\n특별가와 무료배송으로 구매했네요\n특별가와 무료배송으로 구매했네요"
        },
        {
            "rating": "5",
            "data": "1.제품명:더 담은 찹쌀 5kg ■특징 ㅡ찰지고 맛 있는 국산 100% ㅡ엄격하게 선별 신선하고 맛있는 식감 ㅡ식이섬유와 단백질 풍부함 ㅡ원산지 국산 2,가격 :15,800원 3,ㅡ내용량 :5kg ㅡ칼로리: 100g에 374Kcal 4,원재료명 :찹쌀 100% 5.유통기간: 생산년도 2022년 4/27도정 28일 포장 6.판매원 :에이치엠피(주) 7,보관방법: ㅡ습기피한다 ㅡ직사광선 피한다 ㅡ건조한 곳 보관 ㅡ 냉장보관 ㅡ신선식품으로 수령후 즉시 개봉 8.효능:및 장,단점 *용도 ㅡ찰밥 ,삼계탕, 약식 *효능 ㅡ한방에서는 찹쌀을 성질이 따뜻하므로 소음인 ,태음인에게 적합한 식품이다 , ㅡ소화기 증진 ㅡ냉기로 인한 위장질환에 도움 위점막 보호하는 프롤라민성분 함유로 ㅡ분해와 흡수 쉬운 아밀로팩틴의 함량 높아 높아 소화 잘됨 ㅡ글루텐 포함 × ㅡ체온 올려줌 ,혈액순환, 면역력 높여줌 ㅡ아연은 면역세포인 백혈구 생성 촉진 면역체계 지원 ㅡ구리 포함 ㅡ항스트레스 비타민으로 알려진 판토텐산은 면역물질인 사이토카인의 분비 지원 대식세포의 식균 작용 촉진효과 ㅡ칼륨은 혈관내 나트륨 수치 낮춰 혈압내리고 나트륨과 함께 펌프 역할함 ㅡ심장박동 잘 이루어지게 함 ㅡ지방×,섬유질 포함으로 혈중 콜레스테롤 수치 내리고 고지혈증과 동맥경화 예방 효과 ㅡ세레늄 포함 활성산소 제거 ㅡ간에 좋은 콜린함유 콜린의 중성지방과 콜레스테롤 수치낮춤 9.구매동기 ,후기 잡곡 밥에도 조금씩 넣고 먹다가 다 떨어지고 없다 ㅡ밤에 불려놓고 ㅡ아침에 죽 끓이니 금방 되네요 ㅡ옻닭은 이사 가서 먹으려고 합니다 요즘 한동안 백숙 안해 먹었네요 여러번 재 구매 입니다 ■ 재구매 의사 있어요 ■강추 입니다 ■이 상품 품질평이 도움이 되셨나요?\n묵은쌀로 밥 지을 때 한 컵 넣으니 밥맛이 살아나요\n묵은쌀을 얻었는데 그냥 이것만으로 밥지어 먹자니 밥알이 풀풀 날리고 영 맛이 없더라구요 그래서 섞어먹을 찹쌀을 검색하다가 가격도 후기도 적당하길래 선택 4kg이고 12,380원에 구매했습니다 가격은 후기 쓰는 지금도 크게 변동 없이 비슷하네요 비닐 지퍼백에 담겨오기 때문에 그대로 덜어먹어도 되겠지만 기존에 플라스틱통에 든 찹쌀을 먹었던 터라 그 통에 옮겨담았어요 뚜껑만 잘 닫아 서늘한 곳에 두니 한 통 다 비울까지 문제 없이 보관됩니다 전에 먹던 찹쌀이 씻어나온 찹쌀인데 이 상품과 다른 점이 딱히 없더라구요 찹쌀 색도 뽀얗고 전체적으로 매끄럽고 깨지거나 갈라진 것도 없구요 먼지나 불순물도 딱히 없어보입니다 도정은 제가 상품 받은 날짜 기준으로 3주 전에 했고 포장은 도정일 기준 4일 후에 했네요 쏘쏘합니다 6인분 밥 지으면서 묵은쌀 대신 찹쌀 한 컵 넣었더니 확실히 밥이 찰기가 흐르고 쫀득한 식감이 살아나네요 굳이 찹쌀밥 안 먹더라도 저처럼 묵은쌀 살릴 때 곁들이니 너무 좋습니다 식구 많지 않은 집은 4키로만 해도 꽤 오래 먹을 것 같아요~\n쫀득한 찹쌀~~!!^^\n맵쌀에 찰보리만 섞어 밥을 짓다가 시댁 밥맛이 좋아서 시어머니의 밥짓는 비율을 여쭤봤더니 맵쌀과 찹쌀을 1:1로 하신다고 하셔서 저도 찹쌀을 주문해서 찰보리도 같이 넣고 저는 맵쌀, 찹쌀, 찰보리쌀을 2:1:0 5 로 지었어요~ 적당히 찰기가 도는 맛있는 밥이 완성됐어요~ㅎㅎ 집에서 누룽지를 구워서 지퍼팩에 담아 냉동실에 보관했다가 가끔씩 아침에 누룽지탕을 끓어먹곤해요~~ 사먹는 누룽지보다 전 집에서 웍에다가 직접 구운 누룽지가 맛나더라구용~♡♡ 밥도 맛있고 찹쌀 소비가 많겠지만 그래도 다른거에 비하면 쌀 가격은 착하죵~~ 누룽지 만드는 꿀팁?? ㅎㅎ 아주 간단하니 올려볼게용~~ 웍에 물을 조금 붓고 (물붓는 이유-밥이 붙지않고 잘 펴지게 농도를 맞춰주는거에요~^^) 밥을 웍에 얇게 잘 펴줘요~(사진 참고용~) 그 다음 밥 위에 물을 또 약간 넣어줘요~누룽지 가게에서 봤더니 그렇게 하더라구용~ 약불에 계속 구워줘요~~센불에 하면 바닥이 까맣게 타버리니까 반드시 약불에 은근히 구워줘야해요!! 저는 두 시간정도 걸리더라구욤~~(두시간? 헉! ㅎㅎ 약불이니까 오래걸려용♡♡) 다 구워지면 누룽지가 웍에서 살짝 떨어지는 느낌이 나고 나무젓가락등으로 웍 표면에 붙은 누룽지를 살짝 들어봐요~ 잘 구워졌을때 누룽지가 웍에서 똑 떨어지면서 분리가 된답니당~~^^ 구수한 누룽지가 완성되고 요거요거 진짜 끓여서 한 끼하면 구수하니 맛나요~~❤\n상품평에 진심인 어떤소비자입니다\n2021년산이구요 2022.1.14일에 도정했구요 2022.1.17일에 포장했다고 표기되어 있어요 8~9월에 쌀을 구매한다면 어쩔수없이 거의 1년을 묵힌 쌀을 구매할수밖에 없어요 저는 7월경부터는 소포장으로 주문해서 햅쌀나올때까지 버텨요 맵쌀은 7월부턴 5키로짜리로 구매하구요 찹쌀도 지금은 5키로씩 사놓고 먹지만 7월경되면 1키로단위로 사놓죠 9월지나 수확들어가면 곧 햅쌀이 나오니까요 솔직히 묵은쌀은 먹기싫잖아요~ㅋ 이제품은 21년산이고 도정한지 열흘뿐이 안지난거라 아주 맘에 들어요 귀리 약콩 흑미 청보리섞어서 잡곡밥으로 하는데 찹쌀도 섞여야 찰지고 밥맛이 좋더라구요 찰진밥을 좋아해서 찹쌀은 떨어지지않게 꼭 미리 구매해두는 편입니다 잡곡밥을 먹다보니 찹쌀이 빠지면 덜찰져서 싫더라구요 신랑이 흰밥은 시러해서 잡곡을 자주 구매하는 편인데 예전엔 혼합잡곡으로 샀지만, 요즘은 맘에드는 잡곡만 골라서 구매하고 있어요 찹쌀은 매번 마트에 가서 구매했다가 작년부턴 쿠팡에서 새벽배송으로 구매합니다 마트에서 사다 나를 필요없어서 좋더라구요 마트에서 사면 주차장에서부턴 들고 와야하잖아요 다른짐도 있는데 5키로 쌀까지 보태면 아무리 신랑이 다 들어나르긴해도 미안하더라구요 그래서 온라인쇼핑 품목에 찹쌀도 추가했지요 ㅋㅋㅋ 품질도 좋고 로켓배송으로 다음날 바로 오는데 구지 마트에 갈 필요가 없어요 ㅋㅋ 갑자기 죽이 먹고싶을때도 닭고기나 전복만 새벽배송으로 주문해도 찹쌀은 늘 집에 있으니 참 편해요 2022.1.14일 도정이라 지금 필요하시다면 이제품으로 추천합니다 [도움이돼요] 눌러주시면 오늘하루도 너무 행복할꺼같아요~^^\n더 담은 국산 찹쌀\n찹쌀이란? - 찰벼에서 나는 쌀. 성격 - 농산물 유형 - 물품 용도 - 주식용 분야 - 생활/식생활 내용 멥쌀과 대응되는 말로 나미(糯米) 또는 점미(黏米)라고도 한다. 벼는 중국의 윈난지방(雲南地方)에서 인도의 아삼지방에 걸치는 고원지대가 원산지이다. 야생종에서 자포니카형(Japonica形, 粳)과 인디카형(Indica形, 籼)으로 나누어진다. 야생종에서 먼저 인디카형이 생겼다. 이것이 온도가 비교적 낮은 지역에서 자포니카형으로 바뀐 것이다. 100년경의 ≪설문해자 說文解字≫에서는 벼 가운데서 가장 찰기가 많은 것은 나(糯), 다음은 갱(粳), 찰기가 없는 것은 선(籼)으로 분류하고 있어 찰벼가 있었음을 나타내고 있다. 밥을 짓는 멥쌀은 배유가 반투명하지만 찹쌀은 대부분 희고 불투명하다. 이것으로 대개 구별할 수 있다. 밥을 지어보면 찹쌀이 멥쌀보다 찰기가 훨씬 많으므로 확연히 구분할 수 있다. 찰기에 차이가 생기는 것은 찹쌀의 녹말이 아밀로펙틴(amylopectin)만으로 이루어지고 멥쌀은 아밀로스(amylose) 20％, 아밀로펙틴 80％로 이루어지기 때문이다. 요오드반응에는 멥쌀이 청자색을 띠고 찹쌀은 적색을 띤다 우리 나라에는 삼국시대 때 쇠솥이 보급되고 또 ≪삼국유사≫에서는 까마귀에게 찰밥으로 제사를 지냈다는 전설이 나온다. 이것으로 미루어 평상시의 밥은 멥쌀밥이고, 행사가 있을 때에는 찰밥을 이용하였던 것으로 추측된다. 시루에 찐 찰밥은 떡의 형태로도 이용되었을 것이다. - 한국민족문화대백과사전 - 찹쌀에 대한 정의가 이외에도 길게 적혀 있어요. 별 생각없이 먹던 찹쌀이 이러한 역사가 있구나 하고 고마움을 느끼는 바입니다. 이젠 효능에 대해 알아 볼까요? 찹쌀의 효능 고혈압 예방 - 식이섬유 및 비타민E 성분이 혈관 내 유해한 콜레스테롤 수치를 감소시켜 혈액의 흐름을 개선하는데 효과적이며 칼륨 성분이 혈관 내 나트륨 및 노폐물을 체외로 배출시켜 고혈압 예방에 도움이 됩니다. 면역력 강화 - 따뜻한 성질로 면역력을 증진시키고 강화함과 동시에 다량의 비타민D 성분 역시 체내 면역체계를 강화. 기력 회복 - 찹쌀에 고루 함유되어 있는 단백질 및 비타민, 여러 무기질 성분으로 하여금 에너지 생성을 촉진하고 기력을 보충하는데도 탁월한 효능이 있고 일반 쌀에 비해 소화가 용이. 노화방지 - 항산화 성분인 비타민E가 풍부하여 노화를 일으키는 활성산소를 없애주어 노화방지에 도움됩니다. 또 피부의 주름을 개선하고, 탄력 있는 피부를 유지하는데도 도움을 주어요. 더 담은 국산 찹쌀은 위 설명대로 여러장점을 담았어요. 21년산 품종 흔합 도정 - 2021 12 23 포장 - 2021 12 24 주의사항과 보관법 등이 자세히 기록되있고 폴리에틴렐으로 안전한 제질로 포장되있고 윗쪽은 지퍼가 있어 더욱 안심하고 먹을 수 있어요. 크기는 일회용커피랑 비교 해봤어요. 4kg으로 정말 넉넉하게 먹을 수 있어서 고마운 하루에요♥ 밥도 지어보고 후기 남길게요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n♤찹쌀 고르고 매끈하니 좋네요♤\n♤찹쌀은 크기가 일정하고 매끈할걸 골라라했는데 요 찹쌀이 바로 그러네요♤ 찹쌀로 삼계탕만 해먹는 1인인데요 찹쌀효능을 찾아보니 이젠 밥할때 자주 넣어야겟어요 찹쌀 크기도일정하고 깨지지않고 매끈하니 비주얼은 합격이에요 흑미와 찹쌀넣고 밥 해먹었어요 역시나 찰지고 흑미찹쌀밥 맛있네요 찹쌀의 효능 찹쌀은 백미보다 6배 더 많은 비타민E와 비타민B1,비타민D, 식유섬유 풍부해요 좀더 상세한 효능을 보자면 1. 식이섬유가 풍부하여 장운동을 촉진하여 소화가 잘 된다 2. 비타민D가 풍부하여 칼슘흡수율 촉진하여 뼈건강에 좋다 3 . 위벽보호 위궤양 위염 예방완화에 좋다 4 . 식이섬유가 풍부하고 비타민E가 풍부하여 혈관 내 콜레스테롤 수치를 감소와 혈액흐름 개선하는데 도움을 준다 5 .칼륨성분이 들어 있어 체내 나트륨과 노폐물을 배출시켜 고혈압 예방에 도움을 준다 우와 생각보다 찹쌀 좋죠~ 일주일에 3-4번은 밥과 함께먹어야겠어요 귀리가 슈퍼푸드로 유명해서 귀리한번 흑미한번 발아현미잡곡한번 그냥잡곡한번 우리집은 요렇게 돌아가면서 먹어요 아이들도 어릴때부터 먹으니 그냥 별거부없이 잡곡밥도 잘 먹어요 건강을 위해 찹쌀과잡곡 넣어 잡곡밥해드세요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n#찰기엔 찹쌀이 왕\n✳ 기본정보 중량: 5kg 구매가격: 15,400원 생산년도: 2021년 도정일: 2021년 10월 26일 품종: 혼합미 ✳ 구매동기 우리 아들이 감기로 밥을 못 먹는다길래 죽을 끓이려는데 엥?? 찹쌀이 없어요. 어쩔 수 없이 쌀밥 넣고 푸~욱 끓여서 만들었는데 맛이 없는거 있죠? 역시 죽은 무조건 찹쌀로 만들어야 맛있죠~~^^ 여러모로 쓰이니깐 용량이 많은 걸로 선택했어여~ 5kg 하나 사 두면 냉장보관으로 오래 먹을 수 있어요. 백미처럼 오래되면 푸석해지는 맛이 아니니깐요. 이번 김장할 때도 찹쌀풀 만들어 한솥 넣어줘야지~~ㅎ 찹쌀풀을 넣으면 양념이 잘 섞이고 김치가 맛있게 발효된대요. ✳ 나만의 후기담 ✔포장이 지퍼포장 아니네요. 좀 아쉽네요. 한번 죽 끓여 먹어보고 남은건 고무줄로 묶어 냉장고에 넣어놨어여. ✔찹쌀도 혼합미가 있었다는 사실에 놀랐어요. 백미만 있는줄 알았네요. ✔가격이 넘 저렴해서 20년산인줄 알았는데 21년산 찹쌀이예요. 기냥 기분이 쬐지네요. ✔백미에는 등급표시가 의무화지만 찹쌀은 의무화가 아니라 등급표시란이 없답니다. ✔쌀상태 양호합니다. 간혹 깨진부분이 보이긴 한데 색이 깨끗한걸로 봐선 배송중에 그렇게 된 거겠죠? 흰 가루 안보임. 가루가 보이면 품질이 떨어지는 찹쌀이래요. ▶️▶️ 찹쌀의 단점 소화도 잘되고 설사할 때 변비걸렸을 때 찹쌀만한게 없는데요. 찹쌀에도 단점이 있답니다. 따뜻한 성질을 가지고 있는 찹쌀은 몸이 찬 사람에게는 좋지만 열이 많은 사람에게는 좋지 않아요. 찹쌀처럼 찰기가 많은 음식들은 혈당 올리는 속도가 빨라 당뇨병환자들에게는 좋지않다고 해요.\n잡곡 필수 찹쌀\n잡곡으로 밥 지을땐 찹쌀이 필수죠. 저희는 밥을 지을때 백미에 여러가지 잡곡과 콩류, 그리고 반드시 찹쌀을 섞어서 지어요. 잘 지은 백미는 충분히 차지고 맛있지만 잡곡은 그렇게 차지게 밥을 짓기가 어렵잖아요. 그래서 찹쌀을 섞어서 식감을 살리고 있습니다. 잡곡만으로 밥을 지을때보다는 훨씬 촉촉하고 차져서 소화에도 큰 도움이 되는 것 같거든요. 비교적 최근인 3월 15일에 도정한 찹쌀이 도착했네요. 육안상 크기도 고르고 색깔도 균일한 쌀이 도착했습니다. 특히 쌀 눈이 보이네요. 쌀 표면도 매끈매끈 윤기가 돌아서 그냥보아도 좋은 제품같습니다. 오늘 저녁에 먹기위해 밥을 지어봤는데 역시 잡곡을 먹다보니 차기가 많지는 않지만 그래도 맛있네요. 나중에 찰밥만으로도 해 먹어봐야겠어요.\n찹쌀넣고 밥해먹다가 맵쌀만 밥하니깐 이거머 맛없습니다 역시 인간의 입은 간사한가 봅니다 그래서 몇번 구매한 이 찹쌀 다시구매 햇습니다 맛나고 좋고 튼실하고 유용한건 꼭 사야지예ㅡㅡ 아껴놧다 이럴때 쓸라고 사는거니까요 요래요래 깐깐하게 잘고른 덕분에 늘 실패 보다는 성공적으로 잘삿다 생각들때가 많습니다 살아가면서 필요한것은 안살수가 없다고 봅니다 자주 주문하는것들은 50여가지정도 찜한 품목에 넣어놧다가 떨어지기전에 주문하고 필요한것들은 그때그때 바로바로 주문합니다 주문할때면 비슷한 제품 중에 항상 쪼매 비싼걸 사야 한답니다 확실이 싼건 거의가 비지떡 이더라 말입니다 그리고 상품평을 잘보지는 않지만ᆢ 그래도 악평을 보면 괜히 사기가 싫고 안사게 되더라구요 그럿치만 늘 언제나 주문 하고 싹 돌아서면 취소라도 할까봐 그러나ㅎㅎ 바로바로 도착되어 지는 쿠팡 상품 언제나 늘 요긴하게 잘쓰고 있답니다 늘 감사합니다 고맙습니다\n어머니 덕분에 찹쌀 샀어요\n어머니가 워낙 찰밥, 팥죽, 떡, 약밥등을 좋아하시고 심지어 주변에 나눠주기도 즐기시는터라 찹쌀 소비량이 만만찮네요. 기존엔 주로 대형마트에서 찹쌀을 사다 먹었어요. 올초에 홈플*스 1+1 세일을 하길래 5kg 짜리 두봉을 샀는데… 역시 싼게 비지떡이라고 이게 찹쌀인지 일반쌀인지 모를 정도로 끈기도 없고 쌀을 곱게 빻아서 새알옹심이를 만들어도 입안에 까끌거리는 기분이 있었어요. 어차피 저는 팥죽에 들어가는 새알 옹심이외에 찰밥, 약식 이런 찹쌀류 음식을 싫어해서 거의 먹지는 않지만 어머니가 음식나누기를 좋아하시니 흔쾌히 구매해 드려야 겠다고 마음먹고 어제 집근처 대형슈퍼로 고고! 헉!!! OMG!!! 대형슈퍼에선 3.5kg 한포에 거의 18000원을 하더라구요… 찹쌀 색깔도 거무튀튀한게 별로인게 말이죠….그래서 항상 믿는 구석인 쿠팡을 검색해 보니 포장도 깔끔한데 2/3가격이라 얼른 구매했어요. 곧 어머니가 맛난 약식을 하신다고 하니 맛에 대한 구매후기는 추가로 남길거지만 제발 싼게 비지떡이 아니었으면 하구요… 제품 투명비닐로 보이는 외관상으론 확실히 동네 대형슈퍼 제품보다는 맛있어 보이네요. 아무튼 저렴한 가격에 낑낑거리며 들고 다닐 필요없이 집에서 편히 받을수 있어서 이것만으로도 현재 대만족입니다. 먹어 보고 맛나면 재구매는 확실할듯하구요 그때 별점도 수정하겠습니다. —————————————- 추가 ————————————— 너무 만족하게 잘 먹었어요. 새알 옹심이 만들어 팥죽도 끓이고 약식도 만들어 먹었는데 아주 찰지고 쫀득한게 정말 맛있었어요. 가격도 너무 저렴한데 맛있기까지해서 별점도 정정합니다.\n1.제품명:더 담은 찹쌀 5kg ■특징 ㅡ찰지고 맛 있는 국산 100% ㅡ엄격하게 선별 신선하고 맛있는 식감 ㅡ식이섬유와 단백질 풍부함 ㅡ원산지 국산 2,가격 :17,900원 3,ㅡ내용량 :5kg ㅡ칼로리: 100g에 374Kcal 4,원재료명 :찹쌀 100% 5.유통기간: 생산년도 2020년 날자가 지워져서 안보임 6.판매원 :에이치엠피(주) 7,보관방법: ㅡ습기피한다 ㅡ직사광선 피한다 ㅡ건조한 곳 보관 ㅡ 냉장보관 ㅡ신선식품으로 수령후 즉시 개봉 8.효능:및 장,단점 *용도 ㅡ찰밥 ,삼계탕, 약식 *효능 ㅡ한방에서는 찹쌀을 성질이 따뜻하므로 소음인 ,태음인에게 적합한 식품이다 , ㅡ소화기 증진 ㅡ냉기로 인한 위장질환에 도움 위점막 보호하는 프롤라민성분 함유로 ㅡ분해와 흡수 쉬운 아밀로팩틴의 함량 높아 높아 소화 잘됨 ㅡ글루텐 포함 × ㅡ체온 올려줌 ,혈액순환, 면역력 높여줌 ㅡ아연은 면역세포인 백혈구 생성 촉진 면역체계 지원 ㅡ구리 포함 ㅡ항스트레스 비타민으로 알려진 판토텐산은 면역물질인 사이토카인의 분비 지원 대식세포의 식균 작용 촉진효과 ㅡ칼륨은 혈관내 나트륨 수치 낮춰 혈압내리고 나트륨과 함께 펌프 역할함 ㅡ심장박동 잘 이루어지게 함 ㅡ지방×,섬유질 포함으로 혈중 콜레스테롤 수치 내리고 고지혈증과 동맥경화 예방 효과 ㅡ세레늄 포함 활성산소 제거 ㅡ간에 좋은 콜린함유 콜린의 중성지방과 콜레스테롤 수치낮춤 9.구매동기 ,후기 잡곡 밥에도 조금씩 넣고 먹다가 다 떨어지고 없다 갑자기 옻닭을 하려고 로켓 프레쉬로 ,,, 아 글쎄 몇시간 후에 왔어요 ㅡ밤에 불려놓고 ㅡ아침에 죽 끓이니 금방 되네요 ㅡ옻닭은 어제 저녁에 먹고요 ㅎ ㅡ고소하고 찰지네요 ㅡ밤에 함께 넣어 먹고 ㅡ찰밥도 해 보려구요 ㅡ가족 들이 2그릇씩 뚝딱 ㅡ효능도 너무 좋은것 많아 더 좋으네요 ㅡ알고 먹으니 더 애착이 갑니다 ■ 재구매 의사 있어요 ■강추 입니다 ■이 상품 품질평이 도움이 되셨나요?\n대구농산 더담은 찹쌀 좋아요 저렴하고 정말 찰지고 맛나요\n목련꽃 피는 아름다운 4월 입니다!!!! 안녕하세요^^~~ 목련꽃 그늘 아래서 베르테르의 편지를 읽노라~~ 포근한 한낮 마음까지 푸근해지는 봄이네요~~^^ 기다리지 않아도 봄은 오는 것 같아요^^ 오늘은 더담은 찹쌀 이야기를 하려고 합니다~~~~ [구매일자] 2021년4월7일 [배송방법] 2021년4월7일 로켓당일배송 [중량] 5kg [생산년도] 2020년 [도정일자] 2021년3월15일 [포장일자] 2021년3월16일 [원산지] 국산 [생산자] 에이치엠피(주) [판매원] 대구농산(주) [소재지] 경북 경주시 강동면 새마을로**** [구매동기] 곰곰 소중한 우리쌀과,대구농산17곡혼합잡곡,대구농산찰현미,를 구매하면서,더욱 부드러운 질감의 잡곡밥을 지어보려고 대구농산 더담은 찹쌀을 구매하게 되었습니다 저희집은 4인가족 백미2컵.찰현미2컵,17곡혼합잡곡2컵,찹쌀2컵 이렇게 8인분의 밥을 지어서 가족이 이틀동안 ㅋ 먹습니다 때때마다 조금씩 지어 먹어야 밥맛이 좋겠지만 저는 수술 후 회복과 재활 중이어서 이렇게라도 밥을 지을 수 있을정도로 회복되고있어서 감사합니다 도정일자 최근의 찹쌀로 보내주셔서 감사드리고 저렴한 가격으로 구매하게되어 또 감사하네요 [찹쌀이 우리 몸에 유익을 주는 점] 1.아밀로 펙틴 이라는 성분이 들어 있어서 위장에서 소화되는 속도가 늦어지기 땨문에 소량으로도 포만감을 느끼게 해주며 아밀로펙틴은 열을 발산하여 위장을 따뜻하게 해주어 소화가 잘되며 혈액순환이 좋아지고 신진대사 기능을 높여줍니다 2.소화가 잘되고 흡수되기 쉬운 탄수화물 이기 때문에 변비 해소에도 효능이 좋습니다 식이섬유가 많이 들어있고 대장암 예방에 좋다고합니다 비타민과 무기질이 들어있어 체내 에너지 생성을 도와주고 기력을 보충하는데 탁월한 작용을 하며 3.항산화력에 도움이되는 성분이 들어있습니다 특히 비타민E가 풍부하게 함유되어있어 노화의 원인인 활성산소를 제거하여 노화 억제에 도움을 줍니다 비타민E 성분은 피부의 주름을 개선해주고 피부의 탄력을 증진하는데 효과적이라고 하지요 4.비타민D가 풍부하게 함유되어 있어서 칼슘의 체내흡수를 높이는데 뛰어나다고 하며 뼈를 튼튼하게 하고 골밀도 향상에 도움을 주고 골다공증 예방에도 도움을 줍니다 5찹쌀에 풍부하게 함유되어 있는 식이섬유는 장의 연동운동을 촉진하여 장운동 활성화 증진에도 효과적이며 6콜레스테롤 수치 감소작용과 혈당을 조절하는 작용을 하여 고혈압이나 당뇨 같은 성인병 예방에 도움이 됩니다 7.찹쌀은 임산부의 건강과 태아 건강에도 좋은 영향을 주며 자연유산을 막아주는 등 다양한 작용을 하고 모유수유를 하는 수유부의 모유량 증가에도 많은 도움이 된다고 합니다 8찹쌀에는 위 점막을 보호하는 기능이 뛰어난 프로랄린 이라는 물질이 많이 들어 있어서 위염과 위궤양을 예방하고 치료하는 효능이 있습니다 9한방에서는 천궁과 황귀와 찹쌀을 함께 달여서 먹으면 유산을 방지할 수 있다고 합니다 찹쌀은 뜨거운 성분이라서 열이 많은 사람에게는 열을 더 일으켜 줄 수가 있습니다 기가 약해서 소통이 좋지 않은 사람은 찹쌀을 너무 많이 먹으면 좋지 않다고 하네요 2020년산 국산 찹쌀5kg 17,900원의 착한가격에 구매하게 되어 정말 만족합니다 당일 오전 10시 까지 주문하면 당일 배송해주는 쿠팡 배송시스템에 다시한번 감사드립니다 수고 많이 하셨고 감사드립니다 찹쌀을 넣은 잡곡밥 맛있게 지어먹고 재구매하러 오겠습니다^^ 후기가 좋아서 구매하게 되었는데 정말 구매하길 잘 한것 같아요 지인에게도 추천하고 싶어요 특히 몸이 차가우신 분들 찹쌀 많이 드시고 건강하세요~~~~ 약식,삼계탕,닭죽,밥알 오돌오돌 씹히는 인절미를 만들어 주셨던 그리운 어머니가 생각나네요 세월은 정말 너무나 빠릅니다 제가 작년11월에 급히수술하게되어 입원했을때 지극정성 간병을 해주던 중국교포(조선족)간병인 언니가 중국에 계신 친정어머니가 갑자기 쓰러지셔서 요양병원에 입원해서코로나로 인해 고향에 못가서 애태웠었는데 드디어 2021년2월28에 고향에 어머니뵈러 가셨어요 그곳에서 그리운 어머니와 행복하게 사시길 기도합니다~~^^\n죽끓일때 찹쌀이 빠지면 섭하죠??\n안녕하세요~쿠팡찐찐팬입니다. 바쁜일상속 시간쪼개가며 후기를 쓰는 이유는 저또한 물건구입시 다른분들의 후기가 큰도움이 되었기 때문입니다. 그래서 저도 받은 도움 조금이나마 돌려드리려 몇자적어봅니다. 언제나 솔직하고 담백한 후기.내돈내산 후기 내가족에게 들려주는 마음으로 써내려가보렵니다. 전복을 여러번 사먹었더니 전복내장이 꽤모였네요 아들이 전복죽 끓여달라고 하네요 때마침 찹쌀이 똑 떨어져서 쿠팡뒤져보며 발견한 찹쌀 무게가 너무 무거워 사진을 예쁘게 잘 못찍었네요 이쁘게봐주세요ㅎㅎ 도정도 최근에. 하신걸로 보내주셨어요 제가 넘바빠 후기를 못남기다 오늘에서야 몇자적어봅니다 죽을 끓이려면 기본이 찹쌀이라 ㅎㅎ 전복손질하고 찹쌀에 맵쌀조금섞어 물에 불렸다 죽을 끓였네요 맛있는 전복죽이 완성되었네요 다양한 죽을 끓일때도 약식을 만들때도 전 기냥밥할때도 짭쌀을 꼭 넣는답니다 넣고 안넣고 차이가 크더라구요 쫀득함이 있는 찹쌀~~♡♡ 잘먹겠습니다 농부님들의 수고에 늘 감사드립니다 바쁘신 시간 내셔서 부족한 글 끝까지 읽어주셔서 감사합니다. 조금이나마 도움이 되셨다면 도움이돼요~클릭한번 부탁드려요. 클릭하나하나가 모여 저에겐 큰 기쁨이요, 보람으로 돌아오네요 ♡♡♡감사합니다.\n잡곡밥을 해먹는데 주로 찹쌀을 많이 넣어 밥을 하다보니 밥도 찰지고 끈기가 있어 든든 찹쌀 너무좋습니다 도정일도 얼마되지않아 윤기가 좌르르~ 일단 싸래기도 없고 쌀눈도 살아있어 구수합니다 맛있게 잘먹을께요 **5k 15900원 **배송해주신 쿠팡맨님께도 감사드립니다 **\n깨진것 없이 찹쌀 알갱이 참 좋구만요!\n*상품명:더담은 찹쌀4kg *원산지:국내산 *가격:13,380원 *원재료:100%찹쌀 *도정년도:2021년12월23일 로켓배송 감사합니다! ! 다담은찹쌀4kg 제법 묵직하네요. 덕분에 저녁에 밥 맛있게 해서 먹었어요. 저희집은 쌀,귀리,콩,찹쌀로 잡곡을 해 먹는데, 다담은찹쌀 넣고 지은 저녁밥이 찰지고 보드랍고 윤기가 나네요. 밥이 맛있어서 애들이 반찬투정 안하고 식사 뚝딱 끝내네요. 찹쌀의 이로운점 한가지는 속이 냉해서 설사 자주하시는 분에게 따뜻한 성질인 찹쌀이 도움이 된다고해요. 다담은찹쌀은 지퍼백으로 되어있구요, 개봉해서 물건을 보니 아주 맘에 들었어요. 희고, 깨끗하며 매끈하고, 깨진것이 없이 알갱이가 좋구만요. 다담은찹쌀, 우리 땅에서 자란 우리 농산물로 믿고 먹을 수 있겠어요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n찹쌀 찹찹~!\n솔직한 구매리뷰입니다. 도움이 되시길 바라며 적어볼게요. 어머니께서 찹쌀이 필요하다고 하여 구매하게 되었어요. 일단 가격이 국산임에도 불구하고 너무 저렴해서 마음에 들었고, 후기들을 살펴보니 상태도 좋아 보였어요. 개봉 후 상태를 살펴봐도 특별히 흠잡을 부분 없이 상태가 양호했어요. 21년산이니까 싱싱해 보입니다. 맛있게 먹고 건강하세요^^ 혹시 이 글을 읽고 도움이 되셨으면 \"도움이 돼요\" 버튼 꾸욱 부탁드려요^^\n찰지고 맛있습니다.\n소진전 구입하는 상품으로 쌀과함께 섞어 맛있게 먹고 있습니다. 쌀벌레없이 잘 받아 부담없이 이용중입니다. 찰지고 식감도 좋아 가격대비 만족하며 재주문 중 입니다. 구입기준 도정일자는 일주일전입니다.\n국내산 찹쌀이라 믿음이 가며 최근 도정이라 더 좋아요.\n더담은 찹쌀은 맑은 물, 깨끗한 공기, 기름진 황토에서 정성을 담아 재배한 국산 100% 찹쌀입니다. ㆍ용량 5kg ㆍ가격 19,900원 ㆍ원산지 국내산 ㆍ품목 찹쌀 ㆍ품종 혼합 ㆍ생산연도 2020년산 ㆍ도정년월일 2021.06.06 ㆍ포장일 2021.09.07 ㆍ판매원 대구농산(주) 경북 경주시 강동면 새마을로 982-3 ㆍ판매원 연락처 054-763-7717 ㆍ찹쌀의 효능 * 비타민D, 비타민E 풍부 찹쌀에는 다량의 비타민D 성분이 체내 흡수율을 촉진한다고 해요. * 칼슘의 흡수율이 높아짐에 따라 뼈가 튼튼해지고 골밀도가 강화되어, 골다공증을 예방하고 뼈 건강에 도움을 줍니다. * 비타민E 성분은 혈관 내 유해한 콜레스테롤 수치를 감소시켜 혈액의 흐름을 개선하는 데 효과를 줍니다. * 장기능 개선 효과 찹쌀은 위장을 보호하여 장기간을 활성화하여 소화가 잘 되게 도와줍니다. 또한 식물성 식이섬유가 많이 들어가 있고 수분 유지력이 우수해서 변비, 설사에도 효과적입니다. * 질병예방 찹쌀의 효능으로 동맥경화, 당뇨병, 고혈압, 간질환, 폐 질환, 성인병 등 많은 질병으로부터 예방을 해준다고 합니다. *노화 방지 찹쌀에는 비타민E와 프롤라민 성분이 풍부하게 함유되어 있습니다. 항상 화 작용을 도와줌으로써 노화 방지 및 심장질환을 예방해 줍니다. * 이외에도 모유량을 늘려주는 효과, 불면증, 요실증 감소 등 찹쌀의 효능이 무궁무진합니다. 저는 평소에 밥을 지을 때 현미, 콩, 찹쌀 등을 넣어 먹습니다. 찹쌀을 넣으면 쫀득하고 고소하니 밥맛이 더 좋아집니다. 전복죽을 끓여서 먹을 때도 맵쌀을 넣어 끓일 때 보다 찹쌀을 넣어 끓이면 훨씬 더 맛있어요. 그동안 먹었던 찹쌀을 다 먹어서 구입했어요. 쿠팡에서 사면 생산지, 도정일, 판매자 등이 분명하여 안심하고 구입합니다. 가격 또한 좋고요. 무거운 찹쌀 5kg을 전날 밤에 주문했는데 다음날 새벽에 현관앞에 도착했다고 사진과 문자가 왔어요. 얼마나 편하고 고마운지 몰라요. 농부, 쿠팡, 배송기사 감사합니다.\n쫀득하고 맛있습니다.\n쌀과 함께 섞어 먹고 있으며 맛도 좋고 쌀벌레없이 맛있게 안전하게 드실 수 있습니다. 찹쌀 효능은 기력회복, 설사예방, 노화방지 피부미용, 뼈건강과 소화촉진 및 심혈관질환 예방에 좋아 몸에 이로운 곡물입니다. 구입기준 도정,포장 일자는 7일전 입니다.\n쌀에 섞어서 밥하면 찰밥이 되는 찹쌀 쌀로만 밥하는것보다 찹쌀 좀 섞어서 밥지으면 정말 맛있다 쌀 10스푼 넣으면 찹쌀은 2~3스푼만 넣으므로 오래 먹는다 백숙할때 찹쌀넣고 푹 끓이면 닭죽도 먹을수 있다 확실히 쌀로 죽끓이는것보다 찹쌀로 하는데 잘 불고 맛있다 찹쌀이 하얗고 매끄러우며 밥했을시에 맛있을것 같다 쌀은 오래 놔두면 벌레생기기에 항상 페트병에 보관하는데 4키로짜리 소분하니 2리터 페트병에 두병과 조금더 나온다 다 먹으면 재구매의사 있다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀 사면서 같이 주문한 찹쌀입니다! 급하게 둘러보고 주문한 거 치곤 괜찮습니다! 4키로에 11980원에 구매했구요~ 이게 살짝 행사가(?)같은 개념으로 가격 다운되었을 때 구매한거에요~ 배송은 일단 하루도 안되어서 터지지않고 잘 왔구요~ 도정일자는 받은 날로부터 약 한달 전 쯤으로 2월21일 이었구, 포장일자는 22일 이었어요! 괜춘~~ 알의 크기는 생각보다는 조오금 작고 길쭉했습니다~ 쌀이랑 섞어서 밥을 하니 길이가 긴지는 모르겠더라구요ㅋㅋ 찰기 괜찮구용~ 먹을만 합니다! 이 가격에는 어디서 배송도 안해주고 들고오는게 참 고됬는데 쿠팡에서 사니 참 좋으네요♡ 자주 애용할께요^^\n두번째 구매 밥솥이 좋지 않아 쌀밥이 맛이 없었어요. 찹쌀과 5:5 로 섞어서 밥을 하니 적당히 찰지고 맛있어졌네요. 다만, 21년산과 혼합이라 그런지 색이 듬성듬성 누런빛이 납니다.\n맘에 들어요\n맛있어요 잘 샀어요 ! 최근 도정일이구요^^ 경주쌀이네요~ 저 경주에 자주 가는데 ㅎㅎ 거기 논도 많고 하던데 거기서 지은 쌀이네요^^ 맛나요~ 10키로 26500원 너무 싸지요!! 가격 좋아서 샀어요~ 약밥도 해먹고 백숙에더 넣어먹고 하려고요 쌀이 찰지고 맛나요 역시 찹쌀❤️\n덕분에 밥 맛있게 잘 해먹습니다 전 리뷰 안씁니다 오늘 첨으로 감동받아서 씁니다 참고로 어제까지는 천번 이상 썻지만 오늘은 학시라게 첨입니다 짜증을 내어서 무엇하나 성화를 내어서 무엇하나 닐리리야 닐리리야 니나노 얼싸좋다 얼씨구나 좋다 요즘은 돈도 벌리지가 않아서 쿠팡 사는것도 자제 하면서 살고 있습니다 우째 통장이 빵꾸나면 그나마도 힘드니까요 하지만 필요한것들은 안살수가 없지요 자주 시키는것들은 찜한 품목에 넣어놧다 떨어지기전에 시키고 필요한것들은 그때그때 주문합니다 주문할때면 비슷한 제품 중에 항상 조금 비싼걸 삽니다 확실이 싼건 비지떡 이더라구요 그리고 상품평을 잘보지는 않지만ᆢ 그래도 악평을 보면 괜히 사기가 싫고 안사게 되더라구요 그럿치만 늘 언제나 주문 하기만 하면 취소라도 할까봐 뒤돌아서면 도착되어 지는 쿠팡 상품 언제나 늘 요긴하게 잘쓰고 있답니다 요번에 시킨 요제품도 아무 하자없이 아주좋습니다 쿠팡은 늘 내게 필요한 존재입니다 빠름 빠름 쿠팡맨님 감사합니다 ~!~!\n정말로 더 담은건지 나는 알 수가 없다\n찹쌀이 거기서 거기지 싶어 아무생각없이 쿠팡에서 후기 몇개 보고 이름에 꽂혀서 산 게 이 제품이에요 가격도 괜찮고 후기도 괜찮고 뭣보다 더 담았다자나요 정말로 더 담은건지 알려면 무게를 재야하겠는데 마땅한 게 없네요 주방용은 1킬로고 사람체중계는 부정확하고.. 소분해서 재자니 귀찮고 ㅋㅋ 여러번 재구매 중인데 한번 재진 않았네요 찹쌀 상태는 매끈하고 온전한 알이거 그렇진 않아요 자금까지 아무리 비싼 쌀 찹쌀을 사도 매끈하고 온전한 알은 못봤어요 이 역시 그래요 다만 어느 순간부터 어느 제품이든 쌀류의 쌀알이 심하게 작아졌다라고 느끼고 있어요 옛날엔 쌀알이 온전하고 쌀알도 되게 컸는데.. 내가 잘못 사고 있는걸까... 쿠팡서 주문하는 모든 쌀류는 다 쌀알이 작고 깨져있어요 쌀알이 옥션서 메뚜기쌀 사 먹던 수년전보다 반 크기는 줄어든 크기에요 다시 옥션으로 가서 농가에서 사볼까 생각즁.. 밥맛은 사실 싸구려 아니고 중가 이상이면 다 거기서 거기같아요 향미랑 이천쌀 빼곤 다 거기서 거기에요 묵은쌀 아니면 다 거기서 거시기 아니 거기.......\n21.6.29일 도정했네요\n20년산이고 최근 도정해서 아주 맘에 들어요 귀리 약콩 흑미 청보리섞어서 잡곡밥으로 하는데 찹쌀도 섞여야 찰지고 밥맛이 좋더라구요 신랑이 흰밥은 시러해서 잡곡을 자주 구매하는 편인데 예전엔 혼합잡곡으로 샀지만, 요즘은 맘에드는 잡곡만 골라서 구매하고 있어요 찹쌀은 매번 마트에 가서 구매했다가 이번에 첨으로 쿠팡에서 사봤네요 마트에서 사다 나를 필요없겠어요 품질도 좋고 로켓배송으로 다음날 바로 오는데 구지 마트에 갈 필요가 없더라구요\n좋아요 ㅎㅎ\n국산 100% 찹쌀이라 좋아요^^ 찹쌀은 찰기가 뛰어나고 색이 희고 깨끗해요~ 밥에 섞어 먹으면 찰기가 더해져 더욱 맛있어요.. 맵쌀:찹쌀 비율을 4:1 정도로 하면 적당해요~ 개봉후에는 밀봉하여 냉장보관해야 해요... 지퍼백 포장이라 편리해요^^ 봉투에 있는 구멍은 숨구멍이라 신선도를 오래 유지시켜 줘요~ 좋은 잡곡을 고르는 방법은 금이 가거나 부서진 부분이 없고, 벌레먹은 자국이 없는 것이 좋아요.. 그리고 알갱이가 맑고 광택이 나며 변색되지 않은 것이 좋아요!! 잡곡을 신선하게 보관하려면 직사광선을 피해 햇볕에 노출되지 않도록 보관하고, 구입후 냉장고에 밀폐하여 보관하고, 통풍이 잘되는 서늘한 장소에 보관하면 돼요^^ * 21년산 품종 : 혼합 - 도정 : 2021.12.23 - 포장 : 2021.12.24 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n차르르 윤기납니다\n잡곡이 거칠다고 흰쌀밥이 소화잘된다는 아들의 반란~ㅋ 워낙 잡곡을 좋아하기에 내가 좀과했나 싶어 쌀밥을 해줬습니다. 쌀밥만하니 맘이 걸려 찹쌀이라도 넣어야겠단 생각으로 구매해서 먹고 있습니다. 쌀과 찹쌀 1:1로 밥을 지었습니다. 윤기가 흐르고 밥이 부드럽습니다. 전에 다른제품보다 착 엉기는~ 찰기라고 하나요~ 좋아서 찹쌀의 비율을 적게 넣어도 될것같습니다. 쌀알도 부서지지 않고 고른 백색의 찹쌀입니다. 가격도 저렴하고 좋아서 당분간은 이 제품구매해서 먹어야겠습니다.\n더담은 찹쌀 가격대비 최고네요^^\n찹쌀을 밥할때 섞으니 좋드라구요 4키로씩 구매하다 10키로를 구매했습니다 찹쌀이 좋네요 백숙하고 죽도 끓였는데 죽이 맛있었어요 밥에 잡곡이랑 섞어서 밥을 지었는데 밥이 찰지고 맛있습니다 찹쌀이 위에도 좋고 변비에도 좋고 여러가지 좋은게 많아서 밥에 꼭 섞어 먹어요 3월11일 받았는데 3월1일 도정입니다 가격대비 아주 좋은 찹쌀이네요\n맛있게 잘 먹고 있어요\n저희집은 찹쌀과 잡곡을 넣고 지은밥을 먹기에 찹쌀 소모량이 크답니다. 매번 하나로마트에서 사먹다가 이번에 쿠팡에 주문해 먹는데 다양하게 밥을 지어 먹으니 꿀맛이에요. 전복 영양밥도 지어 먹고 비빔밥도 해먹으니 찹쌀은 가족들의 건강지키미 랍니다. 요즘 달래 두릅 봄야채들이 많이 나와서 입맛 없는 가족들에게 맛난 밥을 지어 줄 수 있어서 좋아요. 쿠팡은 배송도 빠르고 가격도 착해서 앞으로 계속 이용할거에요.쌀가루없이 매끈해요^^\n✔️구매일자 : 1/10 로켓프레쉬 ✔️구매가격 : 15,900원 ✔️도정일자 : 2021.12.6 ✔️포장일자 : 2021.12.7 ✔️상품평 도정과 포장은 1달전이라 조금 아쉽긴하지만, 그래도 쌀의 상태는 좋아요^^ 가루 날림도 거의 없고 쌀알이 그대로 잘 유지되어있어요. 양도 5키로라 넉넉히 쓸것같습니다. 다만 지퍼팩이 아닌 밀봉포장이라서 보관시 페트병이나 병에 보관하거나 아니면 저처럼 봉지캡으로 보관을 해야한다는점이 조금 아쉽네요. 그래도 제품 질은 좋고 봉지캡하면 되니까 저는 만족합니다^^ <내돈내산으로 구매한 제품후기입니다. 상품평이 도움이 되셨다면 아래 \"도움이 되요\" 꾹 눌러주세요♥>\n더담은 찹쌀로 약밥을 만들었어요. 집에 있는 견과류와 은행 대추를 넣고 맛있게 만들었어요. 너무 찰지고 맛있어요. 찰밥도 해 먹고 식혜도 만들어 먹고 재구매 하러 올께요. 찹쌀도 매끈하고 좋아요. 8월11일 큰냄비에 밥을 하는데 찹쌀을 반정도 섞어 밥을 지었는데 엄청 고소해요.찹쌀로만 밥을 지으면 너무 찰져 먹기 싫다는 아들도 밥맛이 고소하다고 하네요.맛있게 잘 먹을께요.\n저희집은 평소에 찹쌀을 자주 먹어요 우리집 식구들은 좀 컨디션이 안좋거나 몸이 아프면 엄마표 닭죽만 찾아요 그래서 꼭 필요한 찹쌀 국내산이라 더 믿음이 가고요 사진처럼 찹쌀알도 크고 깨진것이 없네요 완전 만족 도정일 ㅡ 2021. 12월 23일 포장 _ 2021ㆍ12ㆍ24일 도정일이 얼마되지 않으니 맛은 보장되겠네요! 이건 팁이라면 집에서 드시는 쌀이 찰기가 떨어지거나 품질이 안좋을땐 찹쌀을 조금 넣어서 밥을 하시면 찰기도 돌고 밥맛또한 좋아져요 지인들에게도 강추! 이 물건을 구매하실까 망설이시는 분들 사세요 후회하지 않으실거에요ㆍ 번창하세요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n전 흰쌀밥은 안좋아하고 찹쌀밥, 보리밥, 현미밥 이런것만 좋아해서 곡식들을 자주 사는데영 그중에서도 찹쌀밥을 제일 좋아해서 체험단에서 찹쌀 골랐어용!! 밥이 찰져서 되게 좋네용 찹쌀밥은 그냥 물이랑 같이해서 찹쌀죽 형식으로 먹어두 되게 맛있어용 전 그래서 찹쌀밥+뜨거운물+멸치+소스 해서 먹어요 밥맛없을때도 좋고 시간없거나 반찬 없을 때 가볍게 한끼 떼우기 좋아요 그냥 평범한 찹쌀이에요! 특별할건 없어요 다른 말로 하면 흠잡을데가 굳이 없다는 거겠져 엄청 만족합니다 밥 맛있어요 4kg가 생각보다 많더라구여? 밥도 잘 안먹다보니.. 오래 두고 먹을 것 같아요 만족합니다! 약식이나 삼계탕해먹으면 좋을 것 같네요 소화가 잘 되는 기분이 들어 좋아요 요즘 속이 안좋아서 소식하거든요 그런데도 갈비 이런걸 먹으면 속이 엄청 안좋은데 찹쌀밥에다 간단하게 먹으면 속도 불편하지 않고 소화가 잘 돼서 좋아요 강추합니당 여태 너무 자극적인 것만 먹었나봐요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n한두번 주문한게 아니고 작년봄부터 꾸준하게 주문하고 밥해 먹습니다 원만하게 아무 결점없는 찹쌀입니다 맛나고 좋고 튼실하고 유용한건 꼭 사야지예ㅡㅡ 아껴놧다 이럴때 쓸라고 사는거니까요 요래요래 깐깐하게 잘고른 덕분에 늘 실패 보다는 성공적으로 잘삿다 생각들때가 많습니다 살아가면서 필요한것은 안살수가 없다고 봅니다 자주 주문하는것들은 50여가지정도 찜한 품목에 넣어놧다가 떨어지기전에 주문하고 필요한것들은 그때그때 바로바로 주문합니다 주문할때면 비슷한 제품 중에 항상 쪼매 비싼걸 사야 한답니다 확실이 싼건 거의가 비지떡 이더라 말입니다 그리고 상품평을 잘보지는 않지만ᆢ 그래도 악평을 보면 괜히 사기가 싫고 안사게 되더라구요 그럿치만 늘 언제나 주문 하고 싹 돌아서면 취소라도 할까봐 그러나ㅎㅎ 바로바로 도착되어 지는 쿠팡 상품 언제나 늘 요긴하게 잘쓰고 있답니다 늘 감사합니다 고맙습니다\n식감이 좋은 찹쌀입니다.\n쌀과 함께 섞어 먹고 있어 구입하고 있으며 씹는맛도 좋고 밥맛도 더 좋아 자주 이용하고 있습니다. 쌀벌레없이 여름에도 잘 받고 있습니다. 구입기준 도정일자는 일주일 전입니다.\n찹쌀 넣으니 맛이 좋아요\n찹쌀이 필요했었는데 체험단 기회로 득템했어요. 배송은 파송없이 잘 왔구요 4kg 인데 생각보다 양이 많았어요. 올해 도정한건 아니지만 최근 날짜로 잘 왔구요 지퍼형식으로 되다보니 보관하기 편해요 쌀만 지어 먹는것보다 찹쌀 넣으니 뭔가 더 찰진 느낌이 나고 맛있어요. 겨울엔 상온보관해도 되지만 날씨 따뜻해지면 냉장보관 해서 먹으려구요. 찹쌀 필요하시다면 추천드립니다.^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀알이 매끈하고 고르네요 최근에 도정이고요 저희 집은 찹쌀이 많이들어간 밥을좋아해요 반반을 석어 잡곡 밥을하는데 윤기가 나면서 밥맛이 좋아요 이찹쌀 가격도 저렴하게 잘산거 같네요 쌀알이 흘러 나와 배달이 왔네요 걷포장이있어 다행\n찰지고 맛있습니다.\n밥과 섞어서 먹고 있으며 밥맛도 좋고 식감도 좋습니다. 더운 여름에는 서늘한 곳이나 페트병에 담아 보관하면 벌레 방지에 좋습니다. 구입기준 포장일자는 한달전입니다.\n10키로 32800원 밥할 때 꼭 찹쌀을 넣고서 밥을 합니다 이번 찹쌀이 크기가 작아요 ㅠㅠ 찹쌀눈이 다 붙어요~~^^ 그래도 찹쌀이라 밥도 약밥도 잘되네요 ㅋㅋ 잘먹겠습니다 입자가 큰 찹쌀보다 작은 것이 더 찰지고 맛있다고 하네요\n세상 맛있네요.\n원래는 백미.현미 두가지 섞어먹었었는데 소화가 잘 안되기도 하고 현미맛을 솔직히 별로 안좋아해서 찹쌀을 먹어보기로 선택. 식이섬유가 많아서 위장이나 배변활동에도 좋고 일단 밥맛도 더 맛있어지잖아요. 쌀 상태 아주 좋네요. 집에 좋은쌀 들여놓으면 그렇게 뿌듯할수가 없죠. 백미1컵반+ 찹쌀 반컵 넣고 밥 지엇는데 어머나 세상에~ 너무너무 쫀득하고 맛있어요. 사람은 밥을 먹어야 힘이 난다더니 밥 하자마자 너무 맛있어보여서 김한장에 싸서 맛 본다는게 그자리에서 한그릇 해치웠어요. 찹쌀은 백숙할때만 먹는걸로 알고 잘 안해먹었었는데 이게 무슨일이지...너무 맛있네. 밥에 윤기가 좔좔 흐르고 쫀쫀하니 씹는맛도 좋고 세상 맛있습니다.\n찰지고 좋아요\n밥할때 항상 찹쌀을 넣는데 대형 마트에서 사려다 가격이 더 저렴해서 구매했는데 만족합니다 찹쌀밥 및 약밥을 자주 해먹는데 요놈으로도 다양한 요리 해 먹으려구요\n첫번째 구입\n♡주문일 21년10월20일수요일 ♡배송일 21년10월21일목요일 주문일부터 가격변화 기록 주문일 가격 19900원 배송일 가격 19900원 21년10월26일화요일 17900원 21년11월12일금요일 15900원 ♡상품 받은날부터 기록 1일차 얼마전에 찹쌀을 3키로샀는데 또이렇게 5키로를 추가로 살줄은 몰랐네요 제가 지금 재활병원에 입원중인데요 여기서 아주 조그마한 밥솥을 사다가 밥을 해먹는데 밥솥을 9월26일샀는데 잡곡포함 여태까지산 쌀이 16키로나 되더라구요 쌀4키로 귀리4키로 찰보리2키로로 시작했는데 귀리는 절반쯤 누구주고 밥을했는데 쌀이 너무작아서 찰기가 너무없는거예요 그래서 쌀을 3키로 더사서 추가하니 좀낫긴했는데 좀부족해서 찹쌀을 2키로 추가했는데도 쌀통이 안차네요 참신기하죠 쌀먹는 하마도 아니고 그게요 선생님들 유부초밥 싸서드리고 삼각김밥 싸서드리고 하니까 쌀이 엄청줄어들데요 그래서 이번에는 과감하게 주문했습니다 쌀10키로 찹쌀5키로 귀리4키로 찰보리2키로 물론 쌀통이 10키로짜리니까 다안들어가겠죠 그래도 일부 넣어두면 금방 줄어들거고 그럼 그때마다 추가하면되니까요\n매끈매끈 굿 입니다\n매번 마트에서 사는것 보다 쿠팡에서 사면 집 앞까지 배달되고 제품또한 좋아서 늘 쿠팡에서만 구매하고 있습니다 오늘도 맛있는 약밥만들고 밥도 했답니다\n아직 20kg짜리도 남아잇는데 어제 골드박스에 떳길래 두봉지삿어요. 저번에 이집꺼 먹어보니 찹쌀이 좋드라구요. 가격도 저렴하고 내용물도좋고. 식혜만든다고 요번에 찹쌀을 많이썻엇어요. 전 밥할때 찹쌀을 좀 많이 썪는편이라서~~요 담에 골드박스뜨면 또살꺼에요. *찹쌀을 많이 먹으면 위도 건강해진다는 예기들엇어요.ㅎㅎ 아닌가?ㅎㅎ 제 솔직후기입니다.\n맛있고 저렴한 찹쌀!\n무거운 찹쌀을 현관에서 받아볼 수 있어 넘 좋아요! 가격도 합리적이고 품질도 좋습니다!! 백미와 함께 적당량을 섞어서 밥을 지으면 너무 맛있어요. 윤기가 흐르고 고슬한 밥이 됩니다. 소화도 잘 되는 느낌이고 해서 꼭 찹쌀을 넣고 밥을 지어 먹습니다. 벌래가 생기기 쉬운 곡물이 찹쌀이어서 개봉을 한 후로는 냉장고에 보관해요. 한번에 너무 많은 양을 20kg씩 사는거보다 소량으로 3키로나 5키로를 사는게 좋더라고요. 그래서 이번에 더담은 찹쌀 5kg을 사보았습니다. 양도 적당하고..살짝 많은 느낌인데 ㅎㅎ 냉장고에 넣고 잘 먹을게요!!\n도정기간, 포장기간 다 최근이에요\n도정기간도 최근이고 배송도 빨리오고 밥 지어 먹으니 맛있네요 다 먹으면 또 구매할게요 한주먹 쥐었을 때 불량쌀도 몇 개 없네요 찹쌀효능은 다들 아시죠? 찹쌀은 찰벼에서 나온 쌀로 유백색을 띄어요 찰진 성분을 너무 많이 넣으면 죽처럼 되지만 적당히 넣으면 쫀득쫀득해져서 맵쌀과 3대1로 섞어서 먹고 있어요 찹쌀에 프롤라민 성분은 소화를 촉진 시켜주고 위염, 위계양같은 위장질활에도 도움이 된다고 하드라구요 찹쌀에는 비타민D를 많이 포함되어있어 뼈를 튼튼하게 해주고 골다공증에도 도움되요 또 임산부에게도 좋아요 찹쌀은 젖을 잘 돌게 하고 모유수유를 도와줘서 임신했을 때 더 많이 먹었어요 혈액순환도 도와줘서 면역력도 강화시켜주는 찹쌀 먹어야겠죠?\n좋네요!\n좋아요! 구입가격:28,900원 도정일자:22,03,01일 20210년산\n근기가 있어 좋아요\n늘 찹쌀을 사는데 리뷰가 괜찮아서 구입 했어요 이번 제품은 첨 사용 하는거긴 한데 좋을것 같아요\n상품평ᆢ한번도 실망한 적 없어요^,^\n남아 있는 찹쌀이 있어서 상세후기는 나중에 다시 올리겠습니다 저번 찹쌀과 쌀 그리고 기타 곡물은 도매를 하는 집 근처 농산에서 구입을 해서 먹었어요 쿠팡을 통해서 식자재를 구입하고 있는터라 이젠 모든 먹거리 외 기타 공산품들도 쿠팡에서 소비하는 중입니다ㅎㅎ그런후로 상품평 후기는 숙제가 되고 말았는데ᆢ상품평을 꼭 올려야 겠더라구요 상품평 보고 선택한 모든 상품은 한번도 실망을 준 적이 99.9% 없었거든요 그래서 숙제가 되어 버린 셈이죠ㅎㅎ상세후기 작성하러 다시 들어 오겠습니다 *구매일자 3-26 *상세후기 및 이미지는 나중에~~~~\n잘 먹었습니다\n오늘에서야 리뷰 남깁니다. 사진만 찍어놓고 이제서야~~ 깨끗하고 매끈하고 맛있게 잘 먹었습니다. 가끔 쌀밥만 원할때있어서 찹쌀섞어 해먹는데 맛있어요.\n좋아요\n집에서 찹쌀떡 만들고, 약밥 만들려고 샀어요. 멀티쿠커에 사용하면 떡이랑 약밥이 잘되어서 집에서 떡 만들려고 샀어요. 밥에도 넣어서 해 먹기도 하구요.\n삼계탕용 찹쌀 미리 구매했어요 전 페트병에 보관합니다\n찹쌀이 딱 떨어진 상태로 얼른 구매했어요 두 곳 제품으로... 미 질 좋고 포장도 깔끔합니다 여름철을 잘 넘기려니 삼계탕에. 들어가는 재료까지 다 준비해 든든합니다. 페트병에 담아 서늘한곳에 두면 끄떡 없어요~ 재 구매 하겠습니다\n요즈음 팥넣고 찰밥 해먹는데 맛들여서 팥만 삶아 넣어 만들어 놓고 수시로 꺼내 먹어요. 너무 맛있어요.찰기가 쫀득쫀득 너무 맛있어서 한그릇씩 롤팩에 소분해 두고 잘 먹고 있어요. 약밥하려고 샀던 5키로 찰밥 만들어 나눠먹고 이번엔 10키로 구매했네요. 더담은 찹쌀 깔끔하고 매끄럽고 밥맛이 너무 좋아요. 잘 먹을께요.\n좋아요\n엄마가 시켜달래서 후기보고 구매했어요. 7월 16일구매: 도정일 7월6일이네요. 윤기나고 좋아보여요. 감사합니다 저녁에 밥해먹었어요. 맛있어요. 다먹음 또 주문할게용\n맛있어요\n현미찹쌀만 먹다 요찹쌀 먹으니 매끈하구 윤기좔좔 식감두 부드럽고 간만에 맛있게 먹고 있어요 냄새도 안나고 구매할만 합니다\n최근 도정이라 완전 마음에 들었어요\n늘 재어 놓고 사용했는데 어쩌다보니 똑 떨어져서 급하게 구입했네요 2월이라 찰밥 해 먹어야 한다셔서... 로켓 새벽배송에 미안함도 있지만 너무 좋아서 편해서 감사하네요 찹쌀 알갱이 좋네요 밥했더니 찰지게 잘되었답니다 일단 받아서 페트병에 한병씩 담아 소분했어요 이렇게 담아서 뚜껑 닫아 두고 필요할 때 마다 사용하면 오래 보관이 가능하답니다 한번 밥하고 생수병에 세병정도나오네요 도정일자 중요하죠 최근도정이었어요 받기 며칠전에 도정했어요 감사한 일이죠\n5 kg에 정말 저렴하고 만족한 가격 !!!\n정말 저렴한 가격으로 구매합니다 상품은 아니지만 일반미보다 저렴해요 미 질도 매끈하고 가격대비 좋아요 호박죽 찰밥 팥 죽 등 다양한 모든 요리에 다양하게 활용할 계획입니다 두 번째 구매했는데 세번째에도 구매하겠습니다 만족합니다\n사용하던 찹쌀이 없어서 구매하게 되었어요~ 쌀과 썩어먹기도 하고 백숙해먹을때도 좀씩 넣을려고 구매했어요~ 쌀 10kg과 찹쌀 5kg과 4L통에 썩어놨다가 필요한만큼 밥을하니 윤기도 더 흐르고 밥도 좀 찰지고 밥맛도 더 있고 좋은거 같아요~ 밥을 한후 밥쿡에 해서 바로 뜨거울때 냉동실에 두고 사용하니 좋은거 같더라구요~ 찹쌀은 알은 크지는 않치만 괜찮네요~ 20년산 품종 혼합 찹쌀이고 도정일은 21,6,7일이고 포장일은 21,6,8일 이네요~^^\n가마솥찰밥 매일\n가마솥에 매일 조금씩 쫀득한 찰밥 정말 맛있어요 찰밥 워낙 좋아한데 쫀득한맛이 나는 좋은찹쌀 간만에 발견했어요ᆢ 주위분들한테 진짜맛있는 찹쌀 찾았다고 맛보라며 조금씩 퍼주다보니 10킬로 금새 다먹어가요 또살거에요"
        }
    ]
}