{
    "product_id": 4549886764,
    "product_name": "모가농협 2021년 햅쌀 임금님표 이천쌀 추청",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀이 누런색이에요\n지지난달에 시켜먹고 만족해서 이번에 또 시켜먹었는데요... 이번꺼는 물을 많이 넣어도 찰진 느낌이 없고 쌀도 누런색이에요...ㅠㅠ 도정일은 최근인데... 다음에는 이쌀 안먹을래요\n퍽퍽하고 맛이 없어요\n여주쌀 사먹고 넘 향긋하고 맛있어서 이천쌀은 얼마나 더 맛있을까 하고 구매했는데 절대 햅쌀 아닌거 같아요 전에 먹던건 안불려도 촉촉하고 수분기 많아서 물양 기본으로 하면 넘 질어서 물조금넣고 해도 윤기자르르하고 밥만먹어도 맛있었는데, 십분만 불려도 된다고 써있어서 그래했더니 밥이 딱딱해요. 한시간 불려서 물 넉넉히 넣으니 그나마 먹을만은 한데 구수한 향이 하나도 안납니다. 아기가 너무 밥을 안먹어서 맛있는 쌀로 밥맛 알게해주고 싶어서 구입했는데 밥을 더 안먹네요. 재구매 절대 안할래요.\n어떻게 이런쌀을 팔 수 있나요? 모가농협에서 포장하는 업체는 묵은 쌀을 햅쌀로 몰래 섞어 담는 경우가 있는 것 같습니다. 이런 묵은내 진한 쌀을 사보기는 처음입니다. 저희 어머님도 이렇게 냄새나고 맛없는 쌀은 처음이라고 하시고요. 앞으로 곡물은 절대 로켓에서 안삽니다. 쿠팡은 공장 실사 안하니 이모양이예요. 가격만 후려치잖아요\n절대로 사면 안됩니다. 묵은 쌀을 비싸게 파는 놈들..\n이 도둑놈들 완전 사기다. 묵은 쌀을 비싸게 파는구나. 반품하고 싶은데, 뜯어서 못한다. (모가농협)-절대로 사지 마세요. 햅쌀이라고 해놓고 완전 묵은 쌀 밥이 퍼실퍼실한게...완전 사기임. 별 하나도 아깝다...\n절대 안사먹음 있는것도 버리게생겼음\n이천쌀은 햅쌀도 이렇게 맛도 윤기도 없는건가요? 아니면 햅쌀이 아닌건가요. 먹던 쌀이 아직 햅쌀이 안팔아서 혹시나 사봤는데 아.. 먹을 음식이 아니네요..\n임금님이 베트남 임금인가봐요..\n쌀알이 완전 따로 놀아서 밥맛 진짜 엉망이고 색깔도 흰쌀밥이 아니고 아이보리 밥이더라구요..완전 엉망..\n그냥그래요\n몇번 시켜먹어봤는데 맛있었던 전과는달리 쌀이 푸석하고 별로에요 이전에 맛있어서 시켰는데 뭔가 이상한느낌\n쌀 벌레 있네요. 평 좋아서 산건데 너무 후회되어요\n우리는오래전부터 임금님표쌀 먹어왔는데 이번구매한 쌀은 봉투개봉하는순간 쌀색갈이 누런삧갈이라 왜이렇지하고 밥물을 조금많이 잡았는데 밥이 된밥이라 21년도 햅쌀이라 구매했는데 속은기분듭니다\n이름값을 못하네요. 너무 푸석거림\n아니 도대체 먹는 음식을 터진것을보내주고 장난하자는건지\n쌀이 누래요. 그동안 먹은쌀중에 최악의 쌀이네요\n이게 쌀이냐 동남아쌀 넣어놓고 비싸게 팔아먹냐\n가격이 비싸서 맛있겠지하고 시켰는데 걍보통 ~~맛입니다\n밥에서 화장품 냄새가나서 못먹고 버릴듯합니다\n이런 쌀은 친정엄마도 처음본다 하시네요—;;\n햅쌀이 맞는건가요? 지금껏 사먹어왔던 햅쌀과 다르게 밥을해도 윤기가없고 푸석푸석하고 색도 누렇네요. 방금 한밥이 밥솥에 5-6시간 보온된듯한 느낌입니다. 묵은쌀 섞어서 파는듯 하네요 최악입니다.\n포장을 이따위로 해서 보내시냐ㅡㅡ 쌀을\n개사료도 박스포장해서 오는 판국에 사람 먹는쌀을 비닐봉지에 포장해서 오네\n쌀곰팡이 핀게 왔어요;;\n와..\n이렇게 푸슬거릴수가 있나요? 다신안시켜ㅠ\n포장지 가 찢어진 채로 배송 옴 ㅠㅠ\n사기당한기분입니다\n진짜 별로에요ㅡㅡ\n배송도 지연되고 상품 파손되서 와서 쌀이 다 쏟아져 왔음ㅡㅡ 반품교환 하려고 했으나 또 시간 걸리고 할꺼 같아서 안함 다시는 인터넷으로 쌀 구매 안하렵니다\n쌀은 가서 보고 사는걸로\n도정날짜 3월 20일인데 쌀이 너무 누래요;; 밥짓고나면 더 누렇고 윤기흐르지도않고,, 출산한지 얼마안되어서 몸조리중이라 쿠팡으로 시킨건데,, 좀 실망스럽네요ㅠ 반품귀찮아서 그냥 뒀는데 앞으로 시킬일없을듯"
        },
        {
            "rating": "2",
            "data": "조금만 지나도 금방 밥이 누래지고 별로임\n이천쌀 예전에는 비싸지만 좋았어요 이제는 시댁에서 농사지어서 쌀을 받아먹는데 중간에 쌀이 톡 떨어져서 이천쌀 급히 주문했어요 근데 밥솥에 밥을하면 금방한 밥인데 색이 누렇고 몇시간만 지나면 몇일 된 밥처럼 누~~~~~~~래요 밥솥이 문제면 다른 쌀도 그래야하는데 이쌀로 밥하면 그렇네요 비싸기만하고 별로에요 금방 누래져요 아니 방금해도 윤기 좌르륵 흐르는 밥처럼은 안되서 잡곡이랑 썪어서 하게되네요\n다들 평에는 좋다고만 쓰여있는데 왜 저만 다르게 느껴질까요? 쿠팡에서 구입해본 다른 쌀들은 이런적은 없었는데 밥을 금방했는데도 구수한 밥 냄새가 아니고 무슨 묵은쌀 냄새가 훅 하고 납니다. 밥통에 좀 시간이 지나면 전기가 꽂혀있는데도 상해버린듯 하게 돼요. 저만 그런 제품이 온건가 싶네요.\n이거 이천쌀 맞나요?ㅠ\n쌀이 끈기가 없고 푸석푸석 합니다 비추!\n도정이 오래되었어요\n오래되었어요\n맛이 없다... 찹쌀 섞어서 먹을 수 밖에...\n포장지 뜯긴걸 알면서도 그냥 테이프처리만 하고 보냈다는 것에 이미 신뢰성이 뚝 떨어졌습니다. 안에 무슨 이물질이 들어갔을줄 알고 먹겠습니까. 모르고 보낸 것도 아니고 알면서도 이렇게 미흡한 처리를 했다는 것에 화가 납니다.\n터져서 왔어요 !\n밥맛이 너무 좋아 두번째 구매인데 이렇게 터져서 왔어요 이게 뭐죠??!!"
        },
        {
            "rating": "3",
            "data": "2020년 올해는 쿠팡에서 쌀을 어찌 보관을 잘못했는지 곰팡이쌀 벌레쌀 시꺼먼쌀등등ᆢ고가저가 금액을떠나서 전체적으로 쌀들이 문제가많은거 같습니다 저또한 한여름도아닌계절에 한달도되지않아 쌀벌레가생겨 깜짝놀라기도..그러다보니 쌀에 더민감해지고.. 최근2~3개월사이 쌀땜에 스트레스도 마니받고 힘들었네요 도정일이 최소1달아니면 2달지난쌀들이 계속배달오고 교환해준대서 교환하면 또 똑같은쌀들이오고 결국취소하기를 몇번이나하고..주문전 미리문의글남겨 최근1~2주내에 도정한쌀이란 답변받고 주문하면 한두달 넘은쌀들이 오고.. 암튼,이번에도 아님 취소하자싶은맘으로 주문했는데 도정일짜는 참 좋아요 오늘이 12월12일인데 도정일이 12월1일이니깐 가장최근인듯싶은데 전체적으로 쌀이 마니 시꺼멓네요 나쁜냄새는 나지않지만 자세하게보면 곰팡이가생겨서 시꺼멓게 보이는건가? 싶기도하고 육안으로 봤을때 시꺼멓고 푸릇푸릇한것도같고 깨지거나 금간것도 꽤많아요 제발 곰팡이 안생겼음 좋겠다싶은 마음뿐이네요 아직 밥을안해봐서 쌀씻은물색깔은 어떨지 암쪼록 다먹을동안 이상없길 바라며.. 참고로 저는 황토옹기쌀독에부어서 계절상시원한 현관입구에 쌀통을두고 먹습니다 쌀통안쪽에 쌀벌레방지약도 붙여놨구요 이래도 벌레가생기거나 곰팡이피면 확실히 쌀이 문제겠죠ㅎ ✔추가후기 밥할려고 쌀을2컵퍼서보니 얼핏봐도 시꺼멓고 잡티있는쌀알이 넘많네요 대충 골라내도꽤나오고 추청쌀이라 원래쌀알이작지만 유난히 더짜잘하고 깨지고금간쌀이 대부부입니다 그래도 밥을해보니 물작게먹고 윤기있고 찰기는좋아요\n쌀이 별로 안좋아요\n끝이 까만거도 있고 누런쌀도 있고 별로에요 짜증나네요 ㅡㅡ\n마트에서 사먹으려구요\n같은포장지이고 가격도 비슷해서 급하게 주문했는데 밥해도 윤기가없고 퍽퍽하고....남편한테 잔소리들었어요 우리가 사먹던쌀맞냐고 먹을때마다 스트레스예요\n별로에요\n이천쌀 좋다하여 구매했는데 밥에 윤기도없고 밥맛도 별로에요.\n맛있습니다\n제사밥으로 만들었는데요 맛있게 잘 차렸습니다^^\n밥맛이 기대에 많이 못미치네요. 저렴한 쌀들과 밥맛이 비슷해요.\n햅쌀이라는데 아니네요 ㅠ ㅠ\n가격이 비싸지만 맛은 좋습니다.\n보통의 맛 ㅍㅌㅊ\n보통의 맛 ㅍㅌㅊ\n최근 몇 년간 먹은 쌀 중 가장 맛없는 쌀이었어요."
        },
        {
            "rating": "4",
            "data": "원래 고시히카리 먹다가 일본 품종이라 그래서 굳이 수향미 같은 국산 품종으로 먹고 잇엇어요 이것도 이천쌀이라 그래서 그리고 추청이라는 품종이 한글이니까 우리나라껀줄 알고 시켯는데 추청도 일본 품종이드라구요... 아키바리? 보고 당황~~ 앞으로는 국산품종으로 잘 알아보고 사려구요 그래야 농사지으시는 분들도 점차 국산품종으로 바뀌지 않을까요? 그렇게 생각합니다.\n도정은 최근일지 몰라도 햅쌀은 맞는지 ᆢ이천에 살면서 농사짖는분 햅쌀사먹고 살았던 적이 있어서ᆢ 묵은것과 햅쌀 구분은 할줄아는데 이거슨~\n임금님표 쌀 구매율이 높아 구매해봤어요\n오시히까리 그 쌀을 구매하다 쌀벌레가 생기길래 밥맛은 좋았지만 찝찝해서 이번에 임금님표로 처음 10키로 구매했어요. 쌀이 도정이 덜 된 품종인지 색이 좀 누렇고... 밥맛은 뭐 나쁘진 않아요. 왜 임금님표가다른 쌀보다 비싼지 이유는 모르겠지만...\n오잉?\n쿠팡에서 쌀사려고 구경하다 다른쌀보다 비싸더라구요. 맛이 궁금하길래 처음으로 구매했어요. 기대가 큰탓일까요? 밥해서 먹어보니 뭐가 다른지 모르겠어요? 전에 먹던 쌀이랑 차이를 모르겠어요. 제가 둔한건지요ㅜㅜ\n밥 맛은 좋습니다.\n도정일: 2021년 1월 27일 밥 맛은 좋습니다.\n늘 임금님표만 먹어요 다른걸로 갈아타봤는데 결국은 이제품\n먹던 쌀이라 구매했는데 아직 먹어보진 않아서 모르겠음\n역시 맛있네요. 조금 저렴한 쌀은 확실히 맛이 별로에요\n밥맛이 좋았어요\n역시 쌀을 조금씩 사다먹는게 맛있네용\n좋아요 만족합니다\n다들괜찮타고하드라고요~\n좋아요\n웬만한 쌀보다 좋음\n이건사실임\n괜찮아요^^\n만족합니다.\n만족합니다.\n비닐포장이 되어 있었으나 한곳이 터져서 왔어요..\n기사님수고가 많으싶니다. 아주좋아요\n좋아요 추천합니다 감사합니다"
        },
        {
            "rating": "5",
            "data": "돌고 돌았네요!!! 맛있고 가격좋은 쌀찾기에 돌고돌아서 제자리로왔네요 예전에 이천쌀밥한식당을 갔는데 밥이 어찌나 맛있던지 사가지고오면서 물었더니 모가농협쌀이 맛있다고 하더군요 쭉~~ 먹다가 잠깐 한눈판적이 있었네요 오늘 쌀은 조금남았지만 새밥짓기에 도전해봤네요 쌀씻는데 뜨물은 뽀얗게 나네요 뜨물이 많이나는밥이 제경험상 맛있더라구요 특등품은 맞구요 육일전 도정상품이네요 다된밥솥뚜껑을 여는순간 밥냄새가 나면서 식욕을 확 자극하네요 밥물은 조금잡아야겠더라구요 조금 먹는밥보다 질게됐어요 맛있게 잘 먹겠습니다 저녁엔 검은쌀을 조금넣어 밥을했는데 와우~밥맛이 더 맜있어요 *벌레나는게 걱정이신분 마늘 한통쌀통에 넣어보세요 아님 생수병에 보관하면 보관두좋고 벌레두 안난답니다\n밥을 그지같이 지어도 임금님 먹는밥마냥 만들어지는 마법\n대한민국사람들이 왜 여주 이천쌀을 찾는지 드디어 알아냈습니다. 최고입니다. 다만 물양은 장금이가 맞추듯이 해야되는건 기본이겠죠? 그래도 와.. 이건 대박입니다.. 쿠팡에 자발적으로 리뷰쓰고싶어서 써본적은 이번이 처음입니다. 자취생분들 한끼를 먹더라도 이런걸 드십시오. 진짜 대박입니다. 밥을 지어먹는 가치를 알게해주는쌀 대박입니다. 찹쌀을 안넣어도 진짜 어릴때먹던 부모님이 지어주신 찰진 밥맛 밥냄새 진짜 최고..\n등급 특에 4kg 이천시 쌀!\n33개월아기를 먹일 쌀을 고민하다 구입했어요. 등급: 특급 중량: 4kg 2020년산, 2021년 3월9일 도장한 맛난 쌀이에요. 밥맛있구요. 조금 비싼만큼 만족합니다.\n이천쌀 항상 먹고있어요\n항상 먹고 있는 쌀입니다. 다른쌀로 밥 지으면 밥맛이 차이가 있어서 먹던쌀로만 구매하고 있어요. 이번에는 작은용량으로 구매해 봤어요. 잘 먹을게요\n임금님만드셨다는 이천쌀♡♡\n한번먹으니 다른쌀 못먹어요 시골쌀 도정바로해서 먹는것보다 살짝 좋으다~♡\n맛있어요.\n이천쌀이 맛있다는 소문듣고 이번엔 이천쌀을 구입했습니다. 확실히 밥에서 윤기가 흐리긴 하더라구요. 찹쌀을 넣은듯한 느낌. 그래도 가격에 비해선 그닥 만족하는 편은 아니었습니다. 제품 하나로만 본다면 맛도좋고 좋았어요. 하지만 가격이랑 이런거 다 생각해보면 그닥. 다음엔 다른쌀로 구입해봐야겠다라는 생각이 들었네요~\n믿고 먹는 이천쌀\n도정일 최근이고 이천쌀은 워낙에 유명하다보니 믿고 사먹습니다 꾸준히 먹는 쌀이기도 합니다 밥맛이 참 좋습니다 비싼 값어치 합니다 감사합니다\n유기농 백미\n아기랑 같이 먹어야 해서 유기농 백미만 시키려고 하는 편이에요 근데 급히 주문해야하는데 유기농 백미 없어서 이거 시켰는데 괜찮았어요. 상품 특 등급. 쌀 쟁여 놓고 먹는 거 싫어해서 4키로만 사구요! 전 그때그때 사는 게 제일 좋은 것 같아요\n가성비 좋은 맛있는 쌀\n마트보다 저렴하네요. 가성비 좋고 가격대비 맛도 좋아서 꾸준히 먹고 있어요. 인터넷으로 시킨건 처음인데 무겁게 들지 않아도 되고 너무 편해요. 너무 가격이 부담스럽지도 않고 쌀맛도 맛있는 제품 찾아서 계속 유목민이다가 임금님표로 이제 정착한거 같아요. 밥이 너무 맛나게 되네요.\n괜찮은 것 같아요!\n'특'이라서 구매했어요! 3/30일 구매했는데 도정일도 최근이라서 괜찮은 것 같아요!\n역시 이천쌀\n밥솥은 새로 샀는데 맛이 없어서 원래 먹던 이천쌀로 다시 바꿨더니 밥이 맛있어졌어요 쌀이 맛을 좌우하는걸 새삼 깨닫고.. 2인가구라 5키로 정도가 딱 좋은데 금액보면 10키로가 좋은것 같고 그러네요 ㅎㅎ 그래도 오래 두는걸 안좋아해서 4키로로 구매! 다먹고 또 주문할게요~\n엄마가 좋아하세요^^\n엄마가 식사를 잘못하셔서 입맛도 떨어지고 하던중 이것저것 검색해보던중 이천쌀이 좋을것같아서 시켜봤는데 대박입니다~~~ 치아도 별로 좋지못하신데 너무잘드시는거예요 밥이 고소하고 탄력이 있다고 좋아하십니다 저도 재구매하려구요 엮시 이천쌀입니다^^\n추청미의 특징인 귀여운사이즈와 모양+윤기있는 밥.\n나는 언제나 '임금님표 이천쌀 추청미! 왔다갔다 하다가 이젠 정착입니다^^* 추청미의 특징인 귀여운사이즈와 모양+윤기있는 밥. 주문할때마다 가격은 항상 고민이죠^^!\n강 추 !\n소문듣고 주문 했어요. 항상 찹쌀을 넣어 밥하는데 이 쌀은 10분 정도 불렸다가 압력밥솥에 백미로 눌러서 하면 맛있어요 마트갔다가 쿠팡과 가격차이가 없어 주문했어요\n찰지고 쌀알이 무게감이있고 탱글하니 맛있습니다\n쌀알이 무게감이있고 찰지고 맛있어요~ 저희는 밥을 하자마자 냉동보관해서 자주먹는데 해동시에도 새밥처럼 맛있습니다\n정말 맛있어요^^\n쌀은 역시 이천 쌀이여요. 이 쌀만 구매해서 먹습니다. 밥이 찰지고 시간이 지나도 밥알이 눅눅하지 않고 쫀득쫀득합니다. 너무 맛있어요. 감사합니다.\n괜찮아요\n밥맛이 엄청 좋다거나 그런건 잘 모르겠어요 상품이 안 좋다는게 아니라 제가 잘 몰라서요ㅎㅎ 맛있게 잘 먹고 있습니다\n한시간불려 밥을했는데 밥이 잘된건지..너무 맛있네요.. 무게가 있다고 해야하나요???밥만 먹어도 맛있어요~~비싼값을 하네요~~\n찰기있고 맛나요\n집근처에서 사먹다가 이천쌀을 다시 주문해서 먹었어요 전체적으로 윤기도 나고 찰지네요\n이천쌀만 먹는데 역시 맛있었습니다. 윤기도 향도 모두 좋았어요.\n괜히 이천쌀이 아니네요. 윤기 흐르고 맨 밥 먹어도 맛있어요. 애들이 잘 먹어서 ㅜㅜ 넘 행복해요\n임금님 귀는 당나기귀\n괜히 임금님쌀이 아닌거 같네요 맛있어요 그냥 무조건 이천쌀로 가야겠습니다\n윤기흐르는 쌀밥\n오랜만에 정말 뭔가 윤기흐르는 맛있는 쌀을 먹은거같아요 역시 가격이 품질인가 보네요.\n원래 혼합미는 안먹고 추청쌀만 먹는데 늘 먹던 품질이에요\n쌀이 똑 떨어져서 주문해봤는데 밥을하면 윤기가 좔좔흐르네요!! 밥맛도 좋고 모든면에서 만족스러워요\n강력추천합니다.\n밥 찰기가 장난이 아니네요.. 담부터는 돈을 좀 쓰더라고.. 이천쌀을 먹어야 할거 같아요\n쌀은 이천쌀이라 해서 자취생임에도 불구하고 비싼 이천쌀 사봤는데 찰지고 아주 맛나네요~~\n밥 맛이 없다면 이거 사\n밥 맛이 없다고요!? 그런 이천 쌀 드세요. 탄수화물 과다 섭취를 하게 됩니다.\n고소하고 맛있습니다\n역시 때깔이 다르네요 쌀도 수분율이 좋아 밥이 촉촉하게됩니다\n사실.. 유명하다는거 다 먹어봤는데 실패많이했어서.. 근데 이건 좋네요ㅋ밥맛도 찰지네요역시는 역시군요.반찬이 필요없을정도로 밥이 달아요.\n비싼값하네요 무엇보다 밥짓고보니 찹쌀마냥 찰기가 장난아니에요\n쌀은 특급으로 소용량 사먹어야 제일 맛있어요♡ 달달, 고소합니다\n역시 쌀은 이천쌀....... 윤기 좌르르르~~ 뽀오오오얀 색상..!! 밥맛 죽여요\n최근에 도정된 쌀이라 믿고 먹을수 있어 좋습니다.\n이천쌀 맛이 있네요\n배송도 빠르고 품질좋은 쌀 잘먹겠습니다.강추입니다\n밥 찰지고 맛있어요\n밥맛이좋아요만족합니다\n밥맛좋음\n이마트 트레이더스 보다 쌈. 밥 맛 좋음\n맛있어요\n역시 쌀은 제일비싼거ㅣ 맛있어요\n밥맛 좋아요 ~^^\n자주주문합니다.맛있어욤\n제가 밥을 해 본지 오래되서 모르지만 밥 맛은 좋아요.\n쌀은 쿠팡에서 처음 구매인데 괜찮네요.\n굿\n굿\n급하게 주문해서 잘 먹고있어요\n역시 맛나는쌀이네요\n만족합니다\n좋아요\n맛있네요! 밥에 윤기가 있어요\n믿고 구매하는 이천쌀입니다. 맛도 좋아용\n밥맛이 좋아요\n맛있어요 최고\n또 구매하고 싶은 맛이에요\n빠른배송에 쌀맛도 좋습니다 잘 먹겠습니다 ^^\n쌀이 윤기가 나고 맛있어요\n쌀이 비싸지만 맛있음\n가격은 비싸지만 맛은 있음\n졸습니다 먹어봤는데 괜찮았어요\n진짜 이천쌀은 맛있어요 찰기도 굿쌀은 역시 이천쌀\n밥이 너무 맛있어요 ~네\n맛있네요\n매번 시켜먹는 쌀입니다\n이천쌀 맛좋아요~\n맛나요\n맛있어요\n밥지었는데 맛있네요\n엄청 고소하고 맛있어요\n항상 잘 먹고있습니다.\n적당 맛있어요\n도정은 21.5.6 맛있어요\n역시 이천쌀\n알도굴고 쫀득쫀득 좋아요\n처음으로비싼쌀 사봤어요\n차지고 맛있네요 기름집니다\n밥하면반지르르하고촉촉하니맛이있어요\n좋았어요\n맛있고 빠름\n밥이 아주 맛있습니다 부모님도 좋아하세요\n좋아요\n밥도 맛있고 좋아요\n밥도 맛있고 감사합니다\n맛있어요. 깔끔하고 찰지네요.\ngood\n이천쌀 추천합니다. 맛있어요\n도정일은 3월7일. 그남아 괜찮아요.이천쌀이라^^\n밥이 달고맛있어요 윤기도흐르고요\n맛있어요\n맛있어요~^^\n윤기좋고 맛있어요\n확실히 임금님뱁답게 윤기좋고 맛있네요\n맘에들어요\n밥이 윤기가 나면서 맛있어요. 역시 이천 쌀 최고\n최고에요 ㅎㅎ\n존맛맛나요\n맛있어요 최근 도정일\n이것만먹어요\n특상쌀\n좋아요:)\n밥맛이 좋습니다.\n임금이\n임금이된거같네요 허허\n정말 맛이 좋아여. 아이들이 밥을 사랑합니다\n너무 맛있어요\n밥이 맛있으니까 다른 반찬 필요없어요\n두 번 추천합니다 비싼 만큼 그 값을 해요\n쌀이 윤기가 흐르고 너무 찰지고 맛나요\n밥맛이 좋아요\n진짜 이천쌀 최고예요\n역시 맛있어요~~!!!\n재구매입니다 만족\n이것만 시켜먹어요\n좋습니다\n쌀은 이천쌀이죠\n쌀알이균일하고빛깔이좋아요~\n쌀알이균일하게굵고좋아요~\n맛있어서 자주 구매합니다\n쌀은 항상 요것만 먹어용\n빠름\n늘 먹던 제품이라 안심하고 구매합니다 빠른배송 감사드려요\n도정일은 최근 품종은 혼합말고 등급은 특! 최고\n로켓프레쉬로 제품 하자없이 낱개보장 되어서 안전하고 빠르게 받았습니다.\n배송빠르고좋아요\n배송빠르고좋아요 다른곳에비해저렴해서짱입니다\n상품정보와 동일하고 만족합니다. 배송도 양호합니다.\n상품정보와 동일하고 만족합니다. 배송도 양호합니다.\n포장상태는 조금 별로지만 무거운데 고생하겼습니다\n배송 빠르고 맛있어요 냠냠\n빠른배송 좋은품질 추천합니당^^\n도정일도 최근인데,배송이 조금 아쉬움\n빠른배송 감사합니다.\n0\n빠른 배송 감사합니다~\n매달 배송해먹아용\n가성비와 품질 및 배송이 양호함\n맛나요\n밥이 찰지고 좋아요 밥맛도 좋고 윤기도 나서 좋아요 도정날도 좋고요 가격도 좋아요"
        }
    ]
}