{
    "product_id": 45646,
    "product_name": "배대감 볶음콩가루",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194684",
            "category_name": "콩/율무가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "완전 아닙니다.\n떡집에서 주는 고소한맛이랑 같다고 생각하고 샀는데... 생 콩가루 맛이 섞여 납니다. 진짜 이건 찍어먹었다간 설사할것 같은 예감. 볶은것도 아니고 생콩가루도 아니고, 어지중간하게 섞어놓은맛이네요. 버리긴 그렇고 내일 누룽지 끓일때 함께 넣어 끓여조고 괜찮으면 그렇게라도 먹어야죠.\n별로 고소하지 않았고 상상했던 맛이 아니에요.\n떡집에서 파는 인절미 콩가루와 맛이 다르네요. 같은줄 알고 샀는데 안볶은건지 고소한 그맛이 아니네요.\n맛이 별로인데요\n상품평 보고 샀는데 콩고물이 입에 착착 감기게 맛있지는 않아요 실망입니다 달기도 좀 약하고 간이 좀 싱겁하다는 느낌입니다 밥에 비벼 먹을려고 샀는데 그렇게 고소하지도 않고 방앗간에서 갓 볶은 콩으로 가루낸 걸 사는게 좋겠어요 돈만 비쌉니다\n고급콩가루만먹어서그런지 생각보단 별로네요~기대가 너무커서 실망도큼\n탄맛이 너무 나요\n탄맛이 너무나도 심하게 나요 아이들 간식으로 인절미 만들려고 구매한건데 탄맛 난다고 입도 안되네요 돈날린 기분만 드네요\n무슨 볶음콩가루가 고소한맛도없구 밍밍하기만하구...ㅜ\n고소한맛도없고.쓰고형편없어요.너무실망이네요\n고소하단 표현은 안하는게 좋을듯해요\n날콩비린내가 나서 안먹게 되네요\n탄냄새가 많이나서 고소한맛이 없어요\n맛없어용ᆢ\n제품 상태 엉망\n이거 뭔가요? 먹어도 되는건가요? 지난달에 구입하긴했지만 바로 냉동실 넣어뒀다가 지금 개봉했습니다. 근데 내부에 거미줄같은거 뭐죠? 원래 이런상품인가요? 못 먹을 것 같네요. 제품 관리가 엉망인것 같아요\n맛\n울엄마 보내드렸어요 후기보고 괜찮고 꼬숩다는 의견이 많아서 고르고 고르고해서 보내드렸는데 암 맛도 없답니다 간도 안되있고 꼬순것도 없고 꾸짐람만 디지게 들어 먹었습니다 다신 안사먹습니다"
        },
        {
            "rating": "2",
            "data": "생각했던 맛이 아닌데..저만 그런가요?\n1.맛 기준 : 설빙 인절미 팥빙수에들어가는 콩가루 맛과향 2. 이 제품은 , 그맛과 향이 안납니다. 인절미를 해서 콩가루를 묻혔는데요. 그 설빙의 인절미팥빙수의 콩가루 맛이 아니라 맛이 좀 이상한 맛이 나요. 향도 그렇고.. 많이 볶아서 그런건지...모르겠지만 제가 생각했던 설빙의 인절미팥빙수 콩가루.... 그 콩가루 맛과향이 아닙니다. 남은거 안 먹을려고요...ㅜㅜ\n간이 안맞아요\n심심한 콩가루에요. 단맛과 짠맛을 적당히 가미해야 맛있는 콩가루죠. 어릴적 엄마가 만들어주신 쑥떡이 생각나서 사봤는데 실망스럽네요. 결정이 조금 거슬리지만 설탕 조금 소금 조금 넣어야 겨우 먹을만해요\n맛은별루예요\n국내산이라 샀는데 쿠팡에서 예전에 샀던 중국산콩가루가 훨씬 맛있어요 요건 간을좀 안하신것같아요\n콩비린내 납니다\n달달하지 않은 건 설탕으로라도 맛을 내면 되지만 이건 비릿한 날콩 냄새가 나요. 인절미에 묻혀 먹는데 너무 맛이 없어요. 달달한 맛도 고소한 맛도 없이 비려요 국내산 100프로라고 다른 콩가루보다 비싼데 이건 좀 심하네요. 나눠 먹으려고 두 개를 샀는데 어떻게 주나 싶어요. 주고도 맛없단 소리 들을 거ㅇ같아서요 제가 받은 것만 이상한 건지 다른 분들은 다들 고소하다고 하는데 저는 비립니다\n고소하질 않고 쩐내납니다\n오래 됐는지 고소하지를 않고 쩐내 나요 웬만하면 리뷰 작성안하는데 하게되네요 건강식으로 구매했는데 실망스럽습니다"
        },
        {
            "rating": "3",
            "data": "생각보다 좀 고소함보다는 약간 풋내가 나는듯 인절미했는데 맛없었어요ㅠ\n탄맛나는건 저뿐인가요?\n국산콩으로 만든거라길래 주문했는데 먹어보는순간 탄콩 먹는 느낌.. 탄맛이 심해서 쓰기까지 하던데.. 제 입맛이 문제인건지.. 상품이 이상한건지.. 암튼 전 별루네요.\n콩국으로 사용하는 용도가 아니었나보네오, 어릴때 먹었던 미숫가루맛 나네요\n백프로 콩이라그런지 덜 달아요 설탕을 섞어야겠어요\n맛은 없어요. 미숫가루 같음\n그닥 고소하지 않아요\n애기가 잘먹어서 샀는데 이거는 너무 써요 애가 안먹네요\n인절미가 너무먹고 싶어서 평이 좋아 바로 구매했는데.. 쿠팡봉투뜯자마자 아..ㅡㅡ 이미 콩가루봉투가 터져서 범벅되어있네요..보니 가운데 앞면 가운데에 가위로뜯긴건지 3센티가량찢겨잇어요. 귀찮아서 걍 반품안하고 다른통에 넣어 냉장고에 보관햇네요 맛은 괜찮은데 포장시 신경좀 써주세요 1봉이라 걍 씁니다..\n포장이 터져서 왔음\n크게 포장이 터지진 않았지만 미세하게 구멍이 나서 전체적으로 비닐에 콩가루 묻어서 배송됨 찝찝합니다"
        },
        {
            "rating": "4",
            "data": "괜찮네요\n유기농 볶은콩가루 먹다가 쿠팡 로캣배송에서 없어져서 대체품을 찾다가 국산콩가루 발견했어요. 다른업체들보다 제조과정등을 자세히 홍보해놓은 점이 마음에 들어 구매했어요 그래도 혹시나 맛이 없거나 쩐내같은 냄새나면 어쩔까 했는데 고소하고 괜찮네요. 가성비도 좋구요. 콩이 몸에 좋은데 제가 콩을 잘 안먹어서 이런저런 소스에 넣어먹어요 그럼 소스 질감도 살아나고 고소한맛에 좋거든요. 콩 영양분도 잘먹게 되구요. 두유에도 한스푼 타니 더 맛있네요 친환경 지퍼팩 넣어서 냉동보관했어요 가루류는 주변 냄새를 잘 먹어서 밀봉을 잘해서 냉동보관하면 좋아요 양도 넉넉하고 좋네요 추천합니다 검은점은 탄건줄 알고 놀랐는데 씨눈이라고 합니다 그게 유기농에비해 약간 많은편이네요 ▽도움이되면 좋겠네요▽\n국산이라좋아요\n국산콩이라 구매했어요 생각보다 너무 고소해요 개봉전부터 꼬소한 콩고물 냄새가 나요 떡만들어서 먹으려고 구입했는데 애들이 자꾸 숟가락으로 그냥 떠먹어요 입자도 곱고 그릇에떠놨는데 날림도없고 가룬데 촉촉한? 느낌이예요 500g 인데 양이 많아요 곤약떡 해먹어야겠어요 맛있어요\n아기랑 찹쌀가루로 인절미 만들어먹으려고 샀는데 달달한 콩가루를 생각하고 샀는데 안달아서 설탕 넣고 먹었어요 고소하긴해요 믿을만한 재료로 놀이 잘했어요\n단맛이 없어요.\n집에 떡이 있어서 인절미 해먹으려고 샀는데, 단맛이 없어요.ㅠㅠ 그냥 가루맛.. 건강한 맛이기는 하나 떡고물로 바로 뭍혀 먹기에는 너무 심심하지 않나 생각 듭니다. 아이들이 인절미 좋아해서 콩가루도 다 털어 먹는데 이건 손도 안대더라구요.ㅠㅠ\n인절미 만들때 사용하려고 구매했습니다~ 콩가루가 고소하긴한데 인절미에 묻히니 조금 밍밍한것같아 설탕 조금 섞어서 사용했습니다 콩가루에 설탕 조금 넣으니 아주 맛있네요~ 어린 아이들도 맛있게 잘 먹었답니다\n저탄수 고추장만드려구\n저탄수 고추장 만드려구 샀어요 유튭 보고 따라하는데 쬐금 들어가는 거라 나머지는 머에 써야할지 ㅎ 냄새는 고소해요\n떡에 찍어먹으려 구매했어요 생각보딘 달지 않으니 단걸 원하심 설탕과 섞어드심 좋을듯해요 고소해요\n저는 콩가루가 밀가루 글루텐? 잡아준다고해서 그냥 가루 그대로 퍼먹어요..ㅎㅎ 다른 콩가루랑 이거랑 구매해봤는데 다른거는 진짜 콩맛 그대로..? 나는데 배대감껀 콩가루인절미처럼 달달?해서 맛있게 잘먹었습니다\n고소한 맛이 조금 덜하긴 해도 ..이정도면 좋습니다. 잘 먹고 있습니다.\n국산콩이네요~ 시중에 떡집에서 파는 인절미떡 가루보단 많이 달지 않아요 담백하고 달지 않은 맛이예요~ 우유나 두유에 섞어서 마셔봐야 겠어요~~~\n국산이라 믿고 구매했는데 그러케 고소한 맛은없네여..그래도 우유에 타먹으니까 맛있어여~^^\n인절미만드실려면 설탕추가해야합니다\n고소하니맛나네여~많이파세여\n고소해요\n인절\n인절미맛보다는 미숫가루맛이 나요 그래도 맛은 있습니다\n맛있고 고소합니다\n많이 안달아요\n고소해요~\n단맛은 없지만 고소해여\n떡집에서 파는 콩가루랑 맛이 달라요. 달콤한만은 없어요\n인절미, 절편 등에 찍어 먹으려고 샀어요\n달지않아요~~~\n생각보다 맛은 있지 않아요\n아직 사용전이라 모르겟어요\n빨리 배송 해서 감사합니다\n감사합니다"
        },
        {
            "rating": "5",
            "data": "맛있어요\n도라지 정과 고물로 쓰려고 주문했어요 콩가루 여기저기 검색해보고 요게 후기가 괸찮은것도 있고 전에 배대감 이스트 시켜서 써봤는데 좋았거던요 왼지 믿음이 가서 구매 했죠 국산100 프로 라서 더 좋은것 같고요 가격도 적당한것 같고 배송 받고 박스 개봉하는데 꼬순내가? 포장 터졌나? 하고 이리 저리 봐도 터진곳은 없는데 포장에 콩 가루 들이 묻어있는거예요 눈에 안보이는 미세구멍이 생겼나? 포장 눌러봐도 새는곳은 없더라고요 아마 포장에 콩가루 담으면서 겉면에 묻었나봐요? 머 원인은 알수 없으니 패쑤! ㅎ 포장 띁으니 꼬순내가 진동하네요 살짝 먹어보니 맛있어요! 도라지 정과했는데 껍질에 사포닌 성분이 많으니 전 껍질 깨끗이 씻어 지져분한것만 좀 정리해주거던요! 껍질째 만드는데 도라지 정과는 나물처럼 소금 물에 치대서 쓴 맛을 빼는게 아니라서 어떻게 만들어도 써요,! 그래서 다 만든후에 설탕에 버무리고 콩고물을 뭍치면 쓴맛은 확 줄고 달콤 고소 하니 맛있어지 거던요! 정과해서 콩가루 뭍혀서 선물도 하고 저희집도 잘 먹었어요 쓰고남은거는 콩가루 지퍼팩 그대로 공기빼서 다른 지퍼팩에 잘 봉인해뒸어요! 냉동실에 넣어놨구요! 은근 여기저기 활용도가 많아요 ! 맛있어요 다 먹음 재구매 하려고요! 후기 쓰는 지금은 품절이네요 ㅎ 품절되기 전에 사길 잘한것 같아요! 도라지 정과외도 무정과 만들어서 콩가루 입혀 줬고요! 정과세트 만들었거던요 양가 부모님들과 지인 선물 하려고 홍삼정과랑 도라지정과 랑 귤정과랑 사과정과랑 호두정과랑 무우정과랑! 그리고 가을에 직접따서 닦고 깎고 말리고 모양낸 곳감이랑 요렇게 박스 두개에 한셋트로 ㅎ 한동안 정과만 무지 만드느라 엄청 바빳네요 ㅎ\n구수한 국내산 볶음콩가루~~☆☆\n빙수에 빠지지 않고 들어가는 콩가루를 찾다가 이 제품으로 선택했습니다..~ 어쩌면 콩가루가 거기서 거기겠지 싶어서... 구매 포인트는 가격이 좀 비싸더라도.. 국내산 콩으로 만든 콩가루로 선택했습니다.. 중국산을 비롯한 외국산보다는... 내 가족들이 먹을건데... 신토불이가 낫지 않을까 싶네요~ 맛은~ 구수하고 입자 곱고 좋네요~ 다 먹진 않았지만 이물질 같은것도 없구요~ 색깔도 좋네요.. 아이들과 해먹을 빙수재료 고르다 콩가루가 빠질수 없기에...ㅎ 인절미빙수도 판매 인기상품이듯... 집에서 만든 빙수에도 콩가루는 필수죠~ 아이들도 잘먹고해서.. 다음엔 밥을 작은 절구에 찧어서~ 인절미 만들어도 너무 맛있겠네요~ 선식 먹을때 추가로 넣어 먹어도 좋을것 같고~ 집에서 곱창이나 막창 찍어먹을때에도~ 송어회에도 찍어먹죠??ㅎㅎ 아이고 생각보다 활용도가 높네요~ㅋ 구수한 국내산 콩가루는 이제품이 딱인듯 싶네요~ 잘 먹겠습니다~~ 감사합니다 ~~☆☆\n볶음콩가루 고소하고 맛있어요!!!\n국내산이라서 믿고 구매햇어요!! 인절미 먹을때 콩가루 남은거에 밥비벼먹구 어릴적부터 먹은 기억이 있어서 밥에 넣어서 비벼먹었는데 고소하고 맛있어요^-^♡ 저희엄마도 콩가루에 비벼먹는거 좋아하시기 때문에 저도 엄마따라서 비벼먹어요ㅎㅎ 가루라서 혹시라도 목에 그냥 넘어가면 기침나오고 난리나니깐 물이랑 국이랑 같이 먹어야 되요! 국산콩이라서 몸에도 좋고 설빙에 파는 팥빙수 만들어서 넣어 먹어도 맛있을것 같은데 저는 귀찮아서 그냥 밥에 비벼먹는게 제일 편하고 간단하고 맛있더라구여~ 어릴적 생각나고 추억입니다(__)\n굿~♡♡♡\n온 집안에 꼬신내가 엄청나요~ㅎ 유통기간 길고 입자 부드럽고 엄청 꼬셔요 유튜브보고 쑥인절미 집에서 만들어 콩가루 뭍혀서 먹었더니 꿀떡꿀떡 넘 맛나네요~♡♡♡\n콩가루 고소합니다^^\n쑥 인절미 콩고물도 하고 양파 김치도 담으려고 주문했어요 우선은 달지 않아서 좋고 고소한 냄새에 떡도 맛나네요^^\n인절미 존맛!\n저는 베이킹 할 때 쓰려고 사서 만들었는데 너무 인절미 맛과 향이 그윽하게 나고,, 그냥 이것만 먹어도 맛있을거 같아욬ㅋ̆̈ㅋ̆̎ㅋ꙼̈ㅋ̌̈ㅋ̐̈ 인절미 쉐이크 등등해도 맛있을거 같습니다,, 유통기한도 넉넉해요! 다만 쓰고나면 냉장보관입니다~!\n빝빙수용으로 구매\n코로나 땜에 매일 아이랑 있다보니 이것저것 먹고 싶어도 불안해서 모든걸 집에서 해결하려고 해요 남편이랑 아이가 팥빙수 좋아해서 해먹으려고 구매 개봉하는 순간 고소한 향이 나네요~ 저는 먹어 보지 않았지만 냄새맡았을땐 고소 할꺼 같아요~ 눅눅해질까봐 냉동실에 넣어 두었었어요\n고소함이 대박~\n아이들과 우유빙수 해먹으려고 구매했는데요~ 지퍼백에 우유한컵과 설탕 두스푼넣고 잘 흔들어서 공기빼고 지퍼백 닫아서 냉동실에 납작하게 얼려주면 나중에 꺼내서 부시고부셔서 그릇에 담고 콩가루 뿌려먹으면 인절미빙수 저리가라에요~ 너무 고소하고 담백하고 너무 맛있네요~ 내친김에 인절미도 도전햇는데요 먼저 볼에 찹쌀가루 한컵과 물 반컵정도와 설탕 두스푼정도 넣고 잘 저어준후 랩씌워서 전자레인지에 2분 돌려주고 꺼내서 주걱으로 잘 저어주고 다시 전라제인지에서 2분 돌려주고 꺼내서 주걱으로 5분정도 잘 치대어준후 기름바른손으로 동그랗게 한입사이즈로 만들주고 설탕소금 조금넣은 콩가루에 굴려주면 맛있는 인절미 완성~~ 인절미 레시피는 양이 기억이 잘안나요 사실.. 제마음데로 한거라 대충 질퍽하게 넣고 저어주면 되더라구요~ ㅎㅎ 암튼 여기 이 콩가루 정말 고소하고 맛있네요 요거 먹은뒤로 슈퍼에 파는 인절미과자가 너무 맛이없어졌어요 ㅋㅋ 콩가루 추천합니다~ 냉동보관 추천드려요~~%%\n밀가루음식 많이 먹은 날 한 수저 씩!\nⅠ.구매일 21년 10월 3일 Ⅱ.수령일 21년 10월 4일 Ⅲ.구매가격 21년 10월 3일 기준 8,760원 Ⅳ.개당가격 10g당 175원 총 500g ------------------------------------ Ⅴ.구매목적 다양한 요리에 필요해 구매하게 됐어요~ ------------------------------------ Ⅵ.제품특징 100% 국내산 콩으로 만든 볶은 콩가루 ------------------------------------ Ⅶ.구매후기 밀가루 식품 많이 먹은 날 한 수저씩 먹어주면 밀가루 분해를 잘 한다 그래서 구매하게됐어요~ 개인적으로 인절미 콩고물 좋아해서 콩가루 빙수 그런 거 좋아하다보니 거부감없이 가루만도 잘 먹었습니당 ㅋㅋ 한 수저 정도 입에 털어넣으면 입안에있는 모든 수분이란 수분을 얘가 다 흡수해서 헉... 잘못해서 입 벌리면 가루가 목구멍으로 넘어가며 분명 기침 한다.. 기침하면 이거 다 튀면 와.. 난리난다.. 입 꾹 닫고 천천히 입안에서 계속 굴려주니까 좀 괜찮아지더라구요 ㅋㅋ 먹을만해용 포장지 뒷면에 필요한 내용들은 다 표시되어있어서 문제없고 유통기한도 적당하고 아주 좋습니당\n보리떡에 시럽 올리고 콩가루 솔솔 뿌리면 아이가 좋아해요.\n인절미 찍어먹으려 샀어요. 딱 콩가루 맛이라서 좀 텁텁하게 느껴지는데 설탕섞어서 같이 먹으니 맛있네요ㅎㅎㅎ\n고소해요\n쑥캐러 가서 캐온 쑥으로 인절미를 했는데 콩고물이 모자라 주문\n고소해요ㅎ\n떡찍어먹으려고 샀어요 백설기 찍어먹으면 꼬소하니 너무맛있네요\n미숫가루에 한스푼씩 더하면 고소함이 있대서 미수가루에도 타먹고 전자렌지 인절미도 만들었어요~ 찹쌀가루 종이컵한컵+소금,설탕 잘 섞어서 뜨거운물로 익반죽해서 전자렌지 2분30초 꺼내서 주걱으로 치대주며 섞어주고 전자렌지 1분30초 꺼내서 잘치대면서 식혀주고 콩가루위에 올려 모양만들어 뭍혀주면 됩니다 이게 되겠어? 했는데 진짜 되더라고요 심지어 맛도 있어요ㅎㅎ 종종 애들 간식으로 만들고 있어요 여러번 해먹어보고 괜찮아서 쑥가루도 주문ㅎ 쑥인절미 만들었어요 인터넷 검색하면 자료 많이 나오니 영상한번 보시고 해보시는것도 좋을것 같습니다~\n고소하고 맛있어요 인절미 콩가루는 역시 국산입니다 수입콩가루도 먹어봤지만 국산이 더 맛나요 재구매 의사 있습니다~^^\n프로틴 쉐이크에 넣어먹으려고 샀어요.\n맛있어요. 다만, 칼로리 표기가 없어서 정확한 양을 가늠하기 어려워요.\n집에서 인절미 해 먹었어요. 굿.~~ 인공맛이 아닌 찐 자연맛 입니다. 다른 제품들 짜가나 달거나 조미료 냄새 나던데\n요리할때 사용해볼려고 구매함! 고소함가득함! 찹쌀가루로 전자렌지 이용해서 만든 인절미 콩가루의 고소함이 아주집안에 퍼지네요! 고소해요!\n진한 콩가루맛!\n활용도가 높은 가루에요~ 티비에서 서정희인가 누가 나물에 콩가루인가 오디가루인가 부어먹는거보고 저도 구매했어요! 나물 무칠때 소스를 고춧가루 식초 매실액 넣고나서 마지막으로 콩가루를 입히니까 마치 된장소스처럼 고소하고 진한맛이 나며 너무 맛나요~~ 된장찌개 끓일때도 한스푼씩 넣으려구요~ 강추합니다!!!\n고소하고 맛있어서 인절미 생각나는 맛.\n7개월 아이 이유식으로 콩가루주먹밥 해주려고 구매했어요. 고소한 맛이 일품이라 맘에 쏙 들고 인절미를 부르는 고소한 맛이 나서 조만간 경단이나 인절미도 해먹어야겠다 싶어요. 아기는 콩가루주먹밥을 거부했지만요;; 여기저기 리뷰 보고 비교해서 구매했는데 깔끔하고 양도 많고 맛도 좋아서 제품에 백프로 만족합니다. 재구매예정이예요.\n맛있어요 우유에 타먹어도 맛있고 그냥 물에 타도 맛있구\n쌈장만들때도 섞고 된장찌개 끓일때도 섞고 배고플때 타서먹고 검은콩보다 맛이 부드럽고 좋아용\n대두100% 국내산 고소하고 맛있습니다\n예상외로 구수하고 텁텁한 맛이 없었어 좋아요. 그리고 밥에다가 콩가루 뭍혀서 드시면 맛있습니다. 유통기한 별도 표시 2022년11월20\n집에 고구마찰떡을 만들었는데 생각보다 맛이없어서 콩가루 덕좀 보려고시켰습니다. 덕을 톡톡히 봤네요.. 다들 가루만 퍼먹어요..^^.. 가루 먹으려고 떡 또만들게생겼습니다. 맛있어요\n역시 국산콩의 고소함-!!\n와 이거 진짜 꼬소하고 맛있어요 확실히 국산콩이라 미국콩에 비하면 많이 비싸긴한데 비싼값하네요 정말 맛있어요-!! 매일 베이킹할때도 쓰고 요거트에도 뿌려먹고있어요\n인절미빵 만들 때 썼습니다. 맛있네요~! 달진않아요 그래서 설탕을 좀 섞었어요\n가루 찍어먹어보고 단맛이 나지 않아 맛없을거같았는데 인절미 구워 묻혀서 먹으니 구수하니 맛좋으네요 재구매할게요\n3분에 인절미 해먹어요\n집콕에서 인절미 해먹드려 찹쌀가루와 주문했네요 찹쌀가루 한컵 따스한물한컵.소금.설탕 넣고 반죽후 전자렌지에 1분30초 돌리면 끝 5분이면 해먹는 인절미!!! 안익은 부분이 있다면 1분 30초 한번더.!!!! 끝 만나게 해드세요... 아침에 커피랑 먹네요..하루에 두번 해먹어요!!! 이렇게 쉬운방법 유튜브에서 보고..바로 로켓배송 했죠 역시 로켓배송은 바로 실천에 옮겨줘서....ㅅ ㄹ ㅎ ㅇ\n별로 기대안했는데~ 고소하고 맛있어요~완전 추천합니다.\n별로 기대안했는데 고소하고 맛있네요. 찹쌀가루 떡만들어 먹고, 편의점 팥빙수에 한숫갈 떠서 썪어 먹으니 설땡 저리가라 맛있고~ 삼겹살에 찍어 쌈싸먹으니 더 맛나네요 한가지 흠이라면 지퍼백이 가루 때문에 잘 안 닫아져서 통에 옮겨 사용해야 한다는 정도? 맛은 완전 추천해요~~^^♡\n후기에 달달고 하시는 분들 있으셔서 걱정했는데 엄청 단게 아니라 적당히 달달하고 고소해서 맛있어요. 저는 단 거를 안좋아하는데 이 정도는 기본 콩가루 맛인거 같아 좋네요. 크로플해서 먹으려고 구매했는데 부모님도 넘 좋아하시네요.\n꼬소한 맛\n맛있고 고소해요. 감자빵 만들려고 재료 다 사왔는데 콩가루만 없어서 쿠팡에서 급히 주문했어요. 양도 많고 고소해서 맛있게 만들어 먹었습니다^_*믿고먹는국산\n미국산은 거의반값이에요 하지만 국산먹으려고요 gmo논란때문에요 고소하고 맛좋네요 밀가루먹고 큰 두스푼정도 작은그릇에 덜고 작운슏가락으로 퍼먹어요 자꾸 다들 그걸 왜먹냐는데 전맛있어요 냠냠 두번주문했어요 금방먹네여\n인절미 해 먹으려구 샀어요 아주 고소하구 맛있어요\n밍밍하다는사람이이해가안가네요~평이좋은게별로없어서제가상품평을귀찮아서안쓰는사람인데꼭써야할거같아서.. 어떻게이보다더고소할까요??입맛차이겠지만.. 전너무고소하고맛있던더요..초ㅇ마을것보다나아요~~ 강추할게요~~!! 국산이라면정말강추에요~~\n달지 않고 엄청 고소해요\n인절미 해 먹으려고 샀는데 고소한 맛만 가득해요 ㅎㅎ 국산이라 믿을 수 있고 좋아요 양파김치 할 때도 넣어 먹었어요~ 요리할 때 요긴하게 잘 쓰는 중입니다 포장은 제가 구매할때는 이전 버전이였는데 바뀐게 훨 이쁘네요 전문기업 같아보이고 좋네욤 ㅎㅎ\n집에서 인절미 만들어봤는데\n별다른 맛이 안나서 설탕넣고 소금도 넣고 뭍혔네요. 훗맛이 약간 씁쓸하고 미숫가루 맛이나요.ㅋ 전에 떡집에서 구입했을땐 입자도 더곱고 고소하고 달콤했었는데 첨가물이 들어가서 그런가봐요. 로켓배송으로 빠르게 받아서 잘 사용했습니다. 사진은 나중에...\n맛이 별로에요\n전자렌지로 인절미 만들었는데 생각보다 잘안되서 질퍽거리지만 먹을만하네요\n감자빵 만들어보려고 샀는데 막창에도 찍어먹고 회무침에도 섞어먹고 여기저기 쓸곳이 많네요\n기왕이면 국내산\n더 대용량에 저렴한 콩가루들도 있었지만 걔들은 중국산이라 그냥 이거 삼 왜인지 더 꼬소할 것 같아서 ㅎㅎ 결론은 맛있음~~~!!!!! 두 번이나 시켰다 여기에 에리스리톨, 소금 쳐서 단짠 콩고물로 만들어서 이것저것 찍어먹음 라떼도 해먹고 떡도 해먹고\n여기 저기 넣어먹음 맛있어요.\n시래깃국 끓일때 한 큰술 넣어먹음 맛있어요~ 구운 떡을 찍어먹거나 돼지껍데기 구워서 찍어먹어도 맛있어요~ 날콩가루보다 활용도가 높고 날콩가루를 쓰는 요리에 다 쓸수 있어서 저는 볶음 콩가루로 구입해요^^\n떡을 만들어 먹어봤는데 역시 떡은 사먹어야하는거 같아요 ㅋㅋㅋㅋ 그래도 진짜 맛잇엇어요 남편도 엄지척 애들도 엄지척 남은가루는 우유에 타먹어 보려구요 !!!\n팥빙수에 넣으면 고소하고 맛있어요\n팥빙수 해먹으려고 샀어요 우유 얼음에 빙수밭이랑 콩가루 넣으니 고소 하고 너무 맛있어요 콩가루 있는 것과 없는 것 맛 차이가 많이 나네요 고소하고 맛있어요\n인절미맛\n최고최고 현미떡에 묻혀먹는데 그냥 인절미맛이에요\n집에서 만들어먹는 빙수 당질제한중이라 직접 만들어먹어요 맛있어요ㅠㅠ 여름이라 입맛이 없어서 요즘은 이런것만 땡기네요ㅠㅠ\n맛있어요 고소하고~~우유에 타서 먹기도 하고 물에 타서 먹기도 하고 고소고소 국산콩이라 더 좋네요\n건강한맛\n꼬소하고 맛나요~~ 근데 생각보다 달지않아서 시장에서 주는 콩고물 생각하고 먹었다가 살짝 실망할뻔했네요~~ 국산이니 건강생각하며 잘 먹을께요~^^\n콩가루 국산~\n저렴하고 편리하게 이런게 있다는 것이 경이로웠고 요리에 사용하니 역할 톡톡히 해내는 콩가루가 기특했죠. 냉장고에 자리잡고 잘 있어요 사용될 그날을 기다리며 ㅎㅎ\n볶음이나 나물에 넣고 있는데 그냥 먹어도 고소하고 맛나요.\n적당하다.\n고소함. 탄맛 없고 신선한 맛. 그런데... 너무 정직한 맛이라... 설탕이 고프다. 떡에 뭍혀 꿀에라도 찍어먹음 될듯. 그래도 편하게 국산 콩가루 구입해서 좋음.\n아이가 갑자기 콩가루가 먹고싶다하여 주문햇어요ㅎㅎ 너무 고소하고 맛있네요 삼겹살구어서 찍어먹엇어요ㅎ\n역시... 국산 콩가루가 다르네요. 콩가루 좋아하는데 비싸도 국산 사봤는데 세상 꼬소해요!! 진짜 ㅜㅜ 너무 맛나서 앞으로 이것만 사 먹을거에요 !\n인절미에 사용하려고 구입했어요 계속 먹을수록 끝맛이 달아요 그래도 다른제품보다 덜단것 같아 잘산것 같아요\n팥빙수 경단에 사용했는데 맛있어요\n아이와 방학보내려고 식재료들 사서 이것저것 해보고 있는데 맛있었어요~\n고소해요\n바나나에 뿌려먹으면 맛있어요! 저는 이 제품 자주 먹습니다 포만감도 크구요 맛도 고소해서 인절미처럼 맛잇어용 자주 먹게되여\n고소하고 맛있음.. 우유팥빙수에 같이 뿌려먹음 맛남~~ 설빙갈 필요 없음..\n배송이 완료됐다는데 다른데 했는지 물건은 없고 해서 재발송 해줘 잘 받았네요~ 신속하게 처리해줌에 감사드려요~~^^\n고소합니다.냉장보관하면서 먹고 있음\n고소합니다. 우유에 타먹고 식사시도 먹으려고 샀습니다. 다이어트에 도움이 된다고 해서...\n들깨가루 믿고 먹는 곳이라 콩가루도 믿고 주문합니다.\n떡순이 , 빵순이 등등 콩가루 좋아하시는 분들은 언능 고민하지말고 사세요 맛있어요 ㅋㅋㅋㅋㅋ\n고소하고 달지않아서 좋아요\n맛도 좋고 빙수에 먹을려고 주문했어용 달지않고 족당히맛있네용\n맛있어요\n도라지정과 만들려고 샀는데 맛있어요 봉지를 여는순간 고소한냄새가 ~~~ 잘 먹을게요꼬시리함미다\n인절미빙수 해먹었는데 꼬시리함 막 팍팍 퍼서 뿌려머귬\n편하게 받아서 좋아요.\n급하게 아이가 다식이 먹고 싶데서 주문했어요. 나기지 않고 살 수 있어서 좋아요!\n고기 찍먹으로 샀어요~^^;; 아이가 너무 좋아해서요~~~ 고민 검색끝에 샀는데 맛나네요~^^\n만족\n엄마가 좋아하심.울 집은 앞으로 이거라고하심.\n좋아요\n도라지정과하려고 샀는데 신선하고 좋아요~^^\n고추장 만들ㄸㅐ 쓰려고 구매 ㅎㅎ 꼬숩고 양많고 최고 ><\n고소해요! 다 먹어가요 또살거에요 콩산콩최고!\n여러번째주문하고있습니다.\n잘 사용할게요\n품질이 아주 좋아요.\n약간의 간이있었으면해요 정말고소하고맛있어요\n고소하고 맛있어요\n고소하고 맛있어요\n정말 고소하고 맛있어요 팥빙수위에 살짝 정말 맛있어요\n구수하고 고소하며 지퍼백이라 관리편해요\n맛있어요! 베이킹 할때 잘 쓰고 있습니당\n고소하니 맛나요~진한맛이네요\n진한맛 고소하고~ 굿\n맛도 구수하고 아주 좋아 재구매 의사 있음\n떡에 찍어먹으니 너무 맛있어요! 사길 잘했어요\n막 엄청 고소한건 아닌데 그래도 가성비 좋았어요\n재구매 입니다 고소하니 아주맛있어요\n추천합니다\n고소하고 맛있어요.\n생각보단 좋아요\n안달고 괜찮네요.\n국산콩이라서 마음에들어요\n인절미용으로 샀어요 고소하고 맛나요\n너무 꼬소하고 맛있어요~~\n고소하고 맛있어요^^\n고소하고 좋습니다팥빙수 먹을때 뿌려 먹으면 짱이에요\n고소하니 맛있게 잘 먹네요\n좋아요\n신선하고 좋아요^^\n도라지정과에 고물로 사용함 ~ 고소하고 맛도좋음\n볶음콩가루 고소해요~\n맛있어요\n팥빙수에 넣어먹고 있는데 맛있네요!\n고소하니 맛있어요~\n엄청 고소하고 맛있어요 우리 집 냉장고 필수품이요^^\n팥빙수용으로 구입 맛있습니다\n고소하고 맛있어요.\n구수해요 국산이라 믿고구매했어요\n콩가루 고소하니 맛있어요\n추석때 어린이집 송편만들기 앙꼬로 썻어요\n국산콩이라 좋아모\n좋아요\n품질 좋아요\n국산이라 믿고 구매해요.고소하고 맛있어요\n구수한맛 아주 좋아요^^\n구수하고 맛이 좋아요^^\n도라지정과용 구매~강추!\n맛있고 고소해요\n걱정했는데,전 너무만족,고소하고 넘맛있네요♥\n구수하고 고소하고 맛있음ㆍ비닐포장주의\n두번째 구매입니다 냉장고에 넣어두고 먹으니 오래 먹을수 있고 맛도 변치않고 괜찮네요 각종 요리 토핑에 우유에 ㅆㅣ리얼등등에 다 잘어울려요 비닐포장으로 배송되는데 주소 찢다가 속 내용물까지 비닐이 찢ㄱㅣ네요 그것 하나 조심하심되요\n아주 빨라요\n국산이라 좋을것 같아요ㆍ\n방금 배송받았고 잘 먹을께요ㆍ\n단백질이니 그냥 퍼먹었어요 구수하고 입이심심치았으네요\n배송 포장 좋았구요\n품질. 배송 모두만족"
        }
    ]
}