{
    "product_id": 45655,
    "product_name": "배대감 엿기름",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194651",
            "category_name": "보리"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "상품평이 좋아서 다른데보다 조금 비싸도 샀는데 제품이 신선하진 않네요 쿰쿰한냄새가나네요.. 청국장가루 냄새같은.. 엿기름 물에 풀어서 불려주는데 단네는 하나도 안남. 그리고 파란보리싹은 하나도 안보임.. 그냥 모든게 누런색.. 안먹고 버림..\n닭사료 같은 느낌~~\n엿질금이 이상해요 보통 엿질금은 보리로 만드는데 이건 좀 이상해요 꼭 닭사료 같은느낌~ 암튼 이건 보통의 엿질금이 아닌 조금 이상한 엿질금이네요 두번 다시 사고싶은 생각은 없네요\n엿기름 많이 쓰는데 맛없고 성분\n성분을 알수가 없어요 냄새는 메주냄새나고입자는 빵가루 같고 날짜는 안써졌어요.생강계피 다넣어도 맛없어버렸어요\n후기를 안쓰는데요..\n쿠팡에서 후기 진짜 안쓰는데요 냄새도 안좋고 색도 누런빛이 돌고 역한냄새가 나서 머리까지 아팠어요.. 방앗간에서 산 엿기름은 뽀얀색이 나왔는데 여긴 누런빛이 돌고 탁하고 갈색빛이 도는데 그냥 안만들고 버렸어요..,\n햇 상품 아닌가봐요\n40년 차 주부입니다 이런 색깔 나오는 식혜는 처음이네요 뽀얀 색이 아니라 갈색물이예요 오래된걸 보냈는지.. 재구매는 원래 하던 상품으로 할 생각입니다\n정말 최악\n방부제가 왜 있어요?? 냄새도 나고 별로예요\n이건 아닌것 같아요\n엿질금 정말 단맛도없고 수입같네요\n엿질금냄내가조금도안나요국산맞나요\n별로입니다 물에 풀면 뿌연물이 잘않나와요\n너무 맛이없네요\n냄새가 이상해요\n먹어야할지 안먹어야할지 고민중인데, 물에 두봉지나 담가놨는데 꼬랑내같은 메주 냄새가 나서 어찌해야하나 고민중입니다.4봉지나시켰는데 ~~ㅠㅠ\n겉표면엔 사용기간이 긴걸로 나왔는데 물에 우렸는데 붉은빛 햇상품이 아닌 묽은것 같네요\n엿기름이 넘 가루가 되었어 별로여요 껍질만 자득있구 속알갱이는 없구먼유 두번 구매하지않아요\n구매해서 식혜를 했는데 망쳤어요 ㅠ\n색상도 누렇고 가루도 넘고아서 밀가루인줄 착각? 그래도 믿고 해보았는데 냄새도 단내가 아닌 약간구린내ㅠ 암튼 정말로 짜증 ㅜㅜ 타상품은 방부제가 없는데 방부제도 들어있고? 대체 뭘 첨가한건지?? 정말 비추입니다.\n식혜만드니 색상이 갈색이에요 방앗간에서 사서 만들면 쌀뜨물처럼 나오는데요 아마 묵은거라 그런거 같아요\n불릴때부터 뽀얗게 안나오고 갈색이 나오더니 맛이없어요 첨에 2개샀을때 맛있어서 4개 삿더니 ... 첨엔 뽀얗게 잘나오더니 이벜엔 4개중 2개가 갈색으로 나오네요.......\n제품이 찢어져서 왔는데 급해서 그냥 먹습니다"
        },
        {
            "rating": "2",
            "data": "사골 처럼 뿌옇게 되네요\n별로임니다 막걸리처럼 이상하게 우러나네요 이사진은 재래시장에서 할머니께 산 건데 색이 예쁘죠 맛도 좋던데 여긴 좀\n어찌된일인지ᆢ보리가루로 빵을만들어먹음 배가아프고 고통스러워요ᆢ진짜보리가루가 맞나싶네요ᆢ첨엔 다른거 먹어서 그렇겠지하고 병원가서 처방받아 약먹고ㆍ다시 만들어논 빵을 먹었는대 또아프네요 ᆢ\n빛깔이 어둡죠.. 다른 나뭇가지 같은것도 보이고 좀 지저분해서 식혜할때는 잘 거르고 한참 가라앉혀서 해야겠어요\n제가 아는 엿기름색도 아니고 끓여 놓은후에도 꼭 흑설탕 넣고 한것처럼 색이 어두워요 ㅠㅠ 다른걸 사봐야겠어요\n햇거가 아닌지 식혜 만드는데 엿기름이 뽀얗지않고 황토빛이 나네요 맛도 그닥 맛있지않아요 상품평이 좋아 구매했는데 영 아닌데 뭐가 좋다는건지 너무 실망스러워 상품평 남깁니다\n\n일주일에 한번씩 식혜하는 집인데요. 베보자기에 넣어서 해야하는 아주 고운 엿기름가루네요. 전 별로인것같아요\n고추장담으려고 엿기름삿는데 찹쌀 고추장용에썻다가 다버리고 동네에서 다시 사다고추장 담았네요 겅증되지않은 엿질금 사면안되겠어요\n뽀얀가루는 조금이고 누런껍질이 많아요\n찌꺼기에 흙인지 돌인지 이물질이 있어 찝찝행ᆢ\n엿기름이 신선하지 않네요.\n오래 된건가봐요?\n색깔이 안좋아요\n식혜실패ㅡㅡ색도누르스릅함\n봉지 하나가 칼로 베었는지 다흘려서 엉망이네요 포장할때 확인을 잘하셔야지 대충해서 되겠습니까"
        },
        {
            "rating": "3",
            "data": "우리남편의 식혜사랑!!\n보내주신 상품 잘 받아 명절때 식혜 많이 만들었읍니다. 제가 잘하는것중에 하나가 식혜인데 엄마 계실때 확실히 배웠든거라 실패는 없지요. 물론 사람마다 엿기름을 얼만큼 쓰느냐에 따라 식혜맛이 달라지는데 저는 엿기름을 비교적 많이 씀니다. 그리고 같이 배합하는 물도 양이 딱 맞아야 엿기름 냄새가 나면서 맛이 좋은데 이번 엿기름은 솔직히 맘에 들지는 않았읍니다. 처음 봉투를 열었을때 이상한 냄새가 나서 잘못샀구나 했어요.. 그리고 너무 곱게 빻아서 그런지 물에 넣고 주물거리는데 손에 잡히는 껍질이 거의 없드라구요. 4봉지를 다 사용하여 물을 적게 잡아 식혜를 하였는데 처음 났던 냄새는 사라지고 엿기름맛의 냄새가 제법 났어요. 그런데 밥알이 뜨는 시간도 적당하고 그런데로 괜찮았는데 깨끗하게 말린 엿기름은 아니였든거 같아요. 저는 보온통에 가라앉힌물을 담고 어느정도 미지근해 지면 새로한 밥을 퍼 넣는데 나중에 식혜물에 띄우는 식혜밥이 하얘야 하는데 그렇지 않고 약간 누르스를 하고 쌀알도 깨끗지가 않았어요. 식혜는 쌀알이 퍼지지 않고 먹을때 그 엿기름 냄새가 나면서 하얀물 이여야 하는데 제 마음에 쏙드는 상품은 아니였네요. 그래도 암튼 정성 기울인 음식이고 워낙 식혜를 좋아하는 남편때문에 잘 먹고는 있지만 앞으로는 좀더 상품에 신경쓰셔서 소비자들이 아주 만족 할수있는 물건 만들어 주시길 부탁드립니다.\n엿질금으로 식혜를 만들려면 엿질금의 가라앉힌 앙금으로 만든다는걸 잘 아실겁니다 엿질금분말을 물에 불려서 앙금을 거를때 입자가 넘 고와서 채 거름방에서 물이 잘빠지지 않았고 앙금을 거르기 힘든관계로 식혜의 제맛을 내기엔 좀 부족해 보이네요 누구나 쉽게 요리하도록 도움을주려고 좀 더 곱게 분쇄했다고 생각했습니다만~~ 도움이 되셨음 좋겠습니다\n맛이 없네요ㅠ\n달은 맛아 없네요 ㅠ ㅎ ㅍ 마트에서 산 거는 맛았었는데 ㅠ 지인 소개로 3봉 주문 해 보았는데 별로 입니다.\n시간이 없어 방앗간에서 안사고 쿠팡구매해봤어요 깨끗하고 표면이 거칠지 않아서 편하긴 했지만 방앗간에서 사서 만든 식혜보단 고소하고 진한 맛은 떨어지는 거 같아서 좀 아쉬웠어요\n배대감 엿기름 찌거기 없이 깨끗해서 식혜만드는 조리과정에 불편함이 전혀 없네요~ 약간 엿기름의 싱거움이 있어서 그런지 타제품들에 비해 엿기름 양을 많이 필요로 하게 되네요~!!\n생산일 안보이고 유통기한만 보임ㆍ22년8월\n초록빛 싹은 안보이고 마트서 구매한것보다 맛이 덜한듯. 공정과정은 같아도 매번 사용되는 재료상태는 편차가 있을 수 있겠지만.. 물에불려도 싹은 안보임. 상품평 좋아구매했는데 내가구매한시기 제품의 질은 기대에 못미쳐아쉬움\n항상 시장에서 구매해서 식혜 만들어 먹다 일이 바빠서 시장갈 시간이 없는 관계로 쿠팡에서 주문 했는데... 시장표 엿기름과 많이 달라요ㅠㅠ 색도 탁하고 맛도 덜해서 재구매x\n그렇게 최상급의 좋은 냄새는 아닙니다 그냥 막 파는 중국산보다 조금 나은 정도에요 다음번 구매 의사 없습니다\nㅋㅋㅋ 집에서 식혜만든다던 남편이 구입했는데 ㅋㅋㅋ 식혜 망. 물론 이 제품탓만은 아니겠지만 음.. ㅋㅋ 어떤 이유로든 다시 살 일은 없을 듯해요 ㅋㅋ\n저만 잘 안되나요?\n쌀이 잘 안삭아요ㅜㅜ 맛도 안진해요ㅜㅜ 저만 그런지 모르겠지만 실망이네요\n저번꺼는품질이좋아서하얀가루가 많아서 국물이넉넉히나왔는데 이번꺼는 영 아닙니다\n괜자나요\n가루인줄 샀는데 완전 가루는 아니네요.잘 먹었습니다\n엿기름 냄새가 어무 마니나네요 ㅠㅠㅠㅠ\n시장에서 산 엿기름보다는 맛이 덜 한건 왜일까 궁금합니\n묵은엿기름인가 식혜색이 영...\n묵은거여서그런가 식혜색이 뽀얗지가 않아요\n괜찮네요 고추장담궜어요\n재품은 문제없는데 배송을 아무데나놔두고가서 한참찾았네요 5층아파트5층인데 문앞배송으로 설정해놧는데 1층우편함에놔두고가서 당황스럽네요 가벼워서다행이지 무거운물건이면 어떡하라고 더운데 열받더라고요\n오늘받아서 식혜해보고 상품평 남길게요"
        },
        {
            "rating": "4",
            "data": "맑고 깨끗한 식혜를 원하시는분들께~^^\n많은 제품 중 배대감 엿기름은 식혜담는데 있어 불편함이 없으며, 누구나 손쉽게 담글 수 있는 잇점이 있습니다. 엿기름의 앙금도 짧은 시간내 쉽게 가라앉아 완성후에도 엿기름의 색이 탁하지 않으며 맑은 식혜를 맛볼 수 있어 좋습니다‥ 밥알과 함께 8시간가량 보온과정으로 삭힌 후 다시 끓여주시는 과정으로 30분가량 끓여주는데요, 끓임 과정시 약간의 생강즙을 함께 넣어주심 훨씬 맛과 향이 좋습니다. 다만, 적은양의 엿기름 사용시 맛이 덜할 수 있으니 물의 양을 참고해 주시면 합니다‥ 500그램 한봉당 1.5리터 패트병 2병반 정도 물을 사용해 주시면 될 것 같습니다‥ 지난번 엿기름 사용시 요제품으로 생각없이 물을 많이 사용해 싱거운 식혜를 담궜답니다..T.T 맑고 깨끗한 식혜를 원하시면 강추 합니다~^^\n깨끗해서 좋아요~\n엿기름이 깨끗해서 식혜를 담그기위해 삭힘도 문제없어요~ 가격도 마트판매가 보다 약간 저렴해요~^^\n진하게 잘 우러 나오네요 ※※※※※ 단~!! 가루를 물에 풀어서 거르다 보니 지그럭 거려요 회사에서 신경 좀 써주셔야 겠어요.~!!! ~~~~~~~~~~~~~~~~~~~~~~~ 그래서 저는 엿기름물을 살짝 가라앉혀서 살살 따르고 밑바닥에 남아있는 건 아깝지만 과감히 버려 버렸어요\n엿기름은 품질이 좋은데 엿질금 안에 고추씨가루 봉지를 함께넣어서 봉지에 다 묻고 찝찝하네요\n요번까지 세번째 구매예요 두번째까진 진한 맛이 아니여서 원래 그런가보다 내가 잘못해서 이런맛인가했어요 근데 아니였어요 요번 구매전에 마트에서 450g 짜리 사서 했는데 진한맛이 나면서 너무 맛있는거예요 마트에서 구매한걸루 똑같은 방법으로 쿠팡에서 주문한걸루 어제 했는데 완전 밍밍한 맛 너무 맛이없어요 내가 잘 못한게 아니였네요 요번 마지막으로 재구매 의사 전혀 없습니다\n식혜 해볼려고 구매했는데 전 임산부라 못먹고 신랑만 먹였어요.\n출산후 단유하려고 구매했어요 이렇게 입자가 고운 엿기름이 있고 굵게되있는게 있는데 이건 깔끔한데 조물조물주물다 거름망에 잘짜내야해요 가루형태라 잘걸러야하고 시간두고 가라앉아서 따르면 되기도해요 괜찮은것같아요 3리터못되게 지금 물병에 담아두구 쭉 마시려구요\n식혜를 잘먹어서 주문했어요 엿질금500g으로 1.5리터 3병~4병정도 나오네요 질금도 잘 우러나게 분쇄가 많이 되어있어 발효도 잘됩니다\n마트에서 구입해서 자주 만들어먹는 편인데\n이제품은 입자가 고와서 물만 넣었을 뿐인데 잔 울어나네요 힘들이지않아도 된답니다\n식혜를 가끔해먹는데 맛있는 엿기름사기가 쉽지않은데 검색하다 보고 주문~ 근데 맛있고 좋아요 계속 주문하게되네요~\n식혜 만들어 잘 먹었어요!!\n식혜 만들어 먹었어요!! 빨리 먹고싶어서 로켓배송 되는 제품으로 골라 주문했는데 괜찮았어요!!\n주말마다 식혜를 만듬 다른것으로도 만들어 봤는데 맛이 이상함 계속해서 요것만 구매함\n식혜 만든다고 구입 쩝~~식혜가 옛날맛이 안나고 좀 싱겁네요\n덕분에 맛난 식혜 만들어 맛나게 먹었어요 단골할께요\n마트에서 사먹다가 주문해봤는데 요제품도 괜찮네요 맛있어요\n다른걸로 안써봐서 비교는 안되고 감주맛있게 잘됐어요\n깨끗해서 손쉽게 식혜가 완성됐내요~\n요것으로 식혜할 때가 젤 맛나네요\n가루가 다른제품보다고운데 그것이좋은것인지 안좋은것인지은\n엄마가 맛있어라하네요\n차가운 물에 담궈는데 잘되는것 같아요 30분만에\n체에 받쳐 보온밥통으로로 고고ᆢ\n이엿기름만써요\n고추장 담을 때 썼는데 좋아요.\n잘받았고 맛나게 잘 해먹었어요.\n아들이식혜를좋아해서 만들어보려구요\n식혜 잘 만들어짐\n잘해먹고 있습니다\n식혜 완성된 사진이에요. 잘 만들어 먹고있어요\n아직 쓰지는 않았지만 좋을꺼라 믿습니다\n엿기름이 진하고 상태도 깨끗함\n좋아요. 국산이라 좋아요너무 가루여서 별로임.\n저렴하니 돟아요\n설날에 식혜만들어 먹었어요\n생각보다 맛있었답니다^^\n입자가 좀 거친 편 입니다\n좋아요\n배송 정말 빨랐어요 오전에 주문해서 오후에 받고 바로 식혜 만들었습니다 굿굿"
        },
        {
            "rating": "5",
            "data": "배대감 엿기름\n오늘은 돌아가신 엄마가 만들어 주시던 식혜를 만들어 보려고합니다. 식혜가 젤로 만들기 쉽다고 하셨는데 저는 엄마 믿고 60이 되도록 한번도 안만들어 봤어요. 먹고 싶다하면 엄마가 늘 만들어 주셨지요. 귓등으로 들었던 엄마말씀대로 만들어봅니다. 엿기름250g,물2L,생강 또는 생강청 2스푼,식은밥1공기 그리고 엄마가 만들어주신 면포 면포에 엿기름 넣고 물을 조금씩 넣으면서 잘주물러주면 뽀얗게 엿기름물이 됩니다. 준비된 물 모두 사용해서 정성껏 조물조물! 모두 준비 됐으면 전기밥솥에 엿기름물 붙고생강청,식은밥을 넣고 잘저어 보온 5시간 하면 1차 끝입니다. 5시간뒤 잘삭힌 엿기름 물을 소금 2티스푼과 기호에 맞게 설탕 또는 스테비아가루를 넣고 한소큼 끓여 내면 식혜 완성입니다. 엄마 살아계실때 이렇게 내손으로 한번 만들어 드렸으면 좋았을텐데 정말 아쉬워요. 엄마 말씀처럼 식혜는 쉬워요.\n맛있게 잘 해먹었습니다~\n시판 식혜 말고 엄마가 해주시던 맛의 식혜가 너무 먹고싶어 엿기름을 사봤어요ㅎㅎ 처음한거 치고는 맛있었습니다. 종이컵으로 엿기름1 : 물5, 설탕반컵 좀 넘게, 편생강4조각(생략가능 생강넣음 비락식혜 맛이 남) => 식혜 3리터 좀 안되게 나옵니다. 이 레시피는 너무 싱거워서 설탕 매번 한숟갈씩 타먹었습니다..물 양은 괜찮긴 했는데 저는 좀 더 연해도 될것같더라구요. 생강향도 진해서 따뜻하게 차처럼 데워먹기도 했던ㅋㅋㅋ 다음엔 엿기름1: 물8, 설탕 한컵~한컵반, 편생강2조각 으로 해보려구요. 1. 엿기름은 1시간 30분 정도 불렸습니다. 면보 넣어서 불리려다 귀찮아서 그냥 바로 불렸는데 더 귀찮아졌습니다. 면보주머니추천.. 2. 불린 엿기름 손으로 조물조물 손바닥으로 비벼가며 조물조물 3. 채로 큰 찌꺼기들 걸러내고 숟가락으로 꾹꾹 눌러 짜 찌꺼기는 버림 4. 2시간 정도만 놔둬 가라앉혀도 된다는데 저는 까먹고있다 3시간 넘게 가라앉힘. 5. 가라앉히는 동안 2공기 정도 일반 맵쌀로 평소보다 더 고슬고슬하게 밥을 지어줬습니다. (저희 엄니는 찜기에 찹쌀 고두밥 찌던데 전 패스..) 6. 다 된 밥 바로 위에다(밥솥 코드빼놔서 식은밥) 채얹고 면보얹어 엿기름물의 맑은 부분만 걸러 부어줬습니다. (침전물 넣으면 탁해지니 잘 따라내주세요) 6인 쿠쿠밥솥에 따악 한솥꽉차게 나오네요. 7. 보온해놓고 4시간 후부터 한번씩 열어보아 밥알이 둥둥 떠다니면 꺼내줍니다. 저는 4시간 반정도 했고 밥솥마다 다르니 중간중간 체크해주세요. 너무 오래 삭히면 시큼한맛 올라오고 술됩니다. 8. 냄비에 부어 설탕과 생강조각 넣고 10분정도 끓여줬습니다. (밥알 동동뜨게 하고싶으면 끓이기전에 밥알 건져 찬물에 씻어 따로 보관해주세요. 먹을때 마다 넣어주면 밥알들이 동동 뜹니다.) 제가 한 방법이에요. 요리 고수님들 이거 보면 웃으실지도 모르겠지만.. 처음 하는분들 이런식으로 막해도 나름 괜춘한 식혜가 나오니 참고해보시라고 적어봅니다. 맛나고 좋은 레시피 인터넷에 많으니 찾아보시면 좋을 것 같아용~ 저는 여러군데 검색 해보다 만개의레시* 어플 참고했고 꽤 만족했습니다ㅎㅎ 완성한 식혜는 냉장고에 일주일? 정도까지 놔두고 먹었는데도 괜찮았어요.\n식혜를 워낙 좋아해서 아가씨때부터 종종 해먹었어요 ㅎ 이번에 멀티쿠커를 구매한 기념으로 제일 먼저 식혜부터 만들었네요 ^^ 엿기름을 삼베주머니에 넣어서 물을 넣고 한참 조물조물 거린 후 두세시간 방치시켰다가 맑은 물만 부어서 찬밥 한덩이 넣고 밥솥 또는 쿠커에 보온으로 6~8시간 둡니다. 밥알이 삭으면 물 위에 동동 몇개 뜹니다. 그 물을 가스불이나 쿠커에 넣고 팔팔 끓이면서 위에 떠오르는 거품들을 걷어내고 설탕을 본인입에 맞게 넣고 차갑게 식히면 맛있는 식혜가 완성! 저는 맑은 식혜보다는 탁한 식혜를 좋아해요 ㅎ 일부로 가라앉은 앙금을 더 넣기도 해요 어릴때 시골에서 먹었던 식혜가 그색깔이라서 그런가 큰 차이는 모르겠지만 저는그게 더 맛있게 느껴져요 ^^ 지금 같이 추울때는 냉장고에 넣지 않고 베란다에 두고 살얼음 생겼을때 먹으면 꿀맛 ㅠㅠ 일부로 첨부터 두개 주문해서 쟁여 놨어요 ㅎ 3리터 정도 만들어서 순삭햇네요 다시 또 만들어 놔야겠어요^^\n식혜가 너무 맛있어요\n여름이면 자주 해 먹는 식혜~ 예전엔 물에 불려서 맑은 물로만 식혜를 만들었는데 소화효소며 여러가지 유익한 성분 섭취가 덜 된다해서 요즘은 베보자기에 넣어 담갔다가 조물락거리고 그 물 그대로와 베보자기 통째로 전기밥솥 찰밥 지은것에 붓고 5시간 장도 삭혀요 비정제설탕약간만 넣구요 밥알이 몇알 둥눙 떠오르면 생강과 계피 그리고 약간의 설탕 기호에 맞게 넣고 5분간 끊이니 정ㄹ 진하고 맛있는 옛날 식혜가 손쉽게 완성!! 참 간단하게 잘 되었네요 엿길금 잘못사면 잘 안삭고 맛도 없는데 요건 정말 맛있어요 시장표는 껍질이 많아서 싫었는데 가 루만 있으니 더욱 깔끔하고 좋아요 많이 파세요 다 먹으면 또 사서 해 먹을께요 호박식혜두 해먹구 조청두 만들고 앞으로 많이 자주 살것같아요 감사\n♡♡♡애늙은이 작은딸~식혜를 만들어달라네요~~\n딸아이가 식혜먹고싶다고해서 만들어봅니다~ 시간이 좀 걸려서 그렇치 집에서 만들어 먹으면 설탕량도 조절할수있어서 좋고 입맛데로 생강 호박등등.. 재료를 넣어서 만들어 먹을수있는 장점이있어서 좋더라구요~ 저는 그냥 한국식으로 기본으로 만들었는데 아이들이 맛있다고 엄지척해주네요~ 요즘은 날씨가 추워서 그냥 베랜다에 놓아도 될것같더라고요~ 맛있게 먹고 명절때 한번더 해먹어야겠어요~~^^\n3650원에 구매\n500g3650원에 구매했어요 명절에 식혜만들려고 주문했어요 기존에 샀던거 말고 배대감 주문해봤는데 맑고 깨끗하게 잘나왔어요~~ 밥도 찹쌀 지어서 했더니 쫀득하니 맛있네요 삼배 주머니에 안넣고 엿기름을 주물럭 거리고 보자기에 걸렀더니 너무좋아요 만족스럽게 식혜완성 됐어요~ 생각보다 설탕이 엄청 들어갑니다 ㅎㅎㅎ 앞으로 배대감꺼 주문해야 겠어요~~\n한번해서 드셔보세요\n부모님 해드릴려고 식혜담궜는데 맛있게 잘됐네요 * 만들기 * 1,질금가루 하루정도 물에 담궈 불린다 2.몇번을 치대고 질금가루를 거른다 3 걸러준 질금가루물을 하루정도 놔뒀다가 앙금을 가라앉게하고 맑은물에 쌀밥을넣고 밥통에넣고 보온 으로 하루 또놔둠 4 밥알이 삭아서 동동뜨면 적당량설탕넣고 팔팔 끓여주면완성\n식혜를 만드려구여~~\n사먹으려다가 요즘은 엿기름만있음 만들기쇱잖아여~~ 큰 그릇에 전 김치통하나 씻어놓은거에. 2리터 물 두병 붓고 설명서에는 엿기름 500g이니 3.75리터부으랬는데, 걍 두병붓고 주물주물 한뒤 껍질같은거는 쌀조리에 떠내고 별루 없드라구여. 잠시뒤 앙금가루가 가라앉은뒤에 윗부분 물만 따르라고 해서 보온밥솥에 붓고 마침 밥해놓은게 있어서 한공기정도 넣고 보온으로 해놨습니다. 그렇게 오래 불릴필요도 없어요,가루니까요. 보온으로 8시간~10시간 있다가 끓여서 식혀서 냉장고 넣으랬으니 기다리는중여요. 저는 앙금가루를 광목으로 만든 주머니가 마침있어서 다붓고 꽉 짜긴했는데 앙금이 왜케 많은지요. 또 써도 될라나요~버리기 아깝네요. 근데 도정일 생산 일자 그런거는 없고 유통기한만 있어여. 2023년 7월 4일까지네요.\n생애 첫 식혜만들기 도오저언-! 성!~공!\n생애 첫 식혜만들기 도오저언-! 성!~공! 식혜 만드는게 이렇게 간단하면서도 시간이 오래걸리는 건지 처음 알았어요! 정성이 엄청 들어가내요 :) 요즘 식혜티백이란것도 있는데 그런거 좀 찜찜해서 오리지널 방식으로 만들어 보려구요! 남편이 식혜를 좋아해서 맨날 기성품으로 사주거나 친정이나 시댁에서 가져다 먹다가 이번엔 제가 한번 만들어 봤어요! 장장...10시간정도 소요된거같고, 10시간동안 뭘 한건아니지만 기다리는 정성이 대단한것 같아요. 10시간동안 2L병 2병좀 안되게 나왔내요. 하하하 그래도 식혜가 만들어 지니깐 너무너무 뿌듯 뿌듯 *^^* 맛있다고 해주니까 더 뿌듯뿌듯 *식혜만드는 법* 1. 큰 냄비에 물 2L x 2병을 부어주고 엿기름 250g 을 면포에 싸서 물에 1시간정도 담가둔다. 2. 1시간 후에 엿기름이 든 면포를 3-40번 주물러준다. 3. 4-5시간정도 엿기름이 가라앉을때까지 기다린다. 4. 그사이 밥을한다. (찹쌀밥) 5. 뜨거운 밥솥에 엿기름물을 부어준다. (가라앉은 엿기름이 들어가지 않게 살살 붓고 가라앉은 엿기름이 섞이기전까지만 사용) 6. 엿기름물에 밥풀이 흐트러지게 해준다. 7. 설탕을 3스푼정도 넣고 밥솥을 보온으로 하고 3-4시간 기다린다. (2시간 후부터 밥풀이 올라왔는지 확인) 8. 밥풀이 10~20개정도 떠올랐으면 처음에 사용한 큰 냄비에 붓고 설탕을 2컵정도 넣고 (당도는 개인에 맞게 조절) 센불로 끓이다가 펄펄끊으면 약불로 5-10분정도 끓인다. 9. 식힌다. 10. 통에담아 냉장고 보관 후 시원하게 마신다.\n식혜 먹을려고 구매했어요\n식혜 해 먹으려고 구매했어요:) 한개분량으로 저정도 양 만들었네요ㅋㅋㅋ 여름엔 시원한 식혜가 최고에요ㅠㅠ♥ 식혜 만들때 원래 사 먹던 거라 저렴하게 잘 구매했어요\n달달구리 식혜~\n배송은 다음날 바로 왔고 식혜가 먹고 싶어서 삶은 계란이랑 같이 먹으려고 주문했어요 처음 만든것 치곤 성공적이네요ㅋ 먹어보니 맛있어요 냉장고 넣어서 시원하게 해서 먹으면 더 맛있을것 같네요 손은 좀 가고 시간은 걸리지만 만족해요\n깨끗하고 괜찮아요. 요즘 계속 식혜를 해먹는데 몇 개월 전에 사놓았던 이 엿기름으로 해먹고 다시 하려고 샀어요. 사놓았던 것 으로 했을때는 물이 좀 거무스레 진했었는데 오래 놔뒀다가 해서 그랬나봐요. 이번에는 받아서 바로 해 봤는데 찌꺼기도 없고 깨끗 합니다. 원래는 가라앉힌 물로 하면 맑은 식혜가 된다는데 그냥 합니다. 더 맛있으라고. 이번에는 단호박 식혜로 만 들었어요.\n식헤가 먹고파서 주문 받자마자 한봉탁터서 생각몃조각 넣고 밥알동동 달여서 맛나게 마셨네요\n요즘 무우조청 만들기에 빠져서 엿기름 주문을 많이 합니다. 그동안 모처의 농협에서 생산된 엿기름을 사서 썼는데 우연히 눈에띄어 보니 후기들도 좋아서 이 제품을 주문했습니다. 엿기름이 거기서 거기겠지 하고 국내산만을 보고 구입했는데 오늘 보니 획연히 다르네요. 곱습니다. 엿기름이 껍질만 많이 보이는데 이건 껍질부분도 곱게 갈리고 가루가 뽀얗게 많이 보이네요. 아직 사용 전이지만 전에 사용하던 것보다 양을 줄여도 될것 같습니다. 오늘 저녁 식혜를 만들어 보고 앞으로는 이 제품으로 정착하기로 할게요.\n안동식혜 만든다고 샀어요 다른거 밀이 함유되어 있고 그것도 수입밀이라서 패스하고 100% 국산보리로 되어서 비싸도 이걸로 샀는데 잘한거 같네요 진하고 맛있는거 같네요 500그램 한봉지로 안동식혜 만들었더니 진해서 양도 많이 나오고 맛도 좋게 되었어요 남은걸로 조청만들려고 전기밥솥도 큼지막한걸로 사놨는데 아직 시도해보지 못했는데 곧 조청도 만들어봐야겠네요\n식혜(들통1개 약15리터) 만들기 위해 2봉 1k 찬물에 2시간 정도 담가 놨다가 주물러 채로 걸러서 다시 두어 시간 가라앉혀 사용 엿기름물도 잘 우러 나오고, 깨끗하고 좋네요\n가격 4930원 아버지께 식혜해드리다고 엄마의 주문받아 구매한 제품이에요. 국산 엿기름이어야한다고 계속 강조하셔서 검색하니 딱 요제품이 뜨더라구요. 후기도 나쁘지않아서 개당 가격이 좀 저렴한 4팩을 사려다가 처음 구매라 일단 1팩만 사봤어요. 유통기한도 나쁘지않고 안에 보이는 엿기름 상태도 좋아보입니다. 일단 만들어먹어보고 괜찮으면 다음번에는 4팩세트로 구매해보려고요\n19년도 그래도 잘 만들고 있어요. 일단 해보는것죠.\n19년도 묵은 거지만 잘되고 있어요. 일단 500 그램 물에 담가 3~4번 빨아 엿기름 물을 만들고 밥2인분으로 밥솥에 4~5시간 밥알 동동 뜨면 냄비에 부어 바글바글 끓여 남은 엿기름 붓고 바글 다음 설탕 입맛에 맞게 넣어 생강추가 후 식혀 김치 냉장고에 보관 시원하게 냠냠 끝. 이번이 두번째 인데 할만해요. 500 그램 한봉지는 다음에 ...~^^ 강추\n식혜만들었어요.\n엿기름 물 내려서 가라앉히고 식혜했는데 식구들 다 맛나다고하네요\n백퍼센트 국산 보리라니 믿고 구매함 일부다른제품 밀가루섞인다는 사실 알고 놀랐음\n고추장 만들때 쓰려고 구매했어요. 쿠팡에선 안 파는것이 없네요. 고추장만들때 유용하게 잘 사용하였습니다.\n처음으로 만들어봤는데..\n아주 오래전에 만들어보고.. 거의 처음 만들어보는것같은데 다들 맛있다해서 다시 4봉구매합니다 추천드립니다\n.\n새내기 주부예요^^ 식혜처음 만들어보았어요ㅎ 걱정반으로 실패할거대비해서 5개구매했는데.. 가루잘풀어져서 쉬웠어요^^ 처음시도에 성공해서 앞으로 4번은 더 맛있게 잘해먹겠습니다^^ 많이파세요\n이제품만 구매하네요 입자 부드러워 옛기름 육수가 잘 오러나며 달콤한 냄새가 너무좋아 식혜 만들때 설탕 적게 넣어도 단맛이 좋아요\n굿굿. 겉껍질 제거한거라 양도 평소 절반만 쓰세요!\n국산 보리로 만든 제품 좋아서 구매. 색깔도 뽀얗고 아직 사용은 못했지만 냄새도 좋은듯 ㅡㅡㅡㅡ식혜 만든후ㅡㅡㅡㅡㅡㅡ 드디어 식혜를 해봤어요. 일반 엿질금의 보리껍데기를 70%정도 제거하고 알맹이만 제품으로 만들어놔서 감안하고 조금만 넣어야 되겠네요. 전 평소대로 넣고 시작했는데, 넘 진한거 같고 냄새도 예전 냄새가 아니라 혹사나 해서 물을 더 넣었더니 2배도 넘게 물을 다시 잡으니까 제가 알던 엿기름냄새가 나더라구요. 밥양도 2배로 해서 식혜장사할뻔요 ㅎㅎ. 근데 맛은 좋아요. 아버님 생신이라 맘잡고 한번 만들어봤는데 한대접씩 들이키시는 통에 시댁에서 칭찬칭찬^^ 점수 좀 땄다는거요.\n별 다섯개! 노노 별하나\n별다섯개를 해야 상단에 뜬다는 걸 보고 작성해요 식혜라면 365일 집에 끊이지않고 끓여먹는 집입니다.. 선물할 곳이 있는데 양이 모자라 연휴에 방앗간이 열지않기때문에 주문했어요 . 결과적으로 밥이 잘 삭지않아서 애를 먹었고요ㅡㅡㅡ 방앗간에서 구입하는 엿기름보다 색도 많이 누렇고요... 다신 공장제품은 안살듯요 ㅠㅠ\n첨 써보디만 괜찮은듯해요~\n무조청 만들어보려구 구매했어요! 작년에 4500원주고 구입했었어요~ 역시나 함들더라구요 ㅜㅜ 저는 왜 색깔이 안나는지 ㅜㅜ 그래도 엿질금덕분에 그나마 먹을 수 있게.된것같아요! 다음에 한번 더 도전해보렵니다!\n터져와서 지저분\n뜯엇는데 열엇다 터진게 와서 치우느라 애먹엇음 2인가구라 250g반정도 2~3미터 물넣고 보자기에 조물조물 1시간 우려낸뒤 보자기채로 꽉묵고 그대로 전기밥솥에 5시간 삭힌후 물1리터 더넣고 생강이 없어 생강차꿀을 3~4스푼 넣고 보자기에 넣고 더 우려 냈어요 이렇게 하면 더 진하게 맛이 나와요 깔끔한거 좋아하시면 우려낸물 붓고 삭히시면 될것 같아요\n엿기름\n갑자기 단술 먹고 싶어서 엿기름 부터 구매했어요엄마가 예전에 엿기름 나쁘면 안된다고 해서 걱정했는데 좋은 엿기름 인가봐요,처음 단술 만들기 도전했는데 성공했습니다\n식혜 처음 도전했는데 성공했어요~~ 그래서 또 만드려고 재주문했습니당 ㅋㅋㅋㅋㅋㅋㅋㅋ 식혜 만드는게 생각보다 엄청 간단하네요두번째 식혜도 배대감 엿기름으로 했어요~~ 이번엔 반만 사용해서 페트병 2병 좀 안되게 나왔네용\n한번 주문해서 써봤는데 여러모로 좋아서 또 구입했답니다 한봉지 한봉지 사용할 수 있어서 더 편리하고 좋아요 맛도 포장도 만족합니다 강추하고 싶어요\n식혜만들기\n식혜만들어 먹었는데 진하고 좋네요. 엿기름의 질이나 상태가 깔끔했어요.\n물에 풀어서 열질금 물을 냈는데 아주 뽀앟게 잘 나오네요. 넘 맘에 듭니다.\n뽀얗게 아주 맛나게 담궈져요~~~\n텁텁한맛도없고 달달합니다 하루250g씩 매일 만들어먹네요 애들이 딴음료수안먹어서 너무좋아용\n가루가 많고 뽀얗게 잘나와서 재구매했어요 여러가지 구입했는데 배대감이 제일 좋아요 작년에 사고 올해 3번째 구매입니다 다른 사이트에서 많이 사는것도 샀지만 배대감이 제일 뽀얗게 나와요\n엿기름은 무조건 오래된건 않돼요 싹이 파랗게 보이면서 뽀얀 물이 우러나와야 됩니다 설에 쓰기 좋아요. 맛있다고 자식들이 하네요 엿가락 만들때도 엿기름으로 쓰지 요~~~ 괜찬아요\n엿기름 좋아요~\n거칠지 않고 엿기름 고운 편이네요~ 들깨가루를 배대감에서 사는데 좋아서 이번에 엿기름도 구매해요^^\n저번에 샀던 엿기름보다 잘 우러나오고 맛도 진한것 같아요 지퍼백이라 보관도 편하고 좋네요 ㅎㅎ\n식혜 잘만들어지고 맛도 좋아요:) 양도 많아서 엿기름 한봉으로 식혜 4리터 두번만들어요! (총8리터)\n전에 마트에서 샀을 때. 사놓기만 하고 안하고 있다가 나중에 작심하고 해봤더니 이상한 냄새가 났었죠. 여러분 신선함이 관건입니다. 이 상품은 받자마자 하시기만 한다면 너무 고소하고 맛있는 식혜가 완성됩니다. 설탕 전 조금밖에 넣지 않았는데도 담백하니 맛집니다~\n워낙에 식구들이 식혜를 좋아해서 항상 만들어 먹어요~ 처음 알게 된 엿기름이 배대감이었는데요~ 맛도 진하고 달기도 딱 좋아요~ 설탕 많이 넣지 않아도 진합니다~\n500g한봉지로 15인분 전기밥솥 가득 한다던데 울집엔 큰 밥솥이 없어서 고심하다 ??아리송??. 다음번엔 아끼지말고 진하게 하는걸로 맘 먹음 집에서 하면 설탕을 적게 넣기 마련인데 그 덕에 잘못 만든 기분이 들수도 있음 충분히 식혀서 마셔보고 양조절 다시 해봐야겠음 품질은 아주좋음!!\n또 구매하고싶어요\n제가 구매하고 상품평 안썼는지 계속 쓰라고 하네여 ㅜ\n적극 강추~~\n아주 잘 우러납니다. 계속 이 상품만 구매할 예정 입니다^^ 가루가 아주 깨끗해요. 대박나세요^^\n갑자기 식혜가 먹고싶어 주문했어요. 티백이 간편하긴 하지만 좀 더 비싸기도 하고 집에 이런거 담는 미세망 주머니도 있어 그냥 이상품으로 구입했어요. 저는 200그램 정도에 물 2리터 정도 넣고 했구요. 마지막에 설탕은 200가까이 했는데 맛나네요~\n단유때문에 구매해서 먹고 더 필요두하고 꼬맹이 안단식혜도 만들어주고싶어서 더 구매했어여~ 그냥 마셔도 괜찮더라구여ㅋ 저번엔 깔끔했는데 이번껀 뜨는부유물이 좀 많네여~~ 지저분한거 아니니까 그냥 마셔여ㅠ\n잘 먹고 있습니다~\n식혜를 좋아해서 자주 구매합니다. 더 저렴한 것도 있지만 밀가루가 섞여있거나 깨끗하지 않기도 하더라고요. 그래서 항상 이걸로 주문해요. 잘 먹고 있습니다~\n처음 만들어 본 식혜에요 500그램에 생수2병반정도 부어서 식혜 2병 조금 더 나왔어요 엿기름을 꼭 짜지 못해서 500그램이나 썼는데 다음번에는 엿기름절반정도만 싹싹 문질러서 식혜2병 만들어 먹어야겠어요 깔끔하고 맛있는 식헤 만들었어요~\n다른 엿기름보다 많이 넣어야하네요~\n다른엿기름 레시피로 만들었다가 맛이 밍밍해서 물 날아가게 졸였더니.. 먹을만 해요. 담엔 물조금넣고 해야겠어요^^\n봉지레시피따라만들면 맛있어요\n빨리 잘 받았어요 식혜만들고싶어서 인터넷에서 열심히 찾았는데 봉지에 하는방법이 있네요 봉지레시피 따라하시면 딱 맛있게 되네요\n단술이 맛나네용..^^*\n우리동네는 식혜가 아닌 단술.. 감주...ㅎ 갑자기 먹고 싶어서 첨 시도해봤는뎅.. 와~~~ 맛나네용..^^* 간단하게 잘 만들어 먹었슴돠~~~^^*\n전 식혜보다 단유목적이여서 잘은 모르겠으나 물에도 잘 불어나고 그전에도 박박 문대니까 잘 울어나네요 몇개더사서 먹고 아기도 안달게 식혜만들어줘야겠어여\n재구매입니다\n달콤한 향이 나고 분쇄돼있어 물도 잘 나오네요. 250g씩 두 번에 나눠 식혜 만들었습니다. 첨 해봤는데 맛있게 잘 됐네요.\n헐~~배대감 깨소금 원했어요\n제가 실수를했어요 지난번 배대감 깨가좋아서 배대감상표만 보고 잘못을했네요 식혜나 만들어 먹어야겠어요~^^\n오랜만에 맛난 고추장을 담아보려고 구입했는데 불려서 우려보니 정말 맘에 들었어요. 찹쌀 가루를 삭혀 졸였더니 우와! 가장자리엔 완전 엿이 되었겠죠? 맛난 고추장을 딸에게 보내게 되었다는 ^^&\n만족합니다!!!!!좋아요~~\n가격도 괜찮고 고와요~~~ 엄마가 고추장 담근다고 사셨는데 잘 녹고 곱고 좋다고 하시네요~~ 처음 담근거라 먹어봐야 알겠지만 깨끗한 상품이라고 말씀하셨어요^^\n좋아요\n첨식혜해봤는데 자세히 만드는법이적허있어서 손쉽게했어요 잘우러나고성공적이에요 재구매해야겠어요\n어머니가 좋아하셔서 가끔 식혜를 해드리는데 마트에서 사는 엿기름보다 맛있는거 같아 벌써 2번째 구매합니다\n늘 전통시장에서 엿기름 샀는데 쿠팡에서 주문해봤어요. 엿기름도 곱게 빻아져서 거르기 좋아요. 또 깨끗하기도 해서 만족해요. 완성된 식혜맛도 좋습니다^^세번째 구매\n하나 사서 두 번 식혜 만들어 먹어요. 250그램으로 4리터 만드는데 딱 좋네요. 지퍼백이라 남은거 보관할 때 좋아요.\n전에 이마트에서 사서 먹었는데 쿠팡에서 그것도 로켓배송이라서 너무좋네요. 이걸로 식혜하면 정말진하고 색이 예뻐요. 이번에는 조청하려고 주문했답니다~\n몇 개나 샀는지ㅎ 식혜 일주일치 만드는데 2/3쯤 쓰는듯해요.\n기사님 고마워요\n명절에 식혜만들러고구매했어요 입자가 고운게 잘우러날것같아요먹어보지는않았어요 양은 그다지 많지는 않아요\n슈퍼에서 보면 보리 100프로가 별로 없더라구요\n질 좋은 엿기름~ 깨끗하고 보리 100프로라 좋아요\n좋은 제품입니다\n깔끔하게 잘 우려나서 맛있는 막장 만들었습니다 나머지는 식혜 만들어서 잘먹겠습니다\n몇번의 재구매예요. 애용합니다.\n식혜 만들때 진하게 되고 엿기름 자체도 깨끗하고 국산이라 믿고 삽니다.\n단유 하기 위해서 구입했습니다. 2주 째 단유중인데 확실 양이 줄었어요. 단유하시는 엄마들에게 추천드려요.\n이번 설명절에 단호박 식혜용. 단호박 식혜 기대됩니당^^\n찹쌀식혜,막장,고추장 담글때 사용했어요 여러번 이 제품 구매했구요 가격도 저렴하고 만족 합니다\n엿기름 잘우러나오고 맛도 좋아요 식혜해먹을때 또 사서 만들어 먹을께요 고맙습니다\n식혜 필수 준비물 엿기름! 가격도 저렴하고 덕분에 맛난 식혜 해 먹을 수 있었습니다 추천해요!\n식혜만들기\n이번 명절 아무데도 못가서 집에서 식혜해먹을까해서 했는데 맛있네요\n지금 까지 먹어 본 것 중에 제일 맛있어요~ 맛있어서 계속 구매 해서 먹었어요\n강추~\n여러번 재구매 했어요 식혜도 깔끔하게 나오고 좋네요\n배대감엿기름으로 식혜를 만들면 맛있다고해서 구매했어요 아직 만들기 전이예요\n껍질이 많이 있는 엿기름보다 물도 잘나오고 간편하게 식혜 담기 좋아요\n식혜잘되요\n조청 만들려고 샀늣데 잘 삭아서 아주 맛난 조청 만들었어요\n좋아요.\n뽀~얗고 진~하네요. 식혜 맛있게 만들어 먹었어요.\n좋아요\n아직 만들지는 않았는데 가루가 많이보이는게 좋아요\n또 구매하고 싶어요\n가루가 너무 많아 혹시나 했는데 너무 맛있게 되네요\n한번해먹기 딱좋은양이네요~ 1.25 3병정도나와요~\n마트에도 있었는데 역시 엿기름은 국산이 좋습니다\n배송도 빠르고 좋네요~~~양이 더 많은것도 팔았으면 좋겠어요\n뽀얗게 잘우러나고 달달한향이 확풍기는게 너무좋아요\n입소문듣고 구입햏어요~마트보다 저렴하게 구입했네요\n고추장 담그고. 식혜도 만들고. 식혜맛이 완전 굿입니다\n식혜만들어먹었어요 첨 해봤는데 괜찮네요 맛있어요\n식혜만들어먹어보려고 사봤어요 깨끗하고 좋네요처음 사서 식혜를 했는데 국산이라서인지 맛있네요.\n이번명절에 담근 식혜 맛있었어요~^^\n식혜 맛있어요!\n최상품질입니다.\n국산이며 최상품 입니다. 감사해요\n상태 좋아보이네요. 감사합니다.\n늘 애용하는 제품 입니다\n식혜먹는다구 샀는데 좋아용\n국산!\n두가지를사봤는데여기가낫다너무고운것은 보자기에서짤때ᆢ죽는\n다ᆢ조금거칠어도 이아이가더맛있게되었다\n아이들이 식혜먹고싶데서\n했는데 맛있네요~~~\n저렴하게 잘구해서 식혜잘 만들어 먹었어요 맛있어요\n아주 좋은 제품 최고입니다\n좋아요 맞나요\n고추장용으로 좋아여\n식혜 만들어 먹었는데 맛도 좋고 괜찮았어요.\n마트보다 싸게 구매했습니다\n좋아유\n식혜만들었더니 맛있어요\n가격대비 완전 좋네여\n양도많고 하얀가루도 많고 좋아요\n괜찮아요\n깨끗하고 맛있어요. 쉽고 편하게 잘 만들었답니다. 만\n깨끗하고 식해가 맑고 맛있어요\n약간 독특한 메주가루 냉새가나는것같은데요\n가격도 착하고 깨끗하니 좋아요!!\n매끈하고 곱고 깨끗합니다! 다시 또 구매할께요\n엿기름이 좋아 식해가 맛있네요\n향이 좋아요\n식혜만들었는데 맛있어요\n맛있게 된거 같아요ㅎ\n이번 명절에 썼는데 엿기름물 뽀얗게 잘나와요\n식혜만들었어요좋아요 좀더청결했음 좋았을껄\n식혜하려고 구매했어요 엿기름~ 굳~~\n좋아요\n식혜 만들려고 주문했는데 맛이 좋았어요..\n최근 날짜제품이라 맘에 드네요\n잘 사용할께요\n맛있는 식혜를 만들 수 있었음\n잘 사용해서 먹었습니다 앞으로도 애용할께요\n그동안 써왔던 엿기름이 비해 진하고 깨끗하네요\n식혜용으로 구매해서 맛있게 해먹음\n너무좋아 재구매했어요\n엿기름 진짜좋네요!\n좋아요\n식혜하려고 샀네요..잘 우러나와서 좋아요\n잘 녹아서 좋아요..\n식혜 잘 만들어 먹었어요\n곱게갈아서걸러내기편하고식혜가잘되고맞있어요2번째구매\n엄청 곱게 갈려져 있네요.\n조청 만들려고 구입 농사지은무로 무조청 만듭니다\n식혜 만들려고 구매했어요 좋아요\n고추장 담그려고 구매 국산이라 종아여\n식혜가 맛있게 잘됐어요\n식혜가 맛있게 잘됐네요 다먹음 또 구매할꺼임\n아주 좋아요 식혜 담궈서 손님접대했는데 칭찬 받았어요\n맛있는식혜성공을 위하여~^^\n엿기름으로 식혜맛나게해볼게여\n뽀앟고 국산이라 믿고 사용합니다 맛도좋아요\n식혜했는데 불순물 없고 깨끗하네요~~~\n재구매 수차례 깨끗하고 정말좋아요\n무조청 만들었어요\n깨끗하고 맛있네요\n맛있어서재구매하는거라서잘먹겠습닏ㄱㄴ\n여기서구매한설탕계피넣고설에식혜맛있게해먹을려합니다^^\n식혜 만들려고 사용했는데 좋아요국산이라 믿고 씁니다\n엿기름 진하고 맛나요\n식혜 맛있게 잘돼요~~\n식혜할때 이 엿기름으로하면 실패가 없어요\n식혜 잘 만들어 먹었어요\n밀웜들이 잘 먹음 ㅎㅎ\n좋아요\n식혜 맛있게 만들어 먹었어요.^^\n식혜했어요 아주 맛있어요 굳!~~~~\n단유 목적으로 구입 그냥 식혜맛이네요 ㅋㅋㅋ\n저는 조청만들려고 샀어요 조청 잘 됐어요\n괜찮아요\n고추장 담갔어요.\n깔끔해서 좋으네요~\n맛난 식혜해서 잘 먹었답니다~~^^\n좋습니다\n단유하려고 샀는데 도움안됨ㅎㅎ\n아직사용안해봐서 사용해보고상품평올릴께요\n마트보다 싸서 좋습니다\n식혜 만들때 항상 이제품만 사용합니다\n리뷰를 읽어보고 구매했는데 역시 맛있네요.강추 합니다\n맛있게 식혜해서 먹었네요\n단유하려구 샀읍미당\n품질 좋아요\n잘 사용했어요\n식혜 좋아하는 손녀를 위해 자주 식혜를 만듭니다. 500그램씩 포장이 되어 사용하기 좋습니다. 포장일짜는 표식이 없고 유통기한은 23년7월까지 4봉이나 되어서 한참 먹겠어요.\n명절맞아 식혜만들러 주문\n식혜만들려했는데 마트에서 깜빡 로켓배송으로 바로 다음날 받아 오늘 식혜만들었어요. 식혜 성공^^ 내돈내산!\n코로나\n시골부모님께 보내드렸는데 만족해 하십니다 시골에도 로켓프레시가 되니 좋아요 자주 못가고 대신 장봐드리니 마음은 놓잉니다 감주했는데 맛있다고 하시네요\n새벽배송 받자마자 바로 식혜 만들었는데 맛나요\n새벽배송 받아서 바로 식혜를 만들었더니 맛이 좋아요\n쿠팡 화이팅 !!!\n로캣배송 끝내줘요.. 이렇게 빠를 수가 감사합니다 무우 조청하려고요 품질도 좋아요\n항상감사해요\n주말 식혜 띄우려주문..빠른배송좋아요\n배송 빠르고 좋았어요\n제조일은 안나오고 유통기한이 22년8월까지인거보니 최근상품이 좋아요"
        }
    ]
}