{
    "product_id": 45652,
    "product_name": "배대감 볶음참깨",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194652",
            "category_name": "조/수수/깨"
        },
        {
            "category_id": "194656",
            "category_name": "깨"
        },
        {
            "category_id": "194658",
            "category_name": "참깨"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "최악입니다.\n이미 개봉했기때문에 반품은 어렵겠지 싶지만 이건 아닌거같아요... 모든반찬 모든음식에서 돌이 씹혀여... 깨가 들어가있는 음식만...ㅠ 집김밥,집주먹밥 먹다 이 다 나가는줄알았고 도시락으로 싸들고 가서 아이들도 못먹고 결국 김밥집가서 다시 사먹게 되구.. 환불이 안된다면 반품이라도 받아주세요 개봉한거 그냥 보내드릴께요ㅠ\n최악\n별 하나도 아까워요. 7월에 구매해서 지금까지 먹고있는데..음식만하면 곰팡이냄새같은게 가끔 나는거예요. 원인을 못찾다가 어제 잡채할때 깨를 뿌리고 깨가 바닥에 떨어졌길래..집어서 먹는순간 그 냄새의 원인을 알알았어요. 마음같아서는 반품교환하고 싶지만..다른 새제품도 믿을수없어 그냥 버립니다ㅠ.ㅠ\n곰팡이 참깨ㅜ\n매번 시켜먹는데 지난번부터 이번껏까지는 음식에넣으면 곰팡이냄새가 너무심하네요~ 전복죽에다 넉넉히 넣었다가 전복죽 변기통으로 직행~~ㅜ 너무해요 아무리 싼 수입산이라도 제조일검수해서 판매하셔요\n수입산이라는 표시만 되있을뿐 ... 어느 나라것인지 펴기가 불분명!! 어차피 싸구려 막으러 했지만 그래도 쪼큼은 찝찝함!!!\n무슨 가격이 9570원하던게 19500원으로 이렇게 많이 올려도됩니까? 다시는 안사먹을게요 바가지 바가지 바가지\n상품평이 넘 좋아 삿는데,... 이건 머 고소한 냄새? 제코가 막힌건가요? 비싸더라도 국산 쓰세요\n정말.맛이없어요ㆍ고소한내가전혀.나지않아요.너무실망이에요~~!!\n깨를 간식으로 먹는데요 유난히 이 깨는 속이 거북하고 배탈이 잘 나요\n이렇게 참깨향 안나는건 첨 당해보네요 재구매 안합니다\n인도산이네요 중국산보다 맛이떨어집니다 참깨맛 고소함도 없어요\n이거 참깨맞나? 냄새가 하나도 안나.아무리 싸도 안사\n다시는 구매안한다\n고소함이 하나도 없네요ㅜㅜ\n고소함 1도 없음\n고소함 1도 없음\n사지마세요\n완전 쩔은내 나요 버렸어요 완전 실망\n맛이 비려요\n향이 너무 없어요 ㅠㅠ\n양도 많고 좋네요\n국산깨만 먹다 물가도 오르고 깨농사 지으셔서 보내주던게 끊겨서 수입산 시켜봤어요 리뷰보고 시켰는데 제껀 잘못왔나 싶을정도로 리뷰가 거짓인가싶네요 고소한냄새 고소한맛 1도 없어요 음식할때 손으로 깨 부셔서 넣는데 잘 부셔지지도않고 정말 아니네요 좀 비싸도 국산깨 시켜야겠어요 수입산깨 첨 사봐서 그런가봐요 너무 너무 아니에요 영양가가 있기는 할까요ㅜㅜ\n평소에 참깨를 자주 배대감것으로 시킵니다. 깨 자체의 품질과 맛은 다른 것보다 괜찮습니다. 하지만, 이번엔 배송이 문제네요. 사진에서 보다시피 세봉을 시켰는데 그 중 하나가 가운데로 쭉~ 찢어져서 왔습니다. 덕분에 아까운 깨 많이 흘렸네요ㅠ 지난 번 우유배송도 그러더니.. 도대체 요즘 쿠팡 왜 이런지 모르겠습니다ㅠ\n배송이 멋대로라서 안시키고 싶음\n물건에 문제는 없는데 배송기사님이 도착시간 문자도 없어서 하루종일 기다리다가 너무 힘들어서 상담원 전화했더니 8시까지 안오면 전화달라고 하던데(통화할때 점심2시쯤이었던걸로 기억하는데) 상담원도 언제 올지 모른다더니 저녁 8시에 놓고 갔네요 앞으로 쿠팡은 그냥 저녁 8시 배송이라고 생각하고 있어야 겠네요\n로켓배송으로 이것저것 시켰는데 비누곽 모서리에 눌려 참깨 봉지가 찢어져 박스속에 참깨가 쏟아졌어요.\nㅡㅡ 품질은 둘째치고..같이 담겨온 마요네즈 모서리에 봉지가 찢겨서 다 쏟아져서왔어요..\n생산 포장일짜 없구요..사서 듸시지 마세요 수입산도 이런건 처음이네요\n봉지가 찢어져 와서 부엌바닥에 깨 파티함 ㅡㅡ\n봉지가 찢어져서 깨가 다쏟아져왓네요ㅠ\n기사님들이 물건을 막던지시니 포장에 더 신경써서 하세요\n다 터져서 박스 안이 고소한 깨 천지네요\n제가 택배봉지를 뜯는순간 깨소금들이 와르르 솓아짐 ㅠ ㅠ 반품하기 귀찬아서 그냥 테이프로 땜빵 했어요 포장에 신경써주세요"
        },
        {
            "rating": "2",
            "data": "도정일과 생산일이 없는 쓴맛나는 참깨\n2023.03.14까지라는 볶음참깨를 사흘전에 받았어요. 엄청나게 칭찬하고 있는 리뷰들을 믿은덕에 이 제품을 샀으나 막상 받고 보니 어떤점이 그 과대칭찬 리뷰들의 근거가 됐는지 알 수가 없네요. 수입참깨 100%라 고소함이 없을거 예상했지만 진짜로 고소함 전혀없고 이상하게 느끼한 맛이 과하게 느껴지며 가장 큰 단점은 쓴맛이 강합니다!!! 타서 쓴게 아니예요!! 살짝 볶아진 참깨로 보일만큼 색은 탄 거 일도 없어요. 이 볶은참깨는 물로 세척하고 볶아진 걸까요? 쓴맛이 수입되어 오는 과정에서 뿌려질 약품들로 인한 것일까 의심도 한번 해보고.. 반품신청까지 했다가 이미 개봉한걸 어쩌랴 싶어서 다시 취소는 했으나 기분은 별로, 생각은 많이 하게 하는 참깨입니다. 쿠팡리뷰도 과장된거 많다는걸 계속 실감합니다.\n고소함에 차이정도로만 생각하고 주문했지만 쓰면서 고소\n평소에 시장에서 참깨를 구매하다가.. 급히 떨어져서 쿠팡검색에..후기가 너무 좋아서.... 구매했는데요 결론은 고소해요 맞아요 눈으로도 깨끗해보이고 탄것 같지도 않아요 근데 써요.......... 쓰면서 씹으면 고소한게 섞어요 내입이 이상한가 싶어 집에 조금 남은 참깨를 먹으니 쓴맛은 없고 고소한맛이 배로 느껴지네요 아........ 그럴리 없다면 계속 먹어봐도 쓴맛이 ... 고추장넣은 양념아니면 음식맛이 써지는건 아니겠죠?? 엄마는 타서 그렇다는데 ㅎㅎ 깨가 안탔는데 왜 쓸까요? 후기 믿고 1킬로 산거 언제 다 먹나 싶어요 쓴맛만 안나면 정말 추천할것 같아요 진하게 블랙커피 마시면서 더 쓴맛으로 입을 헹구고 있어요............ 제 상품은 그랬어요 마흔이 넘어서 쓰면서 고소한 참깨맛을 알게 됩니다\n원산지 속인거 기분나쁨\n100퍼 인도산인지 알고 샀는데 파키스탄산이 섞여있음. 100프로 아니었음 이거말고 다른거 샀을거임. 상세평가에 선택하라고 나온 도정일 상세포장 일자 알수없음. 표기나 해놓고 선택하라고 하든ㄱㅏ. 질문을 바꾸든가.\n엄청난 양에 골치아픔...국산만 먹다가 크게차이가 나겠나 싶어 주문함 아주 크게 차이남...먼저 색부터 하얗고 맛없어보이고 모양도 그렇고 젤중요한 맛이 너무 없다..고소함이 없어 쓸때마다 속상하다.이많은깰 어쩌지? 상품평 믿고 주문했는데 시골할머니표 깨만 먹던 입맛엔 안맞다ㅠㅠ\n안고소함\n어렸을 적에 밤에 출출하면 통깨만 탈탈 털어 먹어서 엄마한테 등짝스매싱 맞곤했었습니다(지금은 주부 ㅋㅋ) 괜찮은 후기가 보이길래 먹어봤는데 하나도 안고소 하네요 맛없어요 이번에 다 먹고 안시킬라고요ㅠ 다시 대기업 제품으로 가야하는건지....\n도정일, 판매/ 포장일도 기록되있지 않습니다\n상품 리뷰가좋아 믿고 구매했는데 깨가 향도 없고 고소함도 없네요 고소하다고 하신분들 회사 관계자가 아닌가 싶을 정도네요 차라리 중국산이 찝찝하기는 하지만 더 고소함이 있는것 같네요\n포장을 뜯는 순간 고소한 향이~~~ 좋았는데... 덜어놓고 봉지를 보니 원산지에 스티커가 붙었는데 인도산~ 봉지는 또다른 나라... 수입인 걸 알고 주문했지만 이렇게 보니 외ㅢㄴ지 믿음이 딱 떨어지고... 기분도 확~ 떨어디고...\n참기름 짜려고 신청했는데 가정용착유기로 짜서인지 고소한 맛이 없고 기름색이 거의 식용유색과 비슷 해요 국산이 아니기에 별 기대는 안했지만 깨소금으로 쓰기에도 부족하고해서 그냥 통깨로 씁니다\n겨우 다먹였네요 깨가 통통하지가 않고 납짝해서 덜뽁아서 그렇나했는데 아닌것같아요 동네에서 참깨사다가 조금씩 섞어서 먹는데 좋은 공부했습니다\n전에 먹던거 보다 좀 덜 볶은거 같은 느낌이예요 색깔도 더 하얗고 좀 더 눅눅한 느낌이예요 고소한 맛은 있어서 그냥 먹지만 재구매는 안할거예요\n수입산이라서 그런가? 개봉시 약품처리 한것처럼~이상한 냄새가~~ 팬에 다시 볶아도 동일~ 반품 불편~ 일단~ 어쩔수엾이~~ 찜찜한 기분은 ~어쩔\n고소함이 별로에요.\n고소함을 못 느끼겠는데... 요리때마다 한주먹씩 넣어도 고소함이 없어요. 저는 이런 깨 맛 처음입니다.\n별루 고소하지않네요 양은 많으나 다시구매의사없어요~ 맛없어서 집에서 다시 볶았으나 그냥저냥~\n상품평은 관계인들이 쓰나 의심이 들 정도의..........상품......변질되거나 한 것은 아닌데....그다지...좋은 건 아님\n몇개월전에 같은 가격으로 두봉지 샀었는데 이번엔 한봉지 뿐이네요. 이것도 폭염의 영향일까요?\n고소한 맛이 덜해요. 국산이랑 섞어서 한번 더 볶아 먹는답니다. 강정하니 정말 맹탕맛이랄까\n오래된 제품인듯\n봉지 속에서 거미줄 같은것에 참깨가 다닥다닥 붙어서 나옴. 포장한지 오래된 참깨 신선 하지가 않네요 품질 불량 인도산 참깨\n댓글만 보고 구매했더니\n구매 후 남아 냉동보관 꺼내 먹으려다 맛나고 고소하게 먹으려고 한번 더 볶다보니 특이한 냄새가 난다 먹어야 될지 버려야 될지 ㅠ\n깨향이 별루 안나요\n써요고소하지않아요\n특유의 냄새가 있어요.,\n담은 국산깨구입해야겠어요 고소한 맛이---\n향 이 1 도 없 다 ㅠ\n많이 먹으면 배 아파요\n고소한 맛이 별루 인것같은 생각입니다\n보통 입니다\n후기에 비해 글쎄요... 저는 그닥\n깨가 너무 잘아요\n재구매 없어요 ㅜ\n양은 많은데 고소함은 없네요 ㅠ\n그냥 그래요포장이 찢어짐.\n처음 주문하는건데 배송은 빠르고 좋았습니다만. 상품이 찢어져있네요. 먹는건데 오염이 되었을수도있고 배송과정에서 찢어진건지 포장과정에서 그런건지 언제부터 외부에 노출되어있었는지 모르니 불안하긴 합니다. 외부포장이야 옴기면 되지만 이런 부분에서 조금 실망입니다. 좀더 신경써 주셨으면 좋겠네요. 일부러 이런걸 보낸건 아닌지 의심스러워서.\n포장상태부터 꽝 ㅡㅡ\n포장상태가 진짜 꽝이네여;;; 깨랑 식용유 시켰는데 뽁뽁이 포장하나없이 오네여 ㅋㅋ 덕분에 깨가 뜯어져서 교환처리했습니다\n깨가배송 되었는데~지퍼팩이 완전찢어져서 배송되어내요담에는 참깨는 사지말아야겠네요^^\n기사님 컨디션 별로였나봄 . 다터져옴.\n봉투가 찢어져서 깨가 다흘려왔어여.."
        },
        {
            "rating": "3",
            "data": "별로에요\n항상 깨를 볶아먹다가 좀 귀찮아서 한번 시켜보자 했어요. 어제밤 늦게 주문했는데 오늘받았습니다. 빠른배송 항상 감사합니다. 그런데 받고보니 참깨알이 많이 작아요. 통통하지도 않고~~ 꼬습지도 않구요. 너무 볶았는지 약간 씁쓸한 맛이 있어요. 그냥 집에서 볶든~~ 아님 시장에가서 골라서 먹는게 좋을듯요.\n친정에서 항상 국산깨를 받아먹었는데, 이번에 안가져와서리ㅠ 그냥 저렴해서 사게됐네요 깨가 거기서거기지 했는데, 맛난 국산은 진짜 완전 꼬소ㅎ 오**꺼는 그냥 무늬만 깨일뿐ㅡ 큰기대는 안하지만, 괜찮으면 재구매해야죠ㅋ\n방앗간 볶은 수입참깨보다 고소하지않아요.깨소금도 그렇구\n직접 한번 더 볶아줬더니 아주 고소하네요. 깨소금도 고소하고 먹을 만큼씩 볶아서 쓰니 이제야 만족할만한 참깨가 되는군요\n그래도 맛은 고소하긴하네요^^\n상품평이 좋아서 구매했어요! 며칠전 집에서 오래된 김으로 김자반을 만들면서 통깨를 뿌리려는데 없는거예요!! 시장 가는것도 귀챦아서 그냥 쿠팡맨을 불렀더니 다음날 바로 도착이요!! 먹다가 통깨를 뿌리기는 그렇긴 했지만 그래도 뿌려봤어요. 그런데 볶음깨를 개봉하는데 생각했던 고소한 냄새는 없네요! 맛은? 조금 고소한 맛은 미비하게... 제게 온 것만 그런걸까요?? 아니면 제가 그동안 시장에서 너무 좋은 통깨를 사먹었던걸까요? 유통기한은 22년 8월 17일까지 넉넉해요!\n덜 고소한듯요\n구매동기➡️ 볶음요리에 넣으려 구매했는데 깨는 중국산도 괜찮다고 친정엄마가 추천해주셔서 구매했구요. 요번엔 큰용량으로 사봤네요. 배송상태 상자에 담겨 안터지고 무사히 도착했구요. 뜯어서 살펴봐도 으스러진것 없이 갠찮았어요. 식후 구매평➡️ 마트에서 샀던 깨는 향이 많이 났는데 이건 향이 잘 안나요. 고소한 맛이 덜하긴 합니나. 부스러기가 없긴한데 제 생각엔 덜 볶인듯게 아닌가 생각이 드네요. 갠 적으로 더 볶은 깨를 좋아하거든요. 빛깔이.\n안고소하고 써요 ㅠ\n인도산 치고는 일반 동네 마트 보다 삼처넌이나 더 비싼데 ㅠ 김밥쌀때 넣어야 맛있어서 보니 깨가 똑떨어져서 마트가기 싫어서 손가락질했더니 ㅉ 맛은 덜 볶아져서 안통통하고 고소하지않고 쌉쓰름해요 다시 더 볶아야 할듯해요 이건 아닌듯\n양은 사진 만큼입니다~ 냉장보관하면 좋다길래 냉장보관하렵니다~ 솔직히 엄청 고소하진않습니다! 씹을수록 쓴맛도 나고~~ 구매평보고 너무 기대를 했나봅니다~ 가격 생각하면 불평하면 않되겠죠?! 100%인도산이네요~ 양많아서 요리할때 팍팍 넣어서 먹어야겠어요\n음... 군내와 눅진 맛이 나네요... 그래서 사용 할 만큼 덜어서 볶아서 사용하는데도 고소한 맛 조금 눅진맛이 나요....\n2번째 주문했어요. 싼 맛에 막 사용하기 넘 좋아요. 깨소금은 반찬 만들고 마지막에 뿌려서 대코레이션 하는 용도 잔아요. 싸니까 많이 뿌려서 시각적효과 먹음직 스러워요. 국산 비싼돈주고 사서 참기름 짤것도 아니고... 중국산이면 어떻고, 인도산이면 어때요 먹을만하고 보기좋은면 되는거줘! 안그렇습니까 ! 추천합니다 !\n깨를 수시로 숟가락으로 퍼먹어서 번써 몇번째 구매인지 모르겠네요 1키로 사면 며칠만에도 먹더라구요 떨어지면 불안할정도로 좋아해요 이렇게 먹으니 국산깨는 비싸서 감당이 안되니 수입으로 먹는데 여기 깨가 깨끗하고 나은것같아 계속 시켜먹는데 시킬때마다 맛은 복불복이네요 어떤날은 넘넘 꼬소하니 맛나고 어떤날은 윤기없이 퍼석할때도 있도 오늘받은건 기름냄새가 난다고 해야하나? 오래된듯한맛?암튼 좀 별로네요ㅠ\n맛있어요\n나는 참깨를 간식으로 먹어요 자격증 공부하면서 입이 궁금할 때 먹던 게 습관이 되어 1년 정도 쭉 먹고 있어요 일주일에 1kg는 거뜬히 먹죠 간식으로 먹기 때문에 너무 볶아진 거나 불순물이 많은 건 먹기 힘들더라구요 배대감은 참깨 알맹이가 까만 거는 섞여있지만 다른 불순물은 없어보여서 최근 애용하고 있어요 고소하고 입안에서 톡톡 터지는 맛이 좋아요 근데 많이 먹으면 배탈 심하게 나요\n표기된 도장일, 표기된 생산/포장일지는 없습니다. 단, 유통기간이 2023,4,10까지.. 처음 개봉했을때 그리고 한소꿈 맛을봤을때 눅눅함없이 꼬숩한거보니 최신꺼이긴 한가봐요.. 잘 먹겠습니다\n이 가격에 양이 많은펀인가여? 다른분들 후기보구 구매했는데 솔직히 좀 비싸다고 봅니디. 그래두떨어져선 인될양념중 하나이니 미리 챙겨둬야겠죠 절구에 빻아서 기루좀 내고 반반씩 냉동실에 넣어두는데 가루가 들어가는 요리는 또 맛이 더 고소하니까 저는 웬만함 가루내서 먹는편이립니다\n싸서 구매했습니다. 시어머니께서 국산깨를 주셨었는데 마침 똑 떨어져서 급히 구매했습니다. 저렴해서 중국산이겠거니구매했는데 인도산이네요. 인도산 참깨는 처음입니다. 일단 여는 순간 고소한 냄새는 나는데요 확실히 국산 참깨처럼 고소한 맛은 없네요. 가격대비 짱인 용량입니다.\n모양만 깨인가\n고소한 맛 일도 없어요 국산깨랑 확실이 달라요 울 시엄니가 주셨던 깨가 그립습니다\n양은 많으나 진짜 고소한 향 자체가 없네요 보기에만 좋을것 같어요 패트병에 담아놨고 필요한만큼만 한번 더 볶아사용하고있어요 그래도 꼬순내가 안나요 ㅎㅎ 대신 손바닥으로 으깨면 좀 납니다\n그냥 깨모양ㅎㅎ 고소함이라곤 일도 없음 그냥 깨모양내기\n인도산,파키스탄 제조이네요.고소하고 괜찮아요\n인도산100%인줄알았는데..파키스탄도 함께 기제되어있네요;; 깨가 고소하고 맛은 괜찮네요. 깔끔하니 괜찮아요.\n다음에도 구입할께요\n가격대비 양은 짱입니다. 맛은 그냥 보통정도.... 생각보다 고소한 맛은 덜합니다. 집에서 한번 더 살짝 볶아주니 맛이 더 좋네요\n보통\n랭킹에있고 저렴해서 구매했어요 음.. 애들이 통통하지않고 납짝한 느낌이네요ㅠ 조금 아쉽지만 팍팍 쓰고 먹어야겠어요\n탄 내가 약간 있어요\n가격은 매우 싸고 좋은데, 볶을 때 너무 강하게 볶았는지 탄내가 조금씩 납니다. 예민하신 분들은 조심하시길.\n국산깨를 검색해서 샀는데 받아보니 인도산이네용... 자세히 안본 제탓이죠ㅠ 어쩐지 가격에 비해 양이 너무 많다 했더랬죠...\n양은 많아요. 알갱이도 만족스럽고...하지만 고소함 이 거의 없고 좀 비릿해요. 한번 마른 후라이팬에 덖어서 먹어야겠어요.\n반 정도 먹었는데 고소한 맛은 없네요. 아무래도 저렴한 가격에 고소함을 기대하는 건 무리인가\n볶음 참깨를 주문했는데 안 볶은 것처럼 좀 하얘 요 고소한 맛이 좀 덜한 것 같아서 아쉬워요\n첨 사봤는데 양많고 편리하다 중요한건 끝맛이 쓰다는거 잘못주문해서 두개나 샀는데 ㅜㅜ\n깨가 수입산이기는 한데 가격이랑 비교해 보고 맛도 괜챦은 것 같고 해서 구매했씁니다.\n구매 했지만 아직 뜯지도 않았어요 아시리라 생각듭니다만\n깨를 잘 사용하는편이라 가격대비 무난하게 잘먹고있어요\n향이 약품 냄시가 살짝남 ㅠㅠ.. 샀으니 쓰겠지만 재구매는 안할듯요약간 덜 볶은거 같다고 엄마가 한 번 더 볶아서 사용중입니다.\n고소한 맛은 덜하지만 싸게 사서 마구 뿌려먹고있어요\n가겨대비해 냄새도 안나고 양도많고 잘쓰고있습니다\n나쁘지않은정도?입니다 이물질은거의없었습니다\n깨에서 자꾸 이물질이 보입니다. 잘보구 써야겠어요.\n양은 많은데 고소함이 없어요 저걸 다 어쩐다 ...\n향이 없어요 ㅜ\n대체로 만족\n아직 먹기전인데 좋아보입니다\n그냥저냥 먹을만 합니다^^\n좋아요\n맛이\n소소\n저렴한가격에 괜찮은것 같아요 양도 많네요\n이 냄새는 뭐지? 해서 안먹고 있음\n고소하고 양도 많아요~~^\n상품평 보고 기대 했는데 기대만큼은 아님\n그럭저럭 만족합니다\n깨소금 향이 많이 나지 않아요\n생각보다덜고소함\n아직개봉전이라~~\n고소한 향이 안나네요\n덜볶여진걸까요 고소한맛이 별로없네요\n검은 이물질이 들어있어 기분이 별로~~~\n향이 없어요 ㅠㅠ\n생각보다 양이 작아요\n음ᆢ양이 생각보다 작아요\n약간 덜 볶아졌어요.\n보통이에요\n보통이에요 고소하지않아요\n고소한 맛 없는 업소용 참깨\n볶았다는데 약간 냄새 나고 고소한 맛이 안 나요\n리뷰가 좋아 첫구매했지만 고소한 향도 별로없었어요.\n고소한 맛은 덜하군요 그런데로 먹을만 해요기냥\n함 시켜봫어요 코리아는 아니지만, 기냥~~\n잘먹고 있어요\n맛있어요\n가격대비 그런데로\n싸서그런가 깨향기도 적고 고소한맛이 덜해요\n생각보다 고소하지않았어요 조금만 더볶았으면 해요\n볶은거네요\n감사합니다. 많이 파세요..\n고소하고 맛나네요~\n잘쓸게요\n좋아요\n좋아요\n가격 대비 만족하는 상품입니다.\n고소하긴 하고 깨끗한데 약간 입자가 거칠어요\n.\n중국산.싸서\n깨끗하고 생산일도 좋으나 생각보다 덜 고소해요\n좋아요 진짜\n좋아요\n가성비는좋습니다 고소하고 맛나네요\n국산사려다그냥 이걸로 싸고 갠찮은듯\n그냥 볶은깨예요 맛있지는 않아요\n그냥 무난하게 쓰고있어요 두번째구매해요\n령이 너무 많아서 놀랬어요. 맛은 그냥그냥요.\n괜찮아요\n아직 사용은 안해봤어요~냄새는 고소해요\n잘 먹을께요~~~~~\n깨는 괜찮은데 봉지가 찢어져서 바닥이 난리가 났습니다.. 포장 좀 신경써주세요.. 일단 많이 쏟기지 않아 그냥씁니다\n배송이 매번 늦네요. 로켓배송으로 계속시키고 있는데 요즘은 로켓배송이 예상배송일보다 1~2일 늦는거는 기본이네요. 배송인력을 늘려야 할듯. 배송빼고는 만족합니다.\n아직 안먹어봄 배송은 빨랐고 포장잘되어있고 양이 엄청많음 덜어 쓰고 지퍼백처럼 끝처리 되어있어 안심할수있음\n배송중에 다 터져서 와서 거실 난리남 다시 교환해주시네요\n빠른 배송 감사합니다. 많이 파세요.\n배송, 제품 문제없어요.\n배대감 볶음참깨 배송, 제품 문제없어요.감사합니다\n배송은 빨랏지만 국산이 아니어서 ㅠ\n봉지가 찢어져서 박스에 많이 흘렀어요.ㅠ\n포장도 깔끔하고 배송도 빨라요"
        },
        {
            "rating": "4",
            "data": "잡티없이 깨끗하고 생각보다 생각보다 괜찮아요~\n기름집에서 볶아다 먹던 참깨가 똑 떨어져서 구입했어요. 배대감거 먹기전에 타사것도 한번 먹어봤고 사먹는 참깨는 이게 두번쨉니다~ 참깨를 사먹어본 적이 거의 없다보니 어떤 브랜드가 좋은건지 모르겠더라구요~그래서 리뷰많고 리뷰 좋은 배대감 참깨를 구입하게 됐네요~ 사먹는 참깨가 다 그렇겠지 별 기대 안하고 구매 한건데 의외로 고소한맛에 잘 샀다 생각합니다~ 국산에 비해 낱알은 굵고 고소한맛은 덜 하지만 국산에 비해 덜하다는거지 맛이 없다는것은 결코 아닙니다~ 지저분한 잡티등도 없으며 낱알이 참 깨끗하네요~ 나물종류엔 통깨로~ 아이 주먹밥이나 볶음밥엔 조금씩 갈아넣어 만들면 고소하니 맛이 참 좋습니다~ 농사지으셨던 부모님댁에서 늘 갖다 먹곤 해서 사먹을 일이 없었지만 부모님께서 연로하셔 이젠 농사를 짓지 않으셔서 이렇게 사먹게 됐네요~^^ 친정동네 어른들께 제작년부터 사먹기 시작했지만 참깨 한말로 반은 볶고 반은 기름 짰더니 올 가을걷이 전에 똑 떨어져 버렸어요~ 모든 음식에 꼭 필요하진 않아도 없어선 안될 양념이 또 요 참깨 아니던가요~~~^^ 그리고 저는 참깨를 많이 남용하는 편이라 이것도 금방 먹지싶네요~^^ 식구도 많지만 음식을 워낙 많이 자주 해먹기에 저는 세봉지 샀어요~~ 가을걷이때까진 충분히 먹지 싶네요~ 가격 착하고 양 많고 질 좋고~~~맛도 고소해서 수입산에 대한 좋지않은 선입견이 살짝 줄었어요~^^ 그래도 사람 입맛이 워낙 간사한지라 국산 참깨에 맛이 들은지라 나물에 뿌렸을때 고소한 맛이 진동할 정도는 아니지만 나쁘지 않아요~ 기름집에서 직접 볶아다 먹는 국산참깨와 비교불가지만 이 참깨는 질적으로 좋은편입니다~ 가루도 많지 않고 깨가 깔끔하니 낱알도 고르고 통통해요~ 쭉정이가 없다는 뜻이겠지요~?^^\n가성비 좋아요\n지금껏 엄마가 챙겨준 방앗간 깨를 먹고 있었는데요 요리를 할 때 마무리로 깨를 잘 뿌리다보니 금방 써지더라구요 얼마 남지않아 인테넷으로 주문해봤어요 ●배대감 볶음참깨 1kg ㅡ1kg에 10810원에 샀구요 인도산이에요 봉투를 열었을 때 밝은 노란빛을 띄는 깨였구요 눅눅하지 않고 탱탱해요 고소한 향도 조금씩 나구요 전 평소 음식을 만들 때 깨를 잘 쓰는 편이어서 이번에도 잘 쓸 것 같아요 양념통에 담아두고 남은 것은 지퍼백 잘 닫아서 냉장보관 했어요\n고소하고 깔끔해요. 가성비 좋음^^\n재구매입니당. 예전에 구매해서 여태 먹고 있는데 거의 다소비해서 다시금 구매했어요. 고소하고 맛있어요ㅎ. 이물질도 없고 좋습니다. 긍데 이번에 받은 제품은 저렇게 지퍼부분이 떨어져 있어서 좀 그래요. 전에 구매했던 건 아직도 짱짱하게 붙어 있어서 냉동실에 고대로 보관했는데 이번에 받은 상품은 지퍼가 떨어져 있어서 저렇게 지퍼팩에 다시금 담았네요ㅋ.그거 빼고는 상품도 괜찮고 맛도 고소합니다ㅎ. 저렴 하고 유통기한도 넉넉해요. 재구매의사 있습니다^^\n깔끔합니다.\n친정엄마가 국산깨를 사다가 씻어서 말린후 직접 볶아주시는데 유난히 깨를 많이 사용하는 우리집에서는 부족한듯해서 시중제품을 구매해서 같이 사용하고 있습니다. 꼭 국산만을 고집하지않는 저로써는 양도 많고 만족합니다. 볶음깨라서 바로 사용가능하고, 모양도 부셔진것없이 깔끔하네요. 볶음상태도 적당하고 고소함도 나름 맘에 듭니다. 지퍼백으로 되어 있어서 보관하기도 좋습니다. ※※※ 재구매의사 있습니다 ※※※\n참깨 100%~~\n양이 많아요~ 지퍼백이라 사용하기에 편리합니다. 보관할 때도 좋죠 국산 참깨에 비하면 가격이 많이 착합니다. 양도 많아서 듬뿍듬뿍 넣어서 먹어요. 당분간 잘 먹을 듯 합니다. 국산참깨보다는 확실히 고소함이 덜하지만 향이 고소합니다. 통참깨가 타지않고 노릇노릇한 볶음참깨입니다. 유통기한은 많이 넉넉합니다~\n인터넷으로 깨를 구매하게 될 줄은..\n국내산은 진짜 터무니없이 너~~~무 비싸기도하지만 속게 될까봐 불안하고 중국산은 싸지만 민족성이 더러운짓꺼리 해대니 공산품도 아니고 식품이라 못믿겠고~~ 깨는 사야겠고... 속는셈치고 샀는데.... 생각보다 깨끗하고~ 고소한맛도 있고~~ 괜찮습니다. ☆좀 별나다 싶겠지만... 예전에는요... 1차로 먼저 수입깨를 체반에 부어 혹시 모를 불순물이나 이물질을 털어내고~ 2차로 약한불에 팬을 가열해 손질한 깨를 먹을만큼만 한번 더 볶아요~ 나무수저로 팬에 깨를 계속 섞으며 뒤적이다가 팬에 부은 통깨가 이곳 저곳에서 톡톡 튀는 소리가 나면 불을 끄고 열을 식힌 뒤 깨통에 부어 사용했답니다~^^ ☆남은 깨는 밀봉해서 냉동실에 두고 먹어요~ 많이 별났죠? 좀 더 고소한 맛이 나기도 했구요~ 이번건 그냥 한번 써볼려구요~ 그냥도 먹어보니 농사지은 오리지날 국산참깨처럼 고소폭탄은 아니지만 \"나~ 깨야\" 정도는 해서요~ㅋ 깨끗하기도 하구요~~ 그러다 또 유별을 떨어 볶기도 할꺼고~ 이 정도 질이면 계속 구매합니다~\n깨끗하고 괜찬아요.. 조금만 더 볶아졌으면 하는마음..\n배대감 제품을 자주 구입하고있어요~ 들깨가루등등.. 볶음참깨는 처음구입인데 볶음이라고 하기엔 좀 덜볶아진느낌?? 다시 한번 볶아보고 싶은 생각이 들어요.. 봉지를 개봉하니 고소한 향이 올라와서 기분은 좋아요^^ 한 입 털어놓어 꼭꼭 씹어보니 고소하네요~~ 일단 시판 *뚜* 깨 통에 넣어 두고 꼭 밀폐한 후에 냉장고에 두었습니다. 볶음 참깨는 두루두루 사용도가 높아 넉넉히 구입해두면 요리의 멋과 맛을 높여주지요^^\n없으면 서운한~~~❤\n한식 조리사로서 참깨는 빠지면 서운한 재료죠^^ 참깨는 맛도 맛이지만 요리의 마침표 같아서 늘 떨어뜨리지 않아요^^ 지인에게 송구스럽게 받아먹던 국산참깨도 직장 직원이 중국 본가에 다녀오면서 사온 최상급참깨도 다 떨어져서 이젠 사먹게 됐네요^^ 물론 수입산 중에서 중국산이 최고라고 알고 있지만 출처가 불분명한 수입산 통깨라고 하는 제품보다 수입국이 표기된 제품이 믿음이 더 가네요^^ 타지 않게 골고루 잘 볶아졌구요 이물질도 보이지 않고 전반적으로 깨끗합니다^^ 국산 통깨에 비해 낱알이 좀더 큰데 아무래도 씹힐때는 그만큼 맛과 향이 더 풍성하지요^^ 참깨가 주연인 음식도 있지만 음식을 더 화려하고 맛깔스럽게 써포트해주는게 참깨의 역할인듯해요 참깨가 들어가서 음식맛이 확 달라지는건 아니니까요^^ 저는 고운채반에다 한번 걸러서 사용하구요 당장 먹을 참깨는 실온에 보관하고 나머진 지퍼팩이라서 냉동실에 보관하기도 조으네요 참깨에 조은 효능도 많지만 통으로 섭취할땐 체내 흡수가 안되니 먹기직전에 갈아서 먹으면 조아요^^ 특히 나물종류에는 갈아서 통깨와 함께 넣는게 좋죠 통깨를 마니 쓰는 1인이라서 참깨도 흑임자도 무조건 1키로씩 사서 씁니다 가격도 착하고 내용물도 흠잡힐 정도는 아니에요^^ 다만 가공날짜 표기가 없는건 좀 아쉽네요 오늘처럼 비도오고 으스스한 날에는 참깨죽도 참 좋겠어요❤\n제품 깨끗하니 좋아요~~\n참깨 구입 2번째예요~~ 시중 마트보다 가격도 저렴하고 깨도 깨끗하니 좋아요... 어차피 시중에서도 중국산들인대 마트에선 가격이 비싸드라고요 맛도 거의 비슷 비슷하고~~ 조금씩 통에 담아두고 나머진 지퍼팩 꼭 밀봉해 봉지하나 덧씌워서 냉동실에 넣어두고 사용하는대 오랜기간 있어도 맛이 변하지 않고 좋아요~~^^\n재구매요\n배대감 볶음참깨 고소하고 바삭한 식감은 덜하지만 품질은 괜찮은듯해서 재구매했어요~ 일단 개봉하면 몇주먹을정도의 양을 후라이팬이나 웍에 조금더 볶아 살짝 빻아서 취향대로 먹으면 꼬소해요~\n몆년째 이것만 사요 품절이라 좀 기다렸어요 일년에 4개 정도 사는 것 같아요 워낙 집밥 을 많이 해 먹어서 금방 쓰네요 그리고 팍팍 많이 써요 콩나물 무침 섬초무침 취나물 참나물 등등 일단 후라이팬에 한번 더 볶아요 그럼 국산 못지 않는 고소함이 생기거든요 약한불에 노르끼리 할때 까지 고소함이 올라와요 그럼 불꺼요 절구에 빻아 한통 통깨로 한통 청정원 스파게티 병 두병 만들어서 잘 먹고 있어요 이렇게 한 세번 먹으면 재구매 해야해요 너무 만족합니다 굳이 비싼 국산 살 필요 없더라구요 맛있어요\n좋네요.\n항상 기름집에서 사다먹다가 코로나라 갈시간도 없어서 쿠팡에 주문했는데 인도산인데.괜찮네요. 음식의 마무리는 깨소금이잖아요 봉지 개봉하자마자 고소한 냄새가 진동하네요. 볶은 정도도 좋고 갈아먹기도 해서 좋을듯... 깨소금 자주 쓰면 가성비 좋게 쓰면 되겠어요.\n가격대비 양 질 만족해요\n로켓배송 마트에서 사먹는 깨가 다떨어져서 급한마음에 주문했어요 처음시켰는데 엄청크고 양도 많네요 아까워서 조금씩 뿌려먹었는데 이건 막 뿌려도 될것같아요 ㅠ 향도 생각보다 고소해요 물론 시장에서 파는거랑 비교하면 덜 고소해요 아들 주먹밥 만들어줄때 아낌없이 뿌려줘야겠어요 재구매의사 있습니다!!\n벌써 한 1년 넘게 먹어 오는 제품입니다 한번 사 놓으면 꽤 오래 먹어요 전 귀찮더라도 궁중팬에 한번 더 볶아요 그럼 국산 못지 않게 더 고소하고 맛있었요 온 집안에 깨볶는 냄새가 진동을 하죠 중약불에서 금방 몇분 안해요 골고루 잘 저어주어야 안타요 타닥타닥 소리나면 다된거에요 그다음엔 절구에 빻아요 반은 빻고 반은 그냥써요 청정원 스파게티 소스 아시죠 은색뚜껑 그거 택 다때고 유리병 깨끗이 씻어 말려 냄새 안나게한다음 깨 담아요 온깨랑 빻은깨 두가지요 깨 한봉지사면 두세번 은 볶아 먹어요 나머진 밀봉해서 냉동실 넣어두고요 깨볶은 다음 나물 무치면 정말 끝내주잖아요 그나마 가격이 다른거에 비해 싸서 시키는데 이 제품도 가격이 매번 오르더라구요 물가를 감당하기 힘드네요~ㅠㅠ\n참깨는 시댁에서 얻어다먹고, 소일거리로 밭농사 조그맣게 짓는 친구집에서 얻어다먹다가 구매하는건 처음이에요 국내산 살까하다 솔직히 원산지 잘 못믿겠어서 차라리 인도산 100프로인 배대감이 낫겠다싶어 샀어요 그동안 얻어다먹던 국내산 참깨보다 알갱이가 좀 작긴한데, 참깨 씻어서 말리고 볶는 과정이 좀 번거로워서 볶음참깨 사니 편리하긴 하네요 제가 볶으면 간혹 타기도 하고... 불조절이 어렵더라구요 ㅠ 코박고 맡아봐도 눅진내 없이 고소한 깨냄새 솔솔나요 지퍼백 형식이라 소스통에 소분해놓고 나머지는 냉동보관하려구요 1kg라 두식구 실컨 먹겠어요\n시골에서 보내주신 참깨를 잘 먹었었는데 갑자기 똑 떨어져서 급히 주문했어요 수입산 참깨를 사나? 국산참깨를 사나? 엄청 고민하다가 상품평도 괜찮고 가격도 좋고 용량도 많아서 이 제품을 처음 구매해 봤는데 생각보다 깨 상태가 참 좋네요 지퍼백 형식이라 보관하기도 편리해요 양념용기에 덜어서 쓰려고 지퍼백을 열었는데 고소한 냄새가 확 올라오네요ㅎ 국산깨 다 먹고 없을 때 한번씩 구매해서 먹기 좋을 듯 합니다\n1개보다 2개가 조금 저렴하길래 두개 구매했어요 깨 가격이 계속 오르고 있네요 코로나 때문인가? 꼭 필요한거라 안살 수도 없고 갈수록 가격이 무서지네요 1kg라 꽤 오래 먹는데 쿠팡 들어와서 사려고 할때마다 가격이 올라 있네요 깨 상태는 좋아요 꼭 후라이팬 약불에 한번 더 볶아요 그럼 고소한냄새와 함께 금방 산것 처럼 맛있어요 청정원 스파게티병 2병 만듭니다 한번 볶을때 통깨랑 빻은깨 한 세번정도 볶으면 또 사게 되더라구요 몇년째 사고 있네요 하나 6천원대부터 샀는데 9천원대가 돼버렸어요 ~ 그래서 두개가격이 이천원정도 싸길래 구매했어요\n재구매합니다\n조청뿌린고구마에 뿌려봤네요 참깨죽도 하고 음식에도 넣어먹고 양많이 좋아요 다른깨에 비해 봉지를 따는데 고소한향이 올라옵니다 만족합니다\n고소하고 맛있어요\n3번째 구매입니다. 깨끗하고 고소해서 딱 좋아요. 가격도 착하고ㅋ.\n한번 더 볶으면 고소한 맛이 최고\n늘 구매해서 먹는 참깨 에요 거의 국산과 흡사하고 볶아졌다고 그냥들 그냥 드시겠죠? 팀하나 드릴게요 볶아있어도 다시 그냥 한번 더 볶아 통깨로 드시고 살짝 빠아서 드셔보세요 고소한맛이 100%더 살아나요 전 그대로 넣고 살짝 볶아서 먹고 있어요\n시장에서통깨를 필요시마다 구입해먹다가 마침쿠팡에서 대용량을판매하기에 그냥 질렀어요. 어짜피시장에서구입해서먹는건도 수입이니까 그냥대용량구입해놓고먹는것이 좋을것같아 구매했어요. 잘먹을게요.\n잘 받았습니다 참깨가 다 떨어져서 구매를 했는데 가격도 착하고 양도 너무 넉넉해서 한동안 넉넉하게 먹을 수 있을 거 같아요 유통기한도 내년 연말까지라 충분하구요 비 오는데 수고가 많으세요 감사합니다 잘 먹을게요\n국산보다 덜고소하지만 대량으로 사용시 부담이 없네요\n깨 좋아요!\n향도 진하고 고소하네요! 딸아이가 깨 갈아서 음식에 넣어먹는거 좋아하는데 우와~깨 좋네^^;; 뭘 안다고!! HACCP 마크있는거 보니 안심도 되고~~ 암튼 한동안 잘 먹을듯! 양도 많아서 좋아요\n편한 깨소금\n고소함이 조금은 없고 가격이 올라서 항상 구매해왔는데 생각할만큼 고소함이 안나네요\n몇년째 꾸준히 사서 먹는 제품입니다 집밥을 거의 해먹는 우리집에서4인가족 1년에 4봉지 정도 쓰는것 같아요 사서 일단 3등분 포장해서 후라이팬에 조금 볶아요 약불에 고소한 향이 올라오면 불끄고 절구에 반은 다지고 반은 통깨로 사용합니다 이렇게 하면 국산깨 못지 않게 맛있어요 좀 번거롭긴하지만 이왕 먹는거 맛있게 먹고 싶어서요 온집에 깨냄새가 고소하게 납니다\n좀 쓴 맛이 나요\n참깨는 100% 인도산입니다 국산과 비교할 순 없지만 너무 많이 볶아서인지 제 입맛에는 고소하다기보다 약간 쓴 맛이 느껴집니다\n고소하고 깔끔해요\n깔끔하고 고소합니다 간혹 볶은 짬깨에서 휘발유 냄새가 날때도 있던데 그런 냄새 없고 고소함만 담았네요 한동안 잘 먹을거 같습니다~♡\n국산이 비싸서\n참깨의 고소한 냄새는 1도없어요 그냥 저냥 쓰세요\n볶음참께 국산을사먹으면 좋으나 가격이비싼반면 믿을수있는지 반신반의 시댁에서 주시는깨먹어보고~~~ 이제는 모두안계시니 그져마음편히 믿고먹을수있는 수입품애용 멋으로 마무리로 뿌려먹는정도라 깨끝하고 싸고 양만은 수입품사용 그냥저냥 편한데로 마음가는데로 모두다 먹고사는건데 싶어 매번 수입 품으로 주문해서먹네요생각보다\n고소하고 괜찮네요. 당분간 깨는 걱정 없이 먹을 듯~ 간만에 쿠팡에서 뾱뾱이 감싸서 보내서 맘에 드네요\n맛있어요~\n반찬할때 갈아서 썼는데 향이 고~소하니 좋고 맛도 있더라고요~\n엄마가 농사 짖으셔서 주셨는데 날씨가 더워서 볶기가 싫어서 이번 편하게 볶음깨 한번 구입해보자 했어요 다른분들 쩐내 나신다 하셔서 좀 걱정 했는데 전 아주 좋아요 양도 많구요 가격도 좋구요 세상참 편합니다 ㅎ 고소하고 가끔 재구매 해볼까해요 최고입니다 ㅎ 깨갈이 으깨는걸 서로 하려해요 소리 들으려구요 ㅎ ㅎ톡톡 고소하고 맛있어요\n마트에서 사먹으려니 감질나서 저번에 먹던거 재주문요\n쏘쏘~\n생각보다 양이 엄청 많아요. 근데 중국산인줄 알았는데 인도산이에요. 아직 먹어보진 않았는데, 깨는 깨끗해보여요. 시골에서 주신거 아니면 국산도 믿을 수 없다길래 차라리 중국산표기된걸 사라해서 중국산 저렴하게 사먹으려 했는데 인도산이라 써있으니 조금 낯설어요. 다들 평이 좋으니 잘 먹어볼게요\n개인적으로 나는 해표에 한표\n전에 구입한 볶음깨보다 덜한듯 나 다시 해표로 돌아갈래~~~~~~~~ 끝\n중국산처럼 깨알이 굵지 않아요 음식 마무리에 솔솔 뿌리려고 샀어요 가루내서 나물에 넣었는데 고소함은 예전에 먹던 수입산 보다 덜하고 기름진 맛이 납니다 깨모양은 국산처럼 알이 작고 노란빛이 나지만 전 그냥 예전에 먹던거 먹어야겠어요 기름진 맛 보다 고소한 걸 좋아해서요..\n인도산 수입 참깨 괜찮네요. 22년 8월 초 유통기한\n내용과 가격이 다 좋습니다. 지퍼백 포장이라 금상첨화고요. 인도산 볶음 참깨입니다. 육안으론 국내산 참깨와 구분 못할 알갱이에요. 도정일 표기 없고 생산일 표기 없어요. 유통기한 22년 8월 7일이네요\n고소하네요 내년까지먹을수있어 두고 천천히 먹을수있어 좋아요\n집에서볶기가귀찮아서볶음깨를사먹는데지난번에는다른상품시켰는데노랗게잘볶아졌고고소하고좋아서 이번에는좀더싼곳이라서시켰더니볶은깬지생깨인지분간이안갈정도로 희끗하고 오래된건지고소함이별루없어요 깨끗하기는해요\n언제 생산한거지는 나와있지않고 언제까지 써야하는 날짜는 찍혀있네요\n저희집은 깨를 많이먹는편인데 괜찮은것 같아요.\n매번 재래시장에서 볶음통깨 구입해 먹었어요 날씨도 더워지고 귀찮기도해서 쿠팡에서 주문했는데 먹어온거 보단 못 하지만 가격도 저렴하고 제품도 깨끗해서 만족스러워요 덜 고소해서 다시 한번 볶았는데 양이 엄청 많아서 한참을 볶았네요\n다른 제품은 어떨까 궁금해서 다른걸 먹어 봤어요. 그런데 조금씩의 아쉬움이 느껴져 다시 배대감을 구입했어요. 깨의 알갱이도 균일하고 크기도 아주 작지 않아서 좋구요. 볶은 형태가 좋구요 다 먹을 때까지도 고소함이 남아 있어 만족스러워요.\n고소하니 맛잇어여~~~깨끗하고\n깨 깨끗하고 고소하니 좋네여 국산깨만 고집햇는데...아니엿어여 계속 시골에서 농사지은 깨먹엇는데 깨 씻는게 일이엿거든여 깨이는거 쉽지않아여.... 구입해먹으니 신세계가 따로 없네여 재구매의사잇습니다\n마침 볶음깨가 떨어져서 후기보고 구매한건데 후기평처럼 불순물도 없고 고소하고 괜찮네요. 국산깨 먹었는데 물론 맛에 차이는 있지만 가격대비 양도많고 재구매 할만큼 괜찮아요.\n받자마자 뜨었봤는데 너무 고소한 냄새가 음넘좋네요\n받자마자 통께가 고소한 냄새가 금방 방앗간 에서 만든거같은 음 좋아요 시선한거 같아서 원산지는 인도네시아고 가격도 양도 포장도 날짜 표시도 상세히 있고 강츄\n국산참깨는 너무 비싸서 이 제품 한번 먹어보니 맛이 괜찬아 재구매. 요즘 중국산도 잘 보이지않고 주로 인도네시아나 기타 여러나라에서 온 깨네요.ㅠ 그나마 중국산깨가 좋은데...\n20170714 주문 / 20170715 배송 로켓배송 / 7,420원 * 빨리빨리! 로켓 배송만 선호하는 쿠팡러 예용 * 구매하실 때 참고하셔서 도움이 되시길 바라요♥\n일단 중국산ㅇㅏ니고 인도산이네요. 볶음인데 산폐된 느낌 전혀 없구요. 반찬에 넣어서 먹다보니 막 고소하다기보다는 은근 고소하네요. 일부만 꺼내고 냉동실 보관해놨어요. 후기에 좋다는 평 있어서 시켜보았는데 좋네요.\n가격이 들쑥 달쑥 만원 넘었다가 다시 칠천원대로 떨어졌네요 매번 사는 건데 저는 후라이팬에 꼭 한번 더 볶아서 절구에 갈아서 한통 통깨 한통 만들어 놓고 써요 그럼 국산 못지 않게 고소하고 맛있어요 강추입니다\n1 kg 용량은 생각보다 많은 편이어서 용기에 덜어서 사용하고, 남은 볶음참깨는 지퍼백에 보관에서 보관집게로 밀봉해서 냉장보관. 인도산 참깨 100% (가성비 좋은 편) 유통기한 2022 년, 2월 23 일\n지난번 구매할 때 품절이라서 다른 제품을 구입했었어요. 그런데 탄 맛이 강해서 다시 배대감으로 구매했어요. 적당히 볶아져 탄맛은 없이 고소하고요. 골고루 잘 볶아졌고 깨알도 균일하게 고르고 좋아요.\n진짜 고소합니다\n가성비 갑 입니다 참 고소하네요 국산참깨도 어차피 다 썪어 판다고 하는데 차라리 이거사세요 차이를 모르겠어요 더 고소한듯ㅎㅎ\n고소한게 깨엿있죠 거기붙은깨맛이에요ㅎㅎ고소함\n아직 먹어보진않았지만 맛있는 음식위엔 통깨가 뿌려져야죠\n이래저래 통깨를 많이 사용해서 주문 합니다 맛있게 먹을께요\n귀차니즘때문에 볶은깨를시켜먹다보니 이젠 계속사게되네요 깨끗하고배송도빠르고가격도싸고좋은데 조금만더노랗게볶았으면좋겠어요 고소한맛이안나요 볶은깨같지않아요\n중국산 농수산물중에 그나마 믿고 먹는게 참께에요. 먹을때 마른 후라이펜에 살짝 더 뽁아서 먹으면 고소함이 배가 됩니다.\n바로 볶은맛이에요\n고소한 냄새가 나서, 바로 볶은 느낌이었습니다. 단지, 맛이 고소하지는 않았어요. 그게 아쉽네요. 국산 참깨도 취급했으면 좋겠어요.\n엄청 꼬숩네요.어차피 국산이라는 것도 내눈으로 못봤으니 못믿겠고 맘편히 원산지 표기된거 샀어요.꼬숩고 깨알들도 깨진거 없어서 재구매 의사 100%입니다.맘에 들어요.입이심심할때마다입에넣고씹기좋아요 매번시켜먹는데 이번껀 별하나뺐어요 고소한맛보다약간더볶아서그런지 약간탄내가조금나네요~~~^^그래도생각보다맛있어요\n굿!\n꽤 잘쓰고 있어요 유통기한도 넉넉하고 고소한 냄새나네요 용량도 많아 맘 놓고 음식에 넣어서 먹네요 재구매한 제품이라 쭈욱 쓰게 되지 싶어요 배송은 역시 로켓 배송\n깨끗하고 상태 좋아요 먹을 만큼 한번더 살짝 볶으니 고소하고 맛있네요\n늘 사는 제품입니다 집에서 후라이팬에 한번 더 볶으면 정말 국산깨 못지 않게 맛있어요 절구에 빻아서 두가지 깨소금으로 잘 쓰고 있어요 애용하는 상품입니다\n상품평 보고 샀는데 약간의 쩐내가 나네요 맛에는 안 나요 볶은지 좀 된건지 보관상 문제인지...맛은 고소한 맛은 덜한데 여지저기 많이 넣을려고 큰 거로 샀어요\n생각했던 것보다 알이 크고 훌륭한 참깨였습니다요. 풍미가 적어서 먹을때 다시 한번 볶습니다. 조금 더 소량의 봉지도 있었으면 좋겠어요.(^^)b\n고소하고 가성비 끝판왕!!\n고소한 냄새 가격도 최고 요즘 쿠팡에 푹 빠져서 웬만한거 다 쿠팡으로 시켜요 담날 바로오니 굳이 나가서 안시켜도 싸고 넘 좋네요\n좋아요~~ 추석 간식으로 깨강정에 만드신다고 어머니께 주문 해드렸어요 원래 직접사서 볶으셨으나 허리가 아프셔서 재료 사서 만들어 두신다고 하네요\n솔찍히 국산깨보다는 덜 고소함 국산깨가 비싸 요거으로 대처함~ 싸고 양도많고 그냥 먹습니다 괜찮아요 배송하신분께도 넘 감사하고요 힘내세요~~^^*\n아무리 좋아도 국산만 하겠어요 국산깨 더 많이 고소하고 좋치만 가격땜에 요상품 꾸준히 주문해 많이 먹고 있습니다 습관이 무서워용~ㅎㅎ\n좀 더 고소하면 좋겠네요. 참깨니까요. 수입품도 좋은거 많아서 잘 고르면 반갑다는... 추천은 하기 좀 ........\n지퍼팩이라 사용하기 넘 좋아요 지퍼 열자마자 고소한 향이 진하네요 맛도 고소합니다.\n깨 많이 드세요ㆍ건강식품\n집에서 살짝 한 번더 볶아서 먹으니 더 고소한것 같아요. 굳이 꼭 그래야하는건 아닌예요. 그 상태로도 충분해요\n일단 많은 양에 만족 지퍼가 되어 있어 덜어내고 보관이 용이하네요 부담없이 사용할 수 있어 좋아요 국산이 아니라도 저는 좋네요\n수입참깨 좋은거 사기 쉽지않은데 두번째 구입 깨끗하고 신선해서 좋아요 저는 갈아서 요리어 대량으로 사용합니다 추천해요\n양이 많아서 한번 구입하면 한동안 잊고 살게됩니다\n첫인상은 깨가 생각보다 작네 맛이 날까? 였지만 무침 볶음 맛이 나더라구요 괜찬았어요 싸고 양 많으니 팍팍 넣어 볼라구요\n좋아요.추천합니다\n써보고 상품평남겨요 전에 쓰던게 다 떨어져서 깨는 첨으로구입하네요 양도많고좋아요 추천합니다\n고소하고 맛나네요 ᆢ\n금방 볶은것 처럼 아삭 아삭하니 고소 합니다 ᆢ ᆢ인도신으로 표기 되어 있지만 믿고 인심하고 먹을래요 ᆢ\n가격도 저렴하고 배송도 빠르고 좋아요 수입산이고 고소한 맛은 떨어지지만 가격과 용량이 많아 자주 주문합니다\n깨끗한데.. 고소함은 중국산 생깨사서 볶은것보다는 덜합니다. 상품평보고 샀는데 좀 아쉽네요.^^\n톡톡터지는 느낌이 부족\n맛이괜찮았지만 바삭한감이? 없다고해야하나 개인적으로 톡터지는 느낌이 없어아쉬움\n저렴하게 잘 구입했어요\n고소한 항이 좀더 나면 좋겠지만 이정도도 만족합니다\n처음봉지 열었을때 쩐내가 좀 나긴하는데 먹어보면 갠찮드라구요 양두많고 워낙 깨를 잘먹어서 ..재구매할께요\n고소하고 맛있어요. 국내산이 아니라 조금 아쉽지만 그래도 싼 가격에 구매해서 팍팍 쓸 수 있어 좋네요.\n음식할때 듬북듬북 뿌리며 잘 먹고있습니다 양이많아서 넉넉히 쓰네요 다먹으면 또 살께요 좋아요\n2018.03.06유통기한 입니다.수입산 이라고만 되어있는데요.1Kg에 이가격이면 땡큐죠뭐....\n좋아요..\n깨끗하고 고소한향이 일품이네요.. 가격대비 만족입니다. 포장상태도 좋았습니다.\n21년2월 구매기준 유효기간 22년8월까지에요 아직 개봉전이라 맛은 모르겠네요\n음식하다보니 깨가 참 많이 들어가더라구여 .. 첨엔 이뻐서 뿌렸지만 고소하니 참 맛있어요 ㅋㅋㅋ가격도 좋고 품질도 좋아요 양이 많아 오래 먹게되서 구입했네요 전에 구입해 먹어보니 좋더라구요\n보기에는 국산깨 같아요. 알알이가 탱글탱글하네요.후라이펜에 살짝한번복아주면 더고소해요.\n생각보다 깔끔하고 고소한 것 같음. 먹고 있는 국산 참깨와 많이 차이나지 않음.대체로 만족\n깨끗하고 깨알이 탱글탱글 적당히 볶아서인지 색도 밝고 부스러진것없고 향도 진해서 고소해요.\n알도 굵고 고소함도 적당해요.양이 많아서 막 뿌려먹르니 고소해요.방앗간과는 비교할수 없죠.\n즁귝산이라 저렴한 가격에 구매했어요 고소함은좀 떨어지지만 푹푹쓰기에 부담없어 좋네유\n오오..이거진짜 향이 대박. 막집어먹고싶을정도로 열자마자 향이솔솔ㅋ 좋아요ㅎㅎ자주애용할듯요\n양이많아요~\n양이꽤많네요~ 향이고소하게나지는않네요~;; 잘먹을게요~\n국산이 아니라 살짝 걱정했는데 생각보다 양도많고 가성비 넘 좋네요 한참 먹을것같아요~~\n깨끗하고 적당히 잘 복아져서 괞찬습니다 고소한 맛은 조금 약하지만 잘먹겠습니다\n국내산은 아니지만 통통하고 고소하게 잘 볶아졌어요. 이물질도 안섞여있어 마음에 듭니다^^\n용량이 엄청나네요 유통기한 넉넉하니 조금씩 덜어 빻아 쓰는 넘고소해요 보관은 냉동실로ᆢ\n잘 먹겠습니다 번창하세요\n고소하네요 향이 매우 진하지는 않아요 가격대비 만족합니다\n깨끗하고 양호한 편 입니다. 조금 더 볶아졌으면 더 고소할것 같아요 좀 아쉽네요\n일단 양이 많아 오래 사용할듯하네요. 국산이 아니라 가성비로 말하기 좀그렇네요.\n배송은 아주 빠르고요 물건도 가장 저렴한 편이네요 먹어보고 다시 후기 올릴게요\n수입이지만 고소하고 맛있어요~워낙 깨를좋아해서 1키로도 금방 동이나네요\n맛있어요~~크기는 잘긴하지만 매끈하고 고소하고 잘볶아졌어요~~!!!!\n양은많아요\n고소한 맛은 별로인것같고 고명같이써야할것 같아요\n계속 재구매중입니다 일주일에 두개씩 꾸준히 구매할테니 가격유지해 주세요\n늘 마트가서 비싸게 주고 사먹었는데 저렴한 가격에 양많이 사서 정말 좋아요.\n꼬소하고 맛있어요 그냥도 퍼먹을정도로 고소합니다 재구매 할꺼에요\n국내산이 아니라서 조금 걸리지만 포장 뜯으니 참깨 냄새가 훅 올라오네요.\n중국산이라 양은 많지만 역시 국산이 더 좋을텐데 싶어요 평이 좋아 구입요\n양이 많아서 조금씩 덜어쓰고 남은 건 밀봉해서 냉동실 보관하고 있어요.\n맘껏 넣자!\n고소한 냄새 폴폴 양도 많고 맘놓고 팍팍 넣어서 먹어 볼랍니다\n고소하고 가격착하고 양도 많고 좋아요 아낌없이 팍팍 뿌리고 있어요\n품질 좋아요..매일 시골에서 받아 먹었는데 고소하고 양도 많고 좋아요\n국내산이 아니나 굉장히 꼬소롬하고 가격에 비해 양이 넉넉했네요\n가격대비 완전 만족합니다...깨 상태도 좋고 다음에 또 재구매하려구요^^마트보다 저렴하고 지퍼팩이라 냉동저장해서 듬뿍듬뿍 넣어 먹어요\n너무 많네요..ㅎㅎ 가격만 보고 샀는데. 고소함은 없는듯합니다\n좋아요 냉동실에 보관하고 조금씩 사용하니까 고소하고 좋아요\n엄마 사드렸는데괜찮다고하시네오ㅡ ㅎ인도산이고 양도 많고요~^^\n국산은 아니지만 양이 많아서 정말 부담없이 팍팍 쓸수있어요\n중국산이라 쫌 그랬었는데 고소하고 양도 많고 저렴하네요~^^\n재구매해서 먹어요 오래두고 먹을수 있고 갸격도 좋아요\n맛있어서 늘 구매해요 여름에는 냉동실 보관은 필수에요\n고소해용\n고소하니 양많고 좋네여. 계속 시켜먹으께요^^\n고소하기는 합니다. 헌데 많이 볶았는지 쓴맛이 나네요~\n떨어질때 한번씩 구매해요 가격대비 품질도 괜찮네요\n양도 많고 지퍼백으로 되어있어 사용하기 편리합니다\n싸긴한데 영혼없는 말처럼 꼬수운 냄새없는 깨같아요\n생각이상으로 품질이 좋네요.. 고소하고 쪄네도 없구요\n참깨 싸서 샀어요 아직 안먹어봤는데 잘먹겠습니다^^\n가격도 좋고 양도 많고 참깨 많이 쓰는 편이라 좋네요\n깨끗하고 좋네요. 한번더 살짝볶아주니 고소합니다\n통깨가 떨어져서 구입했는데 괜찮은거 같아요ㅋㅋ\n양이 많아서 든든하네요~~~~ 꼬숩~ 잘먹을게요\n볶음참깨 좋습니다. 몇번째 구매하고 있어요^^\n상품이 생각보다 좋아요\n수입산인걸 감안하고 가격대비 만족하며 먹어요\n참깨 복음\n깨끗하고, 고소합니다\n맛있어요\n가성비는 좋고 맛은 아주 고소한 것 같지는 않음\n점주문해서먹구갠찮아서제구매합니다\n볶은 깨는 처음 사보는거라 불안했지만 고소한 향이 남\n고소한 냄새가 남.\n가격이 오르긴 했는데 배대감 좋아요\n쩐내없음.좋아요\n양도 많고,고소함은 보통\n적당히 잘볶은 깨 고소합니다\n양많고 좋아요볶음참깨였네요 ㅠ\n한번더볶아서 살짝으깨먹음훨씬더고소고소\n요리에 빠질수없는~~\n아주~고소함은 못느끼겠어요^^;\n몇번째 구입해서 먹고 있어요 가격 품질 좋아요\n먹기 괜찬아서 이곳에서 재구매합니다\n가격이 주문할때마다 올라있네요\n최근 도정이여서 그런지 냄새가 고소합니다. ~^^\n깨가 3-4달이 지나도 눅눅해지자 않네요\n시간이 지나도 눅눅해 지지 않아 좋아요\n바로 갈아서 먹으니 고소합니다\n좋아요~~^^\n가격도 좋고 상품의 질도 좋아요\n재구매임\n싸고도 양도 많고 좋습니다\n가격좋고 품질도 굿\n별 문제없이 깨끗해요\n좋네요\n고소하니 향이 좋아요\n엄마가 만족해 하세요. 인도산 입니다\n가격이 저렴해도 품질이 떨어지지 않고 좋와요\n잘쓰고 아 잘 먹고 있어요^^\n싸고 좋아요..고소하네요\n이거 고소해서 국산깨같아요 세번째규매\n깨는 고소하고 좋은데 인도산이라는게 맘에 걸리네요.\n양많고 고소해요\n꼬소해요\n냉동실에 보관하고 쓰고있어요\n가격도좋고 맛도 고소하고 양도 많아서 이것만사요\n나물 무침 하거나 소스 만들 때 딱입니다.\n고소하니 좋네요~~잘 먹겟습니다\n괘안아요\n재구매 의사 있습니다\n재구매한건데 맛도 괜찮고 양도 많아요고소해요\n고소하고 양도 많아서 좋네요\n깨끗하고 괜찮습니다\n괜찮아요 1k많네용~\n양도 많고 맛도괜찮아요\n그냥 쓸만해요..\n속았어요ㅜ\n국산인줄알고 샀는데...100%인도산 ㅋ\n고소한맛이 별로 없어요\n괜찮은것 같아 재구매합니다\n가격좋구 양많아요. 좋아요\n재구매의사\n만족\n좋아요.양도 많고.\n고소해요\n고소한 향이 솔솔 배송도 빠르고 너무 좋네요\n가격대비 좋지만 다들\n고소하다는데 저는 하나도 안고소해요 냄새도요\n좋아요\n좋아요\n마트보다 훨 싸서 깨소금 통깨로 팍팍 쓰고 있어요\n나쁘지 않아요~국산. 잘 없는데 가격도 괜찮네요^^\n고소하니 맛있어요. 저렴하고 좋으네요.\n봉지뜯자마자 고소한 향이 ~~~깨가 깨끗함\n괸찮네요\n양도 많고 맛도 좋아요\n양많아요 깨끗하고 고소하네요 잘먹을께요\n좋은듯...\n방앗간것만먹어봐서그런가??좋지도나쁘지도않음\n깨끗하고 맛나요\n여러가지 너서 좋아쥬\n포장 뜯으니 바로 고소한 향이 나네요 좋아요\n향이 아주 고소해요 송편소로 구입했네요\n괜찮아요\n고소해요\n고소하고 맛나요~~엄마가 필요하다고 하셔서 주문했어요.\n굳\n좋아요\n깨끗하고 향도좋네요.가격대비짱\n좋아요.\n저렴하네요\n충분한 양으로 냉동보관해서 오래 먹을 듯\n좋아요.\n좋아요.\n먹을만큼 살짝복아서먹음더맛있어요\n좋아요좋아요\n고소하네요\n가격을 생각하면 좋아요\n고소하고 맛있어요\n국내산만 먹다 처음구매라 먹을만 해요\n괜찮아요\n가성비좋아요~ 맛있어요^^\n개봉하자마자 고소한 향이 나네요\n비슷비슷한데 깔끔히 잘 먹어줘야죠\n;lpj;l'';';;'\"''\n좋아요\n좋아요\n타 쇼핑몰에 비해 가격도 좋고 양이 많음\n좋아요\n재구매 했네요~\n국산은 아니지만 양이많아 가격대비 괜차나요\n고소한맛은 그닥~~저렴해서 좋아요\n생각보다겁나큰게왔네요양두많구요한참먹을꺼같아요\n가성비 적당하고 추천해요\n배송 빠르고 수입산 제품이지만 꼬숩다 참깨 ㅎ\n양이 많아서 잘사용하고있습니다\n먹는거라 조심스럽게 구매해봐요..\n고소한냄새가 나네요.\n매번 구매.\n직접 볶은것보다 고소함이 덜하지만 좋아요좋다\n고소하고 깨끗합니다\n굿굿굿 ~~~~~~~~~~~-~~~~------~~-~\n가격과 맞는품질좋아요\n가성비 괜찮은 참깨를 사서 좋네용!\n저렴해요~~~\n깨가 씹어보니 제 입엔 쓰네요\n배송 빠르네요 아직 미개봉이라\n배송 빠르네요 아직 미개봉이라\n깨끗하고 고소해요\n좋네요\n가격대비 좋아요 오래두고 먹어요\n좋아요 ㅎ\n좋아요\n고소하고 좋아요 재구매 의사 있어요\n다른 수입 참깨보다 훨씬더 고소하네요\n고소하네요\n굿\n아직먹지는않았지만 양이많아놀람 상품평보고삼\n온라인으로 참깨는 처음으로 구매합니다 조아요\n국산이나 수입산이나 맛은 비슷해요\n고소합니다.\n첫구매\n두번째 구매했어요. 가격대비 만족해요\n구수하고해서 두번째 구매합니다.\n깨끗하고 고소해요\n고소해요\n양이 많아서 너무 좋아요~\n양이 많아서 너무 좋아요~\n가성비 굿~ 좋아요\n양도 많고 깨끗하네요\n맛있어요\n깨 대용량을 살수있어서 좋아요\n잘 먹을께요.처음주문해봤어요 괜찮으면 또 구매할게요\n좋아요\n좋아요\n고소한내가 났어요\n가격대비 좋고 괜찮아요~\n궅\n고소하니 맛 있어요\n고소하고 깨끗해요\n가격대비 만족합니다.\n양 ,,, 실화?\n아직도 많이 남음,, 양이 허벌나게 많음\n좋아요\n고소해요~\n양이 많고 고소한 향이 향긋 하네요. 깔끔해요.\n편리해요!\n고소하고 맛있어요\n잘받았구요~담에다시구매할께요\n양이 많아요.. 고소하구요\n.\n좋아용\n고소하고 향도 좋고 맛있어요\n양도많고 이물질도 없는 편이라 즐겨 사먹고 있어요\n오래먹을수있는 양입니다.아직 음식에 못넣어서 먹었어요!\n깨 계속사용하는 제품입니다 깨끗하고 좋아요\n들깨가루 맛있어서 배대감으로 샀어요\n국산보단 못하지만 국산은 넘 비싸서...ㅠ\n빠르게 잘 받았습니다\n편하게 잘 구매 했네요~ 재구매 의사 있습니다!\n품질,상태 모두 좋아요~\n개봉하니 고소한 냄새가 솔솔 ~~\n리뷰 평보구 구입하였으나 생각처럼 안꼬셔용^^\n고소함\n신선하고 좋아요 한동안 잊고 잘쓸듯합니다\n그런데로만족합니다\n고소하고 맛있어요~~~아직 사용전이라... 먹어보고 올릴게요\n무난해요\n강정했더니 고소하고 맛있다 하네요\n깨끗하공고소하네요\n비교적 괜찮아요\n굿\n깨끗하고 맛있네요. 굿입니다.\n좋아요 ㅡㅡ 깨가 고소하고 좋아요\n굿 ~~~~~~~~~\n그냥 보통 감사합니다\n맛있어요\n양 많아 오래 쓰겠어요 좋아요\n리뷰보고샀는데 만족해요\n수입산이지만 리뷰대로 좋습니다\n고소해요\n고소하고 깨끗해요\n가격대비 만족합니다\n좋아요\n괜찮아요\n음식에 많이 넣어서~ 큰놈으로 구매를ㅋ\n양호한제품 부담없이 재구매\n말해 뭐해요. 재구매재구매입니닷.\n김장때 잘쓸게요\n고소합니다\n좋네요\n부스러기 없이 매끈하게 잘 볶아서 왔내요 굿!\n고소하고 맛있네요~\n제품 이상없이 잘 먹고 있어요\n생각보다 적절하게 볶아져서 맛이 좋아요\n좋아요! 다음에.. 또 이용할께요^^\n양이 엄청 많아요. 고소하니 맛도 괜찮아요.\n엄마한테 보내드렸더니 양도 많고 좋다고하네요\n고소하고 좋아요 매번시켜먹고있어요\n국신이 아닌가봐요\n알갱이가 무척 작아요\n저렴한 가격에 가성비 좋은 제품 잘 샀습니다.\n고소하고 향도 좋아요\n보통 마트에서 파는 깨랑같아요고소하네요\n상품은 깨끗한디 고소한 맛이 덜합니다\n괜찮은것같아요\n고소하고 깔끔하고 좋은것 같아요 ㆍ\n처음 깨를 주문해봤어요. 봉지가 ㅠ\n싸고 무난하게 쓰기 좋은것 같아요\n생각보다 양이 많네요.자주 사야겠어요\n만족합니다\n대용량이라서 좋아요\n깨끗한것 같고 맛은 좀 쓴맛납니다.\n잘 먹겠습니다~\n빠른배송과 함께 깨끗한 물품 잘 받았습니다~ 잘 볶여 고소하게 보여 미니 절구에 바로 찧었어요~ 더 고소하게 드실려면 덜어서 한번 더 볶으면 좋겠어요~ 잘 먹겠습니다~~ ^^\n고소해요. 냉동실에 두고 조금씩 꺼내 요리할때 사용하고 있어요. 시간이 지나도 고소함이 잘 안변해 재구매하게 됐네요. 가격도 저렴해 마음에 듭니다. 빠른 배송은 이제 너무 당연 하구요. 1kg 볶은참깨를 박스안에 넣어 배송 되었어요. 좀 과한 포장이라는 생각이 들었지만 대부분이 만족스러워 다 사용하면 다시 구매할 의사 충분합니다.\n설 전 급히 필요해서 쿠팡 검색하고 구매했어여~ 맛보니 고소하고 가격도 좋고 금방 배송왔더라구여 정말 설전날까지 고생하시네여~~쿠팡 최고~ 워킹맘에겐 쿠팡이 더욱더 최고네여^^ 많이 파시고 또 구매하러 올게영~\n참깨 팍팍 넣고 싶을때 ~~\n마침 참깨가 떨어져서 구매하려 했는데 역쉬 쿠팡이 싸더라구요. 배송 빠르거야 누구나 아시겠지만요. 저녁에 구매해 놓으면 다음날 배송이 되어 참 좋아요^^ 양도 넉넉해서 모든 요리에 참깨 팍팍넣어 먹으려고요. 참깨 고소하니 맛나요~~^^\n포장이..\n포장이 허술해서 파손으로 인해 한번 교환했어요. 상품은 만족해요. 두번째 구매.\n배송도 역시나 빠르고 포장상태도 정말 좋습니다 배송 제품은 역쉬 쿠팡이네요 ㅎ좋은 제품주셔서 항상 감사합니다 제품 항상 좋게 신경 마니써주세요 그럼 마니마니 파시고 사업 번창하세요\n6일 (일요일)주문하였는데 7일 월요일 받았습니다. 배송 완전 짱이에요 꼬소하니 좋네요 재구매 의사 있어요 ~~ 배송하시는 분 정말 수고 많으세요 기사님 짱이세요\n상품 품질 나쁘지않아요\n항상 주문해서 로켓배송으로 잘 주문해서 먹었어요\n인도산이었네요. .\n포장 날짜는 없지만 유통기한은 넉넉하니 믿고 먹어봅니다.\n배송도완전빠르고기사아저씨도친절하시고 깨를한달에1k를4~5봉지는먹는데저렴하고좋은물건잘시켜먹고있어요ㅡ감사합니다^^\n배송도 빠르고 상태는 깨끗하네요 다만 국산참깨에 비해서 고소함이 덜한것 같습니다\n항상 마트에서 구매했었는데 가격도 저렴하고 배송도 빠르고 좋네요\n정말 싸고 상품 좋아요^^ 로켓배송이라 무료배송에 빠르고 넘 좋아요\n맛있고 좋아요~~~~\n깨가 터져서 왔네요ㅠㅠ\n고소하고 포장상태 좋아요\n배송 빠릅니다.\n빠른배송 굿!!\n고소하고 좋아요\n로켓배송이라 좋고 고소해요.\n싸고 용량도 많고 로켓배송이라 편하고 좋네요좋아요\n급하게 주문하고 정확히 새벽배송! 감사합니다\n처음시켜보았는데 깔끔하게 볶아 져서 왔네요\n잘받았습니다\n배송빠르고 품질 만족\n유통기한이2023년까지\n넉넉해서 좋아요. 포장도 깔끔하고\n가격도 싸고 배송도 빠르고 좋아요\n싸고 배송도 빠르고 좋아요\n고소한 깨 조아요\n빠른배송과 고소한 깨 조아요\n배송비 가성비 갑\n잘 받았어요\n싸고 좋아요\n잘받았습니다\n조아요~/^&&***\n값싸고 좋아요~~\n역시 쿠팡 배송 돟아요\n고소합니다 고소!!! 고소해요!!!!!!!!!!!!!!!! 고!!!!소!!! Go!!!!so!!!!\n배송, 제품 문제없어요.\n배대감 볶음참깨 배송, 제품 문제없어요."
        },
        {
            "rating": "5",
            "data": "양이 어마어마해요^^\n*** 구입가격: 11,500원 대용량이네요~ 깨, 아무거나 쓰면 고소한 향이 잘 안나더군요. 그래서 결국 쓰던거 찾게 되는데 이 상품은 고소한 향이 그럭저럭 무난하게 나는 것 같아요. 저는 깨를 자주 사용하는 편이에요. 그리고 절구에 다져서 바로바로 사용하는 편이기도 하고요. 고소한 향을 더 배로 올리기 위함이지요. 식구들 먹일 반찬만들때 보면 진짜 심하다싶을 정도로 깨를 많이 사용하거든요 ㅎㅎ 요리를 다 끝내고 통깨 팍팍 뿌려줄 때의 느끼는 왠지모를 쾌감도 있고요. 그저그런 모양과 맛의 요리도 깨를 올려주면 엄청 맛나보이는 요리로 변신하지요. 김밥도 마찬가지로 깨가 뿌려져 있지 않은 김밥에 비해 통깨 송송 올라간 김밥이 훨~씬 먹음직스러워 보이지 않나요? ㅎ 저는 그런 이유로 깨를 정말 자주 사용해서 소진률도 엄청 빠르고 왠지 안넣으면 굉장히 허전하고 음식을 완전히 끝내지 않은 기분도 느끼고 합니다. 이 상품, 괜찮아요. 양이 많아서 작은 통에 편하게 사용할 수 있게 덜어쓰고 남은 것은 냉장해요~ 날씨가 더워져서 실온은 아무래도 불안한 마음이 들고 나중에 시간이 지나면 약간 큼큼한 좋지않은 냄새도 나고요. 이번에 새로 샀으니 한동안은 깨 걱정없이 요리 할 수 있겠네요~ ㅋ 추천합니다~^^ 다 쓰고 떨어지면 다시 돌아와서 구입할 것 같아요~\n고소해요.\n배대감 볶음참깨를 구입해 보았구요. 참깨는 1kg으로 넉넉한 편이구요. 지퍼포장이 되어 있어서 보관하기 편리하게 되어 있는데요. 참깨는 부스러진것 없이 깨끗하게 잘 볶아졌구요. 먹어보면 고소한 맛이 좋네요. 통참깨를 열풍 로스팅으로 빠르게 고루 볶아 맛이 더 깊고 고소하다고 하는데요. 통참깨를 속까지 골고루 타지않게 볶아 차원이 다른 고소함을 느낄 수 있다고 해요. 참깨는 심장을 강화하고, 어혈을 풀어주는 효과가 있다고 하는데요. 참깨에는 철분과 리놀렌산이 다른 식품에 비해 10배 가량 높게 들어있기 때문에 어혈을 풀어주는 음식하면 항상 빠지지 않는 식재료라고 하네요. 또한 참깨에는 항산화 물질인 리그난 성분이 매우 풍부한데요. 참깨의 리그난 성분 중에서 세사민이라 불리는 성분이 가장 많은 함량을 차지한다고 하는데요. 세사민은 혈관 이완과 혈류량 증가를 돕는 산화질소 생성을 촉진하고, 혈관 수축 물질의 생성을 낮춰 혈압 강화에 효과적이라고 하는데요. 따라서 참깨를 먹으면 고혈압 예방에 도움이 된다고 해요. 나물이나 요리 후 마지막에 뿌려주면 예쁘기도 하고 영양가도 높아서 더욱 좋은것 같은데요. 평소에 즐겨 드시면 좋을것 같아요. 인도산 100% 유통기한 2023년 7월 5일 까지라고 해요.\n고소하네요 ~~ !!!\n# 맛있어요 개인적으로 깨를 무지좋아합니다 분식집에서 쫄면시킬때나 김밥을 시켜도 깨좀 많이 뿌려달라고 할정도니까요 참작은데도 어금니에서 씹힐때의 고소한식감이 왜그리좋은지 ㅋ 동생은 깨를 어떻게 씹느냐 음식의 모양으로 많이 이용하는것이다 하면서 이에 끼어 오히려 불편하다 합니다. 어쩜 그말이 맞을수도 있는데 저는 먹으면서 깨씹히는 식감이 좋음을 포기할수 없네요 ㅎㅎㅎ(제가 고소한걸 좋아라해요 ㅋ) 어쨋든 깨순이인 저는 깨가 들어가는 음식에도 듬뿍듬뿍 모양을 낼때에도 듬뿍듬뿍이라 가격대비 양많은 배대감 복음참깨로 주문하게 되었네요 열자마자 꼬슈운 ~~~ 냄새가 폴폴 (아궁 좋아라) 마침 오징어채 반찬을 준비하고 있던터라 잔뜩넣어 만들었는데 고소한 깨가 한몫했네요 아주맛있는 반찬이 완성되었어요 맛도있지만 깨를 넣음 왜그리 먹음직 스러워보이는건지 ㅋ 동생네가 김치좀 달라해서 그위에도 솔솔 제육볶음 하는데도 솔솔솔 ~~ 한동안 잘쓸듯하구요 양도많고 신선한 꼬숫네가 폴폴 나는 요상품으로 다쓰기전 또 구입해야겠어요 깨좋아하는 깨순이로써 아주신선하고 맛나다 느껴지네요 곧 잡채할껀데 아주 팍팍 넣어줘야 겠어요 ^^ # 참깨는 공기에 닿을시 산화작용이 빨리되어 눅눅해지거나 오래묵은 냄새가 잘나기도하니 꼭 냉장보관하시구요 저는 개인적으로 냉동보관하기도 한답니다 ㅋ 그럼 진짜오래 보관해서 먹어두 괜찮드라구요\n두번째 재구매입니다.\n구입날짜 : 2022년 4월 5일 구입가격 : 11,500원 참깨는 국산을 사서 집에서 후라이팬에 볶아서 먹어야하는지 알고 자랐어요 어렸을 때 엄마가 집 근처 방앗간에서 깨를 사서 그것을 물로 다 씻고 헹겨주고 그 깨를 후라이팬에 약불로 하염없이 볶으시던 모습만 봐왔거든요 결혼해서 집에서 볶지는 못하겠고 볶은국산 참깨를 샀더니 너무 비싼거에요 많이 뿌리지도 못하고 정말 아껴서 뿌려먹고 그랬는데 이 깨를 사고부터는 마음껏 깨를 뿌려먹을 수 있어 행복해요 맛도 국산참깨 못지 않게 고소하고 이물질이 섞여있는 것을 한번도 못봤고 깨끗해요 국산참깨랑 다른 점을 못찾았어요, 앞으로 계속 이 깨를 사서 먹으려구요 아주 만족스럽습니다.\n고소하고 맛있어요 강추 드립니다 ~^^\n●제품명 : 배대감 볶음참깨 ●중량×수량 : 1kg×1개 ●가격11,150원(100g당1,115원) ●주문날짜 : 6월24일 오후 4시 ●배송날짜 :6월25일오전 3시47분 ■■■■■■■■■■■■■■■ ●구매이유● 그동안 시골에서 부모님께서 참깨를 보내주셔서 구매안하고 잘먹었는데 부모님 건강도 안좋으셔서 올해부터는 구매해서 먹기로 하고 검색해보니 구매자수도 많고 상품평도 좋고 가격까지 착해서 망설임 없이 바로 구매 했어요 ~^^ ■■■■■■■■■■■■■■■ ●제품후기● 제품을 받자마자 개봉해서 보니 터진곳 없이 잘 배송 되었네요 지퍼백이라서 보관하기도 편할것 같아요 깨소금인줄 알고 시켰는데 통깨더라고요~ㅎ 부스러기 없었고요 차라리 반찬할때 조금씩 갈아서 깨소금 만들어서 해먹을려고요 깨소금을 국산은 아니지만 고소하네요 깨소금에 불순물이 없어서 마음에 들었어요 반찬위에도 뿌려먹고 샐러드에도 뿌려먹을려고 해요 반찬에 깨를 안뿌리면 반찬 다만들고 나서 보면 미완성작으로 보여서 깨소금 가격도 착하고 양도 많으니 여러용도로 잘 뿌려 먹을것 같아요 이가격에 이정도 퀄리티면 만족하고 재구매해서 먹을려고 합니다 참고로 개봉후에는 먹을것만 덜어놓으시고 반드시 냉장보관 하세요~^^ ■■■■■■■■■■■■■■■ ● 제품평가● ●가격 : 100%(☆5개) ●맛 : 100%(☆5개) ●재구매율 : 100% (☆5개) ●지인추천 : 100%(☆5개) ●배송 : 100%(☆5개) ■■■■■■■■■■■■■ 아직도 구매결정을 못하셔서 망설이시는 분들께 강추합니다 제상품평이 조금이나마 구매결정 하시는데 도움되셨다면(도움돼요) 꾸욱 눌러주세요~ㅎㅎ 코로나 걸리지 않으시도록 항상 조심들 하시고 건강들 챙기세요 감사합니다 이상으로 본 포스팅을 마치겠습니다\n\"꼬소하니 ~굳!!!\n제품명;배대감 볶음참깨 중량×수량;1kg×1개 식품의유형;기타가공품 원재료명및함량;참깨100%(인도산) 배송;로켓와우 구매가;9,570원 유통기한;2022년7월22일까지 *특징 통참깨를 속까지 골고루 타지않게 볶아 향이 고소 하고 진합니다. 참깨를 볶은후 급속 냉각시켜 참깨의 향과 맛은 그대로 유지 하였습니다. 김가루 검색하고 있다가,볶음깨가 뜨길래 어차피 집에 먹던 깨도 다떨어져가서 같이 구매 했습니다. 그런데 저 ....사실은 볶음깨를 볶음깨소금으로 알고 주문하고,배송 받고보니 깨 소금 이 아니라 깨 그냥 깨였다능 ㅎ 정신을 어디다 판건쥐~~ 암튼,오히려 잘 된것 같기도 했습니다. 좀 구차너서 그렇지 깨는 먹기전에 바로 빻아서 먹어야 영양소 파괴도 안되고.....더 꼬시고 맛난듯... 요 앞전엔 엄마가 주신 깨로 먹을때 마다 빻아서 먹다가 다먹고나서는 그냥 동네 마트에서 갈아져있는 제품으로 먹었더랬습니다. 일단은 국산은 아니란거 알고 구매 했습니다. 중국산이 아니라 인도산인가 봅니다. 인도산은 좀 생소 하긴 합니다. 그래도 깨 상태는 아주 좋아 보입니다. 배송 받아서 바로 깨봉지를 열어 보니~ 코끝에 와닿는 꼬소한 향기가~~와우!!! 입맛을 막 끌어 올리는 향기라고나 해야 할까요?? 손끝에 조금 집어서 맛도 보았답니다. 너무 꼬시하니 맛있어서 ~또한번 만족 했답니다. 잘구매 한것 같습니다. 무조건 국산 아니라고 거부 할건 없는것 같습니다. 지금 까지는 주로 엄마가 주시는 깨를 갈아서 쓰기도 했고,아님 동네 마트에서 소량씩 들어있는 깨소금으로 쓰왔는데...요제품 은근 가성비도 갠츈한것 같습니다. 양도 마너니까...당분간은 볶음깨로 잘빻아서 여러 음식에 잘사용 하믄 될것 같습니다. 쿠팡에서 첫구매라 조심 스러웠는데...다먹고 나면 또구매 의사 충분 합니다!!! 물론 추천도 드리고 싶네요~^^ 낱알 하나하나 잡티 없이 깨끗해서~더 믿음이 가는 배대감 볶음참깨 통참깨를 속까지 골고루 타지않게 볶아 차원이 다른 다른 고소함을 느낄수 있다니 한번 믿고 구매 하셔도 좋을것 같습니다!!!! 깨는 참으로 다양한 음식에서 고소한맛을 더해 줍니다. 깨는 우리가 먹는 반찬 종류에 두루두루 쓰이곤 합니다. 식탁에 음식을 올리기전 마지막 단계는 꼭 깨를 뿌려야 완성이 되는것 같습니다. 팽**여사도 늘 마지막에 깨를 뿌린다고,,, 최**남푠님과도 옥신각신 하는걸 자주 보게 됍니다. 여튼,깨는 음식을 더욱 맛있어 보이게 하는 효과도 있지만,깨는 음식에 고소한 맛과향으로 음식의 풍미를 증가 시킵니다. 그러다보니 여러 음식에 두루두루 잘사용 되는것 같습니다. 깨는 크기는 비록 작지만 깨가 가진 효능은 영양분의 보물창고라고 까지 할만큼 조그만 깨안에 양질의 영양소들이 풍부 하다고 합니다. *깨에 들어 있는 영양소는~~ 칼슘,불포화지방산,비타민E등이 풍부 하다. *깨가 가지고 있는 대표적 효능은~~ 항산화작용,피부노화방지,혈관질환(고혈압,동맥경화에방등) *깨복용시 주의할점은~~~ 깨는 볶아서 빻아 먹는것이 효과적 이라고 합니다. 깨의 표면은 셀룰로스라는 물질로 덮여 있어 그대로 먹으면 소화가 되지 않아 몸밖으로 배출 될 수있기 때문에 먹기 직전에 필요한 양만 볶아서 빻아 먹는 것이 좋다고 합니다. 대신 빻고 난 이후 공기와 접촉을 하게 되면 산화가 쉽게 되기 때문에 오래두고 먹기 보다는 필요한 만큼 그때그때 볶거나 빻아 먹는것이 가장 좋다고 합니다. *다량 섭취시--->복통,설사등을 유발 하고,비만의 원인이 될수도 있다고 합니다. !아 저는 도정 날짜랑,생산날짜가도무지 어디에 있는지 잘모르겠네요??(제가 윗부분을 잘라서 버려서그런강?? 아뭏던 유통기한은 확실히 2022년7월22 일까지로 돼있으니깐...머 그전에 당연히 다쓰겠지만요..글고,머 최근이나 가까운 시간 안에 도정 된거 맞게쬬..머??) ♡구매하시는데,조금이라도 도움 되시길 바랩니다~^^♡ ♡모두모두 건강 잘챙기시고,항상 행복하세요 ~!!!!♡\n구입가‥9570원 배대감 제품은 품질이 좋아 쭉 이용 합니다 부스러기 깨나 가루가 밑바닥에 없으니 좋고 안전하게 도착했고‥고소하고 탄맛이 없어 좋아요 (가격저렴ㆍ양 많은건 굿^^) 요리에 볶은참깨 없인 완성이 안되죠? 일부는 소형 믹서기에 갈아서 깨가루로 쓰기도 하고‥통깨 그대로도 사용 합니다 용량이 많아 오래 먹을 것 같습니다 빈 용기에 담아 냉동실 보관이 좋음 (핵가족‥특히 필요함) 국산 아닌거 압니다 그러나 깨끗하고 잘 볶았습니다 불순물 없습니다 요리의 완성은 참기름ㆍ참깨ㆍ 예‥아끼지 않고 팍팍 쓰니까 좋구요 간혹 우유에 넣기도하고 (우유 한컵에 반스푼) 라면에 손바닥으로 으깨어 넣기도 합니다 작은 차이가 입맛을 업 되기도 합니다 일일히 사진찍어 올리기 힘들어 글 올립니다 외식하면 한정식 기타 맛집 가보면 다들 중국산 참깨 아예 물 붓듯 뿌려 놓던데‥고소함 제로 눈으론 참깨ㆍ맛은 물에 불려놓은 누룽지 맛 차라리 뿌리지나 말것이지요 이 제품은 탄맛 안나고 고소함 아주 좋습니다 국산에 비할건 아니지만‥ 중국산 알고 구입 했기에 참 괜찮습니다 들깨가루도 이곳 이용 하는데요 감자ㆍ토란ㆍ미역ㆍ기타등등 나물요리에 너무 맛있게 요리 하고 있습니다 기 회 가 된 다 면 이곳 들깨가루 구입해 보세요‥ 쩐내나 이상한 냄새 안나서 전 좋습니다 (지퍼백에 넣어 냉동보관 하세요) 제조사에게 감히 부탁 드립니다 저의 상품평에 많은 사람이 신뢰하며 구입할것 생각하면 참 책임이 큽니다 복불복ㆍ아닌 구매자 모두에게 한결같은 초심으로 좋은 볶은참깨 보내 주시길 빕니다\n고소한 볶음참깨랍니다!\n*배대감 볶음참깨 1kg 재재주문하기* 예전에는 엄마께서 늘 시장가서 작은 한봉지씩 구매하던 참깨랍니다. 근데 작년에 1kg 볶음 참깨 쿠팡에서 구매한 이후 만족해하며 계속 구매중이랍니다. 넉넉하게 오래 사용이 가능하고 김치냉장고에 보관하니 상태도 좋게 유지되더라구요. *배대감 볶음참깨 1kg은* 1. 인도산 참깨 100%에요. 2. 유통기한: 2023년 3월 2일까지 - 보관잘하면 오래 먹을 수 있죠. 3. 지퍼백 형식으로 사용할만큼 통에 부어 놓고 나머지는 지퍼백 잘 잠그고 김치냉장고에 보관합니다. * 참깨의 활용* 어떤 요리에도 깨로 마무리 하는 센스! 샐러드에도 무침에도 볶음에도 국물에도 유부초밥에도 요 참깨를 빠뜨릴 수 없답니다. 깨를 올려 줘야 뭔가 완성된 느낌은 기분탓일지도 몰라요. *배대감 참깨는! 제가 계속 배대감 참깨를 사는 이유는 양도 많고 너무 고소하기 때문입니다. 한움큼씩 입안에 털어 넣는데 입안에서 고소한 맛이 확 퍼져요. 깨도 깔끔해요. 인도산이긴 하지만 전 괜찮더라구요. 특히 손바닥에 비벼서 넣으면 훨씬 고소한 맛을 느낄수있답니다. 깨통에 넣어 놓고도 많이 남았쥬~~~ 너무 맛있게 먹고 있답니다.\n●주문 10.6 ●배송 10.6 ●가격 10690원 음식에 빠져서는 안되는 것중의 하나가 바로 볶음참깨이죠~ 나물을 무치거나 잡채 또는 볶음요리 후에 뿌리지 않으면 뭔가 허전하고 음식맛도 덜 나는거 같은 기분도 들자나요~ㅎ 그래서 항상 구비해 놓고 먹는편인데 똑 떨어졌지 모에여,,, 지난번에 요 제품을 사놓고 먹어보니 양도 많고 맛도 괜찮아서 얼렁 주문했어요 참깨는 국산은 아니고 인도산 파키스탄산 이에요 전에는 중국산으로 사먹었었는데 잡티도 들어가있고 해서 잘 안사먹게 되더라고요 요제품 참깨 사이즈는 작고 아주 매끈매끈해요 로스팅도 골고루 잘 되서 잘 볶아진 갈색의 빛깔이 나구요 먹기직전 빻아서 넣으면 아주 고소한 향이 확 올라와서 입맛을 확 돌게 한답니다~ 바로 먹을건 유리용기에 담아 놓았구요 나머지는 지퍼백 그대로 냉동실에 보관해서 그때그때 꺼내먹고 있어요 국산이 좀 비싸다보니 수입산을 찾아 먹게 되는데 요 제품 잡티없이 깨끗하고 고소한맛이 괜찮아서 떨어질때마다 구매해서 먹고 있어요~\n가격대비 좋아요 만족합니다\n와우 가격대비 좋은대요 8480원에 삿어요~!!(변동 있어요) 다만 혼사남으로 양에비해 유통기한이 좀.. 받자마자 뜯어보니 구수한 참깨냄새가 퍼지내요 쩐내? 같은 잡냄새없이 깔끔합니다. 한꼬집 집어 먹어보니 꼬소합니다 중국산보단 인도산이 좋다하더니 모란장 할매들 파는 참깨보다 좋아요 물론 기름짜는곳 옆에서 파시는 어르신꺼중 인도산꺼 마니쓰신다고 들어서.. 항상 중국산보단 인도산으로.. 로켓배송으로 빠르게 받았구요 가끔 생통참깨사다가 집에서 볶아서 먹기도하고했는대 언젠가부터 구차니즘으로 ㅋ 맛 고소하니 좋아요 이물질없고 당장쓸거 통에 옮겨놓고 한통하고 반쪼금 안돼게남은건 냉동실에 넣어놧어요 그래야 오래보관하고 변함없다고 들어서.. 유통기한은 21년 9월26일까지이내요 솔직 살짝 걱정했는대 맘에듭니다 걱정할필요없어요 완전좋아요!! 가격저렴하고 추천합니다 지금다시사려고보니 9천원이 넘내요.. 쬐금남았으니 다시 싸지기를 좀만기다려봅니다... ㅜㅜ 가격변동 상황봐서 계속안좋음 아예 버티다가 요번에 나올 햇 참깨나올때까지 기다리는게 낳을수도...\n음식의 완성은 꼬순 통깨\n안녕하세요 음식하다 솔직히 리뷰써야겠다 싶어서 작성해봅니다 통깨는 있을땐 잘쓰다가도 떨어지고 없을땐 없음 말지머, 없어도되 .이러다가도 그냥 나중에사야지 하다가도 또, 막상 음식 해놓고 보면, 먼가 아쉽고 2% 부족하다 생각듭니다 ^^ 쿠팡님들도 이런 생각들죠~ 그래서 급하게 쿠팡 검색검색 했어요 보통 , 통깨는 볶음통깨 100% 이며 국산이거나 외국산100% 일텐데 또는 여러국가가 혼합이던 간에 국가표기가 명확해야 하잖아요 저희 소비자는 성분표시나 표기라벨을 통해 확인하고 구매하는지라 ᆢ 애매모호하게 국가명이 혼합된게 많더라구요 저는 각나라 표기는 외국산이면 외국산 이라고 딱 명시된 배대감 통깨100% (인도산)외국산을 구매했어요 또 ,어떤건 참깨분인것도있고 , 통깨 100%인것도 있더라구요 국산은 가격차가 말도 못하겠고 외국산이래도 중국산섞인것보단 낫겠죠 ㅋ 일단 먹을만합니다 *고소적당 *통깨크기보통 *지퍼백포장 *23년까지 가격대비 괜찮아서 후기올립니다\n낱알이 고르고 잘볶인 고소한 맛\n배대감 볶은참깨는 중량이 1kg이고 가격은 9,570원에 구입했네요. 이 제품은 20년 전통의 기술력으로, 깨끗한 낱알의 참깨를 빠르고 고르게 볶아서 영양소 보존과 풍미를 극대화 했다고 합니다. 국내산 제품은 워낙 고가라 수입산 볶은참깨를 구입해서 먹고 있는데요, 몇가지 제품을 먹어봤지만 특별히 차이점은 없는것 같네요. 다들 고소하고 먹을만 합니다. 그런데 다른 제품들은 여러나라의 참깨를 섞어서 만든게 대부분이더군요. 배대감제품은 인도산 100%구요. 맛은 비슷하지만 왠지 한나라 제품으로만 된게 더 나을것 같네요. 이제품은 박스포장으로 배송되어서 왔더군요. 요즘 박스가 많이 부족하다던데, 신경써 주신것 같아 감사했습니다. 배대감 제품은 참깨 낱알이 고르고 알맞게 볶아져서 정말 고소합니다. 전 볶음요리랑 나물 같은걸 자주 해먹는편이라 참깨를 많이 애용합니다. 이제 곧 정월대보름이라 보름나물들 만들면서 참깨가 많이 필요하겠네요. 쿠팡에선 배대감제품이 항상 일등이라, 자주 구매하고 있습니다.\n작은 깨알 하나도 잘 고르면 보약~~\n볶은깨가 얼마 안 남아서ᆢ 폭풍검색을 시작했죠 볶은깨는 제조공법이 다 똑같은줄 알고 깨의 원산지만 중요시하고ᆢ 검색 하던중 새로운걸 배웠네요 열풍로스팅으로 볶은깨를 만든다는걸 이제서야 알게 되었네요 예전에는ᆢ 엄마가 다니던 참기름 가게에서 깨를 달달 볶아서 기름도 짜고ᆢ 통깨랑 깨소금을 봉지에 담아놓고 파는걸 사다 먹다가ᆢ 언제부터인지 ᆢ 마트에도 대기업의 볶은깨가 진열되기 시작하면서 우리는 서서히 대기업들의 임의적인 제조로 판매하는 제품들을 먹으며 그 맛에 익숙해졌죠 그래서인지ᆢ 콩조림에 넣으면서 통깨를 먹어보니 맛이 순하고 부드럽게 느껴지네요 그래서 깨소금도 만들어서 비교해 봤어요 대기업 깨는 노랗고 진하게 볶아져 있구요 배대감 깨는 연한 노란색 이구요 여태까지 익숙하던 맛ᆢ 입에서 느낄때 맛있는 맛 보다는ᆢ 조금은 연하고 밍밍할지라도ᆢ 내 몸을 건강하게 지켜주는게 중요하니까ᆢ 작은 깨알 하나를 먹더라도 열풍로스팅으로 볶은깨를 계속 먹을려구요\n이렇게 좋은것을!!!!\n지인의 친정어머님이 농사지은 참깨를 사먹다가 올해는 흉작이라고 한되밖에 못구입했는데 같이 사서 섞어먹을요량으로 구매했습니다 물론 상품평을 보고서말입니다 저역시 솔직한 리뷰를 남김으로서 구매하시는분들에게 도우미ㅈ되었으면 하는바램입니다 구입한 참깨는 잘배송되어왔구 전문가가 볶은만큼 잘볶았겠지만 저는 후라이팬에 먹을만큼 덜어서 한번 덖었습니다 크기는 국산보다 더 통통했고 맛은 국산보다 고소함은 약간 덜한거같네요 중국산은 먹어보았지만 인도산은 처음이네요 하지만 알고 먹는거잖아요 국산보다 덜하지 맛은 괜찮아요 많은양이니 팍팍 써두 좋네요 씻고 볶는과정을 덜어주니 좋네요 깨를 씻어서 볶는과정이 힘들고 오래시간두 걸리는지라 볶은깨 사는것이 편하구 좋더라구요 싸니까 팍팍쳐서 고소함은 배가 시키구요 후기 마트에가면 볶은 수입깨를 파는데 가격이 많이 비싸더라구요 키로나되는것을 싸게살수있어서 절루 입가에 미소가 나오네요 괜찮아요 주저하지마셔요\n알맞게 볶아진 고소한 참깨\n볶음참깨가 얼마 안남아서 주문 했네요. 이제품이 품절이라 몇번 다른제품을 구입했었는데, 다시 배대감 제품으로 돌아 왔습니다. 배대감 볶음참깨 1kg 가격은 10,810원 입니다. 이 제품은 인도산 참깨100%로, 통참깨를 열풍 로스팅으로 빠르게 고루 볶아 맛이 더깊고 고소하다고 합니다. ♡ 상품 후기 ♡ 1. 깨의 크기가 고르고 눈으로 보기에도 깨끗하고 이물질 하나없이 깔끔하네요. 2. 전에 구입한 제품은 살짝 탄맛이 느껴졌었는데, 이 제품은 색이 연하면서 고소하네요. 3. 용량이 큰 제품들은 지퍼백이 있어야 편합니다.이 제품 역시 지퍼백포장이라 맘에 듭니다. 전 60대주부라 나물이나 볶음요리 무침요리 같은걸 많이 하는편입니다. 그래서 참깨를 많이 쓸수 밖에 없지요. 여러제품들을 많이 써봤는데요, 뚜렷한 차이는 별로 못느끼겠더군요. 다만 이제품이 타 제품들에 비해 좀더 적당히 볶여서 깔끔해보이고 좋았습니다. 앞으로도 죽 애용할 생각입니다.\n완전 대용량이예요~~\n#대용량깨#고소한깨#싱싱한깨 항상 국산깨만 사먹다가 처음으로 대용량 외국산 깨를 사봤어요 모든 요리에 깨를 아주 듬뿍넣어서 먹는 사람이라 국산깨 사면 부담이 많았어요 금방금방 동나서 깨값만 엄청 깨졋어요 이번에는 외국산 깨를 한번 사봤어요 대용량이라 엄청 맘에 드네요 이제 팍팍 뿌려도 오래 쓸수 있을것 같아요 가격차이도 어마어마 하네요 국산깨만큼 완전 꼬솜하지는 않아요 근데 이정도면 아주 먹을만 합니다 가성비 정말 좋은거 같아요 깨를 더 꼬숩게 드시고 싶으시다면 그릇이나 절구에 약간 찧어서 뿌리세요 그럼 아주 고소하게 드실 수 잇어요 국산깨와 외국산깨를 번갈아 가면서 사용할 생각이예요 이거 다쓰면 또 살 생각이긴 한데 너무 많아서 언제 다쓸까 싶어요 ㅋㅋㅋ 용량면에서 아주 마음에 드네요 이정도면 가성비 최곱니다 강추해요~~~ 도움이 되셧길 바래요~~\n●주문 3.28 ●배송 3.29 ●가격 9570원 깨소금은 시댁에서 갖다주셔서 먹곤했는데 이번엔 갖다주실게 없다고 하셔서 검색 후 이 제품으로 구매했어요 국산으로 사먹는게 안심이 되긴 하는데 아무래도 가격이 너무 비싸서 선뜻 고르기가 그렇더라고요,,, 그래서 수입산으로 알아보던 중 상품평도 괜찮고 가격도 부담되지 않아 요제품으로 주문해 보았어요 받아보니 맛도 고소하고 이물질도 들어있지 않고 먹음직스럽게 잘 볶아져 있어 만족했어요~ 구메하기전 검색해 보니 대기업 제품들은 대부분 인도,파키스탄,나이지리아등 원산지가 섞여있는데 반해 이 제품은 인도산으로 한곳이었어요 배대감이라는 상표가 생소했지만 먹어보니 맛도 고소하고 워낙에 요리할때 팍팍 많이 넣는 스타일이라 양과 가격에 만족하며 사용하고 있어요 만저 먹을건 용기에 덜어놓고 나머진 지퍼백용기 그대로 냉동실에보관했어요 먹어보니 수입산이라 해도 안심하고 재구매 해도 될듯 하네요~ㅎ\n깨끗하고 고소한 볶음참깨\n저는 볶음이나 무침요리를 자주해서 참깨를 많이 사용하는 편입니다. 지난번에 구입한 볶음참깨가 얼마 안남아서, 바로 주문했습니다. 배대감 볶음참깨는 1kg에 가격은 10,580원 입니다. 이 제품은 인도산 참깨 100%로 통참깨를 열풍로스팅으로 빠르고 고르게 볶아, 영양소보존 및 맛이 깊고 고소하다고 합니다. ♡ 상품 후기 ♡ 1. 지퍼 포장이라 조금씩 꺼내쓰고 보관하기 편합니다. 2. 참깨의 크기가 고르고 잡티 없이 깨끗합니다. 3. 참깨가 알맞게 잘 볶아져서, 먹으면 고소한 풍미를 느낄수 있습니다. 4. 수입산 제품이지만 가격도 착하고 맛도 좋고 깔끔하게 만들어져서 늘 애용하고 있습니다. 오랜만에 잡채를 만들었는데요, 마지막에 참기름과 참깨를 듬뿍 뿌려주니 고소하고 정말 맛있네요.\n배대감 볶음참깨 ~☆\n안녕하세요^^ ❤BeCkY❤ 입니다^^ =================================================== ▶ 배대감 볶음참깨 ◀ ▶ 구성 : 1개 ▶ 용량:1000g ▶ 구매 이유는 : 재구매 상품이에요^^ =================================================== ▶ 배대감 볶음참깨 ◀ 쿠팡에서 배대감 참깨 400g짜리만 구입해서 먹었는데 이번에 보니까 큰사이즈만 있어서 구입하게 되었어요~ 양이 엄청많아서 오래~먹을것같아요 냉동실에 넣고 먹으면 더욱더 신선하게 먹을수 있어요 고소하고 깨끗하고 좋아서 한번 구매해본 후로는 계속 찾게 되네요~ 갈아서 깨소금 만들어 먹어도 엄쩡 꼬숩고 맛있어요 수입산 이라고해서 다 나쁜게 아니니까요~저두 국산만 고집하는 사람이지만~몇번 속아산 후로는 차라리 알고먹는게 ..훨나은것같아요 맛이없으면 국산을 찾을텐테~ 솔찍히...국산인지 수입인지~ 구분 못할만큼 고소하고 맛있어요 ~잔가루도 많이없고 깨끗하고 좋아요 배대감 제품이라서 믿고 구입하고 있습니다^^ ================================================== 오늘도 행복한 하루 되세요~♡ =================================================== ============읽어주셔서 감사드립니다❤BeCkY❤===========\n고소하고 양 많은 참깨~~~\n개인적으로 깨를 참 좋아합니다. 요리할때도 한 움금씩 입안에 털어넣고 꼭꼭 씹어먹곤 합니다~ 시장에서 2천원씩 사먹는것도 요즘 같을 땐 계속 사러 나가기가 힘드니 1kg 사놓고 두고두고 먹으려고 냉큼 주문했어요. 드디어 하루만에 도착한 깨의 모습입니다. 진짜 오랫동안 먹을 수있겠어요. 봉지를 쓰윽 뜯어 향을 보니 고쑨내가 살살 올라오네요! 지퍼팩형식이라 더 마음에 드네요. 근데 원산지가.... 중국산도 아닌 인도산 파키스탄산? 정말 처음들어봤어요.ㅋㅋㅋ 싸니깐, 향도 좋으니깐, 고소하니깐 조용히 패스~~~~~~ 그리고 유통기한도 2021년 10월이에요! 깨 양념통에 넣고 남은 깨는 김치냉장고에 보관합니다. 각종 요리에 빠지지 않는 깨입니다. 더 고소한 맛을 원한다면 손바닥으로 비벼 넣어야 한다는 사실! ~~~ 두고두고 잘 먹을게요!\n마트에서 볶음참깨를 사러 갔는데, 양은 작고,가격은 비싸고ㅠ 쿠팡에 알아보니, <배대감볶음참깨 1kg>리뷰가 좋아서, 바로 구매 go go~!! 배송은 로켓배송인데도 불구하고, 며칠걸렸지만, 상품은 좋았어요 1kg 용량이라 양도 혜자스럽고, 유효기간도 2022.08.17까지라 길구요 참깨100% 인도산이네요. 국산이면 가격이 더 비쌌겠쥬?ㅎ 지퍼백포장이라 보관도 간편하고, 통깨를 속까지 타지않게 볶아서 향도 꼬소하고 나름 진한편이었어요 전 볶음참깨를 믹서기에 살짝 갈아서 냉동보관하는데요 음식양념할때 깨가 필요하면, 꺼내서 쓰고 있어요 살짝 갈거나,손으로 비벼서 사용하면, 향이 더 배가 되고, 맛도 더 좋은거 같더라구요ㅎ 남은건 냉동보관~!! 당분간은 깨 걱정없구요 다 떨어지면, 재구매의사 있어요~^^\n고소합니다 좋아요\n●가격 1Kg 7800원 ●구매이유 참깨가 떨어졌는데 마트가기 귀찮아서 담날바로 배송오는 로켓배송 주문합니당 ●구매후기 상품평보고 산건데 인도산이어두 나쁘지 않네용~~!! 늘 부모님들께서 주시는 참깨나 아파트부녀회에서 파는 참깨만 사용하다가 이번에 인터넷으로 첨 시켰는데 봉지열자마자 꼬수운 향 가득하고 깨짐도없구 좋네요 1키로라고 하길래 생각없이 구냥 주문했는데 생각보다 엄청나요ㅋㅋㅋ 당분간 모든반찬에 깨파티 열어야할것같은 크기예요 오자마자 통에 필요한만큼 담고 나머지는 냉동실에 넣어뒀어요 지퍼형식으로 되있어서 보관두 굿 유통기간도 넉넉해여 저는 내년까지도 쓸듯합니다ㅋㅋㅋ\n고소하네요~\n■.구매동기■ ㆍ반찬 만들때마다 마지막에 참깨를 넣고 싶어서 구매함. (일시품절이라 기다렸다가 입고되자마자 구매함) ■제품선택이유■ ㆍ국산아닌 제품을 사기는 처음인데 일단 리뷰들이 선택하는데 도움이 되었음. ㆍ원산지가 ㅡ인도산100%라고ㅡ단일 원산지로 명확해서 구매함. ㆍ발암가능성 있는 살충제 성분인 에틸렌 옥사이드 불검출한 것이라 믿고 구매함 ■제품설명■ ㆍ배대감 볶음참깨 1kg,1개 ㆍ인도산 100% ㆍ유통기한 2023.04.19까지 ㆍ지퍼형식임ㅡ소분해서 냉동실에 넣었음. ㆍ개봉하자마자 고소한 참깨 냄새가 났음. ㆍ한 줌 먹어보니 바삭하고 고소하고 맛있었음. *** 참깨 100g당 *** ㆍ572kcal // 지방 50g // 포화지방 7g ㆍ칼륨 468mg // 탄수화물 23g // 단백질 18g ㆍ철분 14.6mg // 비타민B6 0.8mg // 마그네슘351mg ㆍ칼슘 975mg //콜레스테롤 X // 등등 ■재구매여부■ ㆍ일단 첫 구매인데 성공한듯~!!ㅡ왜 추천한지 알 것같음 ㆍ양도 많으니 맘껏 먹고 재구매할것임.\n고소하고 맛있어요\n가격 10810원구입 다음 구매를 위하여 가격표시~!! 음식에 깨를뿌리면 맛도더좋고 먹음직스러워 저는 깨사용을 많이한답니다 그래서 그런지 음식이 맛있다하네요 보기좋은떡이 맛있어 보이듯~ㅎㅎ 시댁서 깨농사를 지어서 어머님께서주시는데 저는 안가져오고 쿠팡서 사먹는답니다 더운여름 노부부가 어렵게 농사짖기 힘드신걸알기에~ㅠ 보관은 통에덜어놓고 사용하구요 남은것도 냉장보관해둔답니다 정말 고소하고 맛있답니다^^ 유통기한 2023년1월4일까지\n고소한향기가 솔~솔~!!\n오랫동안 사용해온 품질좋은 고소한 배대감 볶음참깨만 사용하는주부입니다 항상 마트에서 구입해서사용했는데 타사제품에비해 가격도 저렴하고 맛도좋고 품질도좋아요 마트보다 쿠팡이저렴해서 첫구입했는데 계속구매예정입니다 참께에는 몸에좋은 효능도많답니다 참깨효능~!! 참께에는 황산화효과가높아 폐암 피부암 위암이 발생하는것을 억제해주고 세다인성분이 발암물질을 억제시켜준답니다 질병과 산화를막고 노화를낮춰주고 뇌활동을 횔성화시켜주고 집중력 기억력 치매예방에도좋아요 캀슘성분이 많이함유되어있어 치아뼈를 튼튼하게해주고 심혈관질환 예방해도주고 불포화지방산이풍부해 콜레스테롤 수치를 나춰주고 혈행을 개선해주고 고혈압 심근경색 뇌졸중도 예방해준답니다 모든요리에 사용을많이하는데 변질될수있으니 통에덜어 냉장고에넣고 사용하세요 건강에좋은 고소한 참깨 맛있게드시고 모두 건강합시다^^ 추천합니다~~ 유통기한 2022년8월17일까지입니다\n수입산 깨라 걱정했는데요 솔직히 음식에 취미 붙인지 얼마 되지 않은 이십대 중반 이라 깨는 처음 구매해봤어요 국산깨는 비싸더라구요 항상 할머니께서 농사지으신 깨만 먹다 이번엔 인터넷에서 주문했는데 뜯자마자 고소한 향이! 넘 좋았어요 따로 비닐팩에 손바닥으로 비벼서 멸치볶음 진미채 어묵볶음 등등 음식에 뿌려줬어요! 저렴하고 좋아요 완전 추천! ㅎㅎㅎ 국산깨랑 많이 다르지 않아요\n고소하고 통통하고 맛도 있어요. 이정도로 통통하고 고소한 깨는 처음인것 같아요.포장도 짱짱 잘 돼어있고 봉투가 터질듯 많이 왔담니다. 어느 음식에도 어울릴것 같아요. 다시 살 생각 있습니다. 어디에도 안 어울릴수가 없어요. 완전 추천추천. 안사면 후회할 정도입니다. 완전 통통하고 꼬소꼬소. 아주 잘산것 같아요. 단점:먹고 빠질수 있음 아주아주 만족하고 있담니다!\n국산은 아니지만 가성비 갑이네요. 유통기한두 일년넘으니 그안에 다먹을수있을거같구. 포장을 여는순간 고소한 참깨냄새가~~스멜~~^^. 통에 따로 담는데 다른 이물질같은건 안보였어요. 깨끗해서 먹을때도 안심하고 먹을수있겠어요. 남은건 지퍼백이라 입구잘밀봉해서 냉동보관하면 될거같아요.\n유통기한 2022.07.05 국산 깨를 먹고싶긴하지만 솔직히 가격이 부담되는 것도 있고 식당같은데 가도 국산 깨 쓰는곳이 얼마나 될까해서 그냥 국내산은 포기하고 구매했어요. 잔 기루 날림 없이 깨끗합니다. 깨진것도 별로 못찾겠어요 깨끗합니다. 맛 차이 진짜 미각이 뛰어나지 않고는 질 모를거 같아요 ㅎㅎ 재구매 의사 있습니다\n부모님 돌아가시고 농사지은것만 먹어버릇해서 국산찾았더니ㅠ 비싸네요 국산만먹어서 중국산은 싫고ㅋㅋ 찾다보니 요게 인도산이여서 작은거사먹어보니 고소하고해서 이번엔 1kg짜리로 시켜봤어요 요게 가격도 9570원으로 좀더 저렴하고 역시나 깨끗하게 잘왔고 고소해요볶은통깨 적극 주천합니다\n일요일 아침에 통깨볶음1kg과 HiPass무선단말기Tpass와 HiPass자동충전카드를 같이 주문했는데 월요일 오전에 지방도시에 도착했네여. 모두 다 개봉했는데 볶은 통깨 잡티 안보이고 고소한 향기가 좋습니다. 싸고 품질 좋고 적극 주천합니다.\n고소하니 좋아요.\n참깨가 똑 떨어져 이번엔 좀 많은양을 구매를 했어요. 인도산 100%고 알알이 깔끔하고 양은 1kg라 두고두고 먹을수 있을것 같아요. 깨야 먹는다는 의미보다 음식을할때 늘 구색을 갖추기위한 고명으로 주로 사용하였는데 이렇게 사용해도 벌써 다 먹고 말았어요. 봉지를 개봉하니 고소한 냄새가 진하게나고 참깨는 좀 가볍게 느껴지는게 괜한 느낌인지.... 볶아진거라 따로 볶지 않아도되고 중국산도 깨 정도는 괜찮다하고는 사서 먹었는데 인도산으로도 나와 바로 구매를 했는데 나쁘지 않네요. 요리를 자주하시는분들께는 국산을 더 선호 하시겠지만 저같은 경우는 깨를 좋아하는 편은 아니지만 그래도 가끔 반찬을하다보면 꼭 깨가 필요도 하더라구요. 깔끔하고 깨가 뭉개진것 없이 고소하니 좋아요.\n시장에서 깨를 매번 사다먹었는데 이번에 쿠팡에서 저렴한 가격으로 구매하게 되었어요 양도 많아서 한참 쓸거같아요 오이맛살냉채하며 처음 개봉해서 먹어보았는데 어찌나 고소하던지 고소함이 입안에 가득 퍼지네요 양이 충분해서 반찬해서 팍팍 뿌려먹어요 넘맛나요\n깨가 깨끗하고 알이 고르고 좋습니다. 양이 많아요. 적은 양도 있으면합니다. 자주자주 조금씩사서 먹어야 변질도 막고 고소한맛도 유지할수있기에.. 통에 옮겨닮아서 보관합니다. 만족합니다.\n유통기한이 길어서 오래두고 먹겠어요!! 조금한 통으로 사다먹으니 쓰레기도 많아지고, 또 지출도 많아지고 그래서 대용량으로 한번 사봅니다! 지퍼백이 있어서 보관이 편리하겠어요 맛난 참깨 맘껏 뿌려 먹어야징!!! 큰것으로 사두니 든든하네요!!\n평점이 좋아서 구매했어요.\n가격 : 9,570원 ■ 정보 * 제품명 : 배대감 볶음참깨 1kg * 식품의 유형 : 기타가공품 * 원재료명 및 함량 : 참깨 100%(인도산) * 보관 및 취급방법 : 직사광선을 피하고 서늘한 곳에 보관하십시오. * 주의사항 : 개봉 후 변질 또는 이물질 혼입 우려가 있으니 꼭 밀봉하여 냉장보관 하는 것이 좋습니다. * 유통기한 : 2022. 04.17 * 볶음참꺠의 특징 - 볶음참깨를 속까지 골고루 타지 않게 볶아 향이 고소하고 진합니다. - 참깨를 볶은 후 급속냉각시켜 참깨의 향과 맛을 그대로 유지했습니다. ■ 후기 후기랑 평점이 가장 많고 좋아서 이 제품으로 처음 구매해봤어요. 항상 깨는 동네마트에서 구매를 했구요. 생각보다 1kg 용량이 많구요. 그리고 좀 더 비싼 것 같아요. ■ 보관법 지퍼백이라 보관하기 편할 것 같아요ㅋㅋㅋ 그리고 전 그동안 깨는 조미료통에 담아서 실온에 보관하고 남은 깨는 고무줄로 꽉 묶어서 상부장에 보관을 했었는데...냉장보관이였네요...ㅠㅠ 앞으론 냉장보관 해야겠어요. ■ 만족도 국산을 써본적이 없고..사실상 잘 모르겠어요 나쁘진 않아서...만족해요\n깨중독\n저는 모든 요리에 깨를 과하게 넣어요 깨를 좋아해서 근데 가성비 너무 좋아요ㅋ꙼̈ㅋ̆̎ㅋ̊̈ㅋ̌̈ㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̊̈ㅋ̌̈재구매의사 잇습니다\n좋아요\n내돈내산 솔직 후기에요♥ 양 많고 지퍼팩 포장이라 좋구요~ 저는 용기는 전에 사서 쓰던 참깨용기 조금남은거 마저 다 쓰면 거기에 덜어서 쓴 생각이에요~^^ 유통기한도 넉넉해서 좋아요! 제 후기가 작은 도움 되셨다면 [도움이 돼요] 눌러주시면 감사하겠습니다☺️\n100% 인도산 참깨입니다\n1kg의 양이라 진짜 마구마구 팍팍 넣어 먹어도 한참 먹을듯 합니다. 참깨는 많이 태우지 않고 적당히 잘 볶아졌네요. 맛이 쓴맛이 없고 고소했어요~ 지퍼백 포장이라 덜어 먹기도 좋네요. 유통기한은 22년 8월까지로 비교적 길고요. 냉동실에 넣어 넣고 덜어 먹으려해요. 아껴먹지 않아도 돼서 좋아요. 국산은 아니지만, 참깨는 국산도 좋지만 수입산도 많이들 드시더라고요. 가성비도 좋고 해서 그냥 따지고 않고 먹습니다.^^;\n대용량 무조건 추천!!\n와우~ 1kg 양이 어마어마하네요!! 요리할때 늘 쓰는거라서 깨 사용량이 은근 많다보니 넉넉히 쟁여두고 쓰려고 샀어요. 생각보다 엄청난 양에 여기저기 옮겨담느라 빈용기 총출동했네요ㅋ 지퍼백 잠금장치있으니 그대로 보관해도 되지만 개봉한 이상은 서늘한곳 추천한다니 아예 냉장고와 냉동실에 나눠넣은..ㅋㅋ 유통기한도 2020.08.06까지로 여유있고요~ 개봉한 순간 고소한 향이 한가득. 요리 더 맛있어 지겠어용. 잘먹을께용^^\n평소 통에 들어 있는 깨를 구매했는데 쿠팡후기 보고 구매 했어요 국산참깨는 아무래도 비싸니 늘 수입산 그래서 수입산에 대한 거부감은 없었어요 받아보니 생각만큼 괜찮더라고요 이물질 없었고 깨 상태도 너무 좋았답니다 맛 맛도 꼬숨해서 좋아요ㅋ 전체적으로 볶아진건지 갈색빛 돌구요 먹어보니 꼬수어요ㅋ 가격 가성비 좋아요 양도 많고 가격도 좋고 맛도 좋아서 한동안 깨 걱정 안하고 먹을 수 있을 거 같아요 추천 꾹 합니다\n깨끗하니 좋아요~\n후기를 다 믿을수가 없기에 진~~짜 기대 안하고 샀는데... 기대를 안한만큼...만족도는 500% 이네요~~^^;; 포장된 지퍼팩을 딱~ 여는순간....고소한 냄새가 나는게... 사실..전 국산참깨만 먹다가 첨으로 수입을 샀는데 진짜...별로 차이를 모르겠더라구요.... 제입맛이 저렴이라 그런지... ㅋ 전... 이정도 퀄리티면..굳이 비싼 국산깨는 안사먹을듯 합니다~~^^ 깨를 엄청 펑펑쓰는 사람으로서... 재구매 계속~~ 할랍니다~~\n참깨는 처음 사먹어 봅니다 매번 할머니가 농사 지어 주신거 먹고 본가에서 가져가 먹다가 마침 똑 떨어져서 구매하게 됐어요 참깨가 생각보다 비싸군여 허허 그냥 케이스에 든 거 살까하다가 어차피 빈 통 있으니 덜어먹을 수 있는 리필용? 으로 구매했어요 1kg 라도 깨니까 금방 소진하겠지 싶었는데 아이구 1인가구에겐 무척이나 많은 양이네요 라면 끓여도 깨 넣어야 할 참이에요 ㅎ 지퍼백 형식이라 먹을 만큼 통에 덜어먹고 냉장보관하면 될 거 같아요 포장 안으로 보이는 깨가 매끈매끈하니 좋아보이네요 뜯으니 고소한 냄새가 나서 넘 좋아요 ㅎㅎ 덜어서 빻아서도 쓰고 통깨로도 쓰고~ 유통기한 안까지 다 소비할 수 있을지 모르겠어요 부지런히 깨 뿌려 먹어봐야겠네요\n재구매예요\n모든요리의 마무리데코는 요 참깨!! 같은음식이라도 참깨로 데코해줌 훨씬 맛나보여융ㅎ 저번에 샀는데 너무 고소하고 좋더라구요 그래서 다먹고 또 재구매했어요ㅎㅎㅎ 냉동보관으로 보관하는데 쓸만큼만 용기에 덜은후 쭉 냉동보관하면 고소함이 오래갑니당ㅎ 또 다먹으면 재구매할게용\n오우 양 많아요!\n생각보다 무거운게왔길래 잊어버렸다가 개봉하고선 아 깨시켰었지ㅋ 양이 꽤 많아 놀람요~ 인도산이구요 개봉하자마자 꼬순네가~~~걱정덜었네요ㅎ 양만 많고 쩐내날까봐ㅎ 글고 불순물도 없고 깨알도 안깨지고 좋네요.토실토실해요. 먹을양만큼 병에담아 냉장하고 나머지는 봉해서 냉동칸으로! 한동안 깨걱정은 바이바이죠~잘 먹겠습니다^,~♥\n매끈.고소한냄새.넉넉한양 굿굿\n지퍼를 오픈했을때 고소한 냄새가 진동을 하네요 용량도 생각보다 많고 깨가 떨어져서 급히 주문했었는데 찬장구석에 전에 먹고있던 반정도 남은 깨가 있더군요ㅠ 깨를 많이 쓰다보니 양이 많으니 기분좋네요 잘먹을께요 가루날림 거의 없이 참깨 굿\n배대감 참깨는 두번째로 구입했어요 수입산이지만 고소하고 품질이 우수합니다 참깨 알맹이도 부스러지지 않아 이번 구매도 대만족합니다~~\n고소고소할거에요?\n정말고소합니당 열무김치 얼갈이 담을라고 샀어요. 색도 맛있어보이고 양도많고이마트서항상 샀는데 이제 여기서 사먹을라고요. 유리병에 나눠담았네요. 고소 짱~~ 근데도정일 이런건 안써있는데유. 어디 써잇다는겨~~\n큰통2개나와요. 작은통은 다쓴 통깨통 덜어서 재활용ㅋㅋㅋ 저는 음식하고나서 통깨뿌리는거 완전 좋아해요. 눈으로봐도 맛나보이니 ^^ 도시락쌀때 .요리할때. 밑반찬할때 넉넉한양이라 한통은 냉동보관 한통은 내놓고 쓰고있어요~한참쓰겠네요\n아는 지인의 시어머니가 농사지은걸 일년이면 한되사서 먹었었는데 가끔 깨가 떨어져서 곤역일때가 있더군요 음식의 완성은 깨라고~~ 무언가 허전하고 맛깔스러운 무언가를 놓친것 같뒤라구요 지난번 주문해서 먹었을때는 조금 덜볶은듯한 색이어서 한번더 볶아서 사용했었는데 이번은 시각적으로도 고소함이 느껴지는 색상이네요 팍 팍 싸니까 뿌려먹게되네요 인도산이라네요 예민하신분들은 고소함이 덜하신다하겠지만 어차피 다른 음식과의 혼합으로 . 맛구분은어렵더라구요 솔직히 국산보다는 씹고난뒤에 고소함은 덜해요 한되에 40000하는 국산과 같다는건 거짓말이겠지요 하지만 팍팍 뿌려먹을수있고 볶는수고를 안할수있다는점에서 최고네요 가격도 지난번구입땐 10000원 미만이었는데 조금 올랐네요이번에는 11150에 구입했네요 맛있게 먹겠습니다\n평가 기준이 잘못된듯해요.\n표기된 도정일 없음 표기돈 생산일자 없음. 유통기한만 표시됨. 볶은 참깨지만 저는 다시한번 살짝 볶아먹어요~ 파파야로 생채담아 샤샤샥~뿌려먹었답니다^^\n양이 많아요\n배대감 볶은 참깨 고소하고 양도 많네요 원산지 인도산 유통기한 2023년 5월 23일까지 지퍼백이라 꼭 잠가서 냉장보관하려구요 먹을만큼만 조그만 통에 덜어놓고요 냉장보관하니 오래먹어도 변질이 안되더라구요\n이번에 깨 다 먹어서 없길래 이참에 대용량으로 시켰어요~ 깨도 깨끗하고 가격대비 양질 다 좋네요 배달도 로켓배송으로 빠르고 만족합니다~\n참개로 요리 마무리~~~반찬 다 하고 참깨 솔솔 뿌려지면 맛도 좋고 보기에도 좋고^^ 그래서 저희집은 항상 참깨로 요리를 마무리 하져^^ 요건 볶음 참깨라 향이 훨씬 더 고소하고 진합니다~저희 아가 반찬에도 참깨 솔골 뿌려지면 조소한 맛을 워낙 좋아해서 반찬도 더 많이 먹고 해요~ 용량은 선택 가능해요 저희는 참깨를 자주 먹어서 1키로 샀어요 생각보다 금방 먹어요 워낙 여기저기 다 넣어 먹어서 그런가봐요 질 좋은 참깨~ 맛있게 잘 먹고 다음에 또 구매할려구요♥\n열자마자 꼬소함이 화~~아~~악~! 냄새부터 꼬솝고 맛도 꼬솝고~~ 재구매의사있습니당~^^\n고소함.\n깨를 정말 좋아하는데 요리할때 넣으니 넘 맛있어요.\n좋은듯\n고소한 향이 샤샤샥~~~~ 중국산 아니고 인도산이라 골랐어요.. 1키로라 넉넉하고좋네요ㅋㅋ\n좋은상품\n먼저 먹어보고 고소하고 깨끗하니 이물질도 없어서 엄마 보내 드렸어요 가격이 올랐지만 오래먹고 좋네요\n이물질 없고 깨끗해요\n수입산은 국산에 비해 깨알 크기가 큰데 이 인도산은 작네요 요즘 중국산은 꺼려져서 이 제품이 평도 좋고해서 구매했어요 탔다 싶지도 않고 잘 볶아졌어요 고소해요 견과류와 더불어 깨를 좋아하는데 요즘은 음식에만 뿌렸는데 깨가 혈관청소에 좋다해서 그냥 한스푼씩 먹어보려고요 ㅎ\n구매금액:11,150 원산지:인도산 후기가 조금 늦였네요 시식후 쓰다보니~~^^ 고소한 향이 솔솔 나면서 몇알 먹어봤더니 참깨가 입안에서 터지는걸 느꼈어요 고소하고,진한맛이 참기름 한방울 먹은느낌이라고나 할까? 가격도 착하고 오동통한 생김새하며,잘 볶아서인지 색깔도 곱네요"
        }
    ]
}