{
    "product_id": 4589013417,
    "product_name": "월드그린 싱싱영양통 무농약 현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "구매한지 2개월 조금 지나서일까요?\n망설이다가 후기 올려요..구매한지 2개월하고 일주일정도 지났어요.개봉한지는 얼마 안됐어요..같이 구매한 찰현미는 같은날에 구매하고 개봉도 더 일찍했는데 멀쩡해요..현미에만 벌레가벌레가 그득해요..오늘 밥하려고 하다가 다버리고도 3/5은 남았어요..진짜 서늘한곳에 보관했고 개봉후에는 냉장고에 웬만하면넣는데 그것보다 일찍 개봉한 다른쌀들은 멀쩡한데 이건정말 최악이예요..ㅠㅠ 유기농이라 구매했는데 이젠 구매못할듯해요\n현ㅁㅣ 다 쏟아지고 이게 뭔가요"
        },
        {
            "rating": "2",
            "data": ""
        },
        {
            "rating": "3",
            "data": "상품 포장시 뚜껑을 덜 닫았는지는 알수없으나 배송받자 비닐이 .묵직해서 열어보니 뚜껑이 분리되어있는건 첨 보네요 2중비닐이 있어서 울며겨자 먹기로 다 쓸어 담아 꼼꼼히 세척해서 밥을 합니다 ~ㅠ 뚜껑확인 꼭 부탁드려요"
        },
        {
            "rating": "4",
            "data": ""
        },
        {
            "rating": "5",
            "data": "무농약 현미 괜찮네요\n●월드그린 싱싱영양통 무농약 현미 2kg ㅡ백미와 섞어서 밥을 하려고 주문했어요 한참 잡곡밥을 해서 먹다가 현미가 똑 떨어지는 바람에 귀찮기도 해서 흰 쌀밥만 쭉 먹었었죠 그런데 아무래도 잡곡밥 맛과는 비교가 안되더라구요 다시 현미를 넣어 잡곡밥을 지으려고 주문했어요 ㅡ뾱뾱이에 둘러쌓여 포장이 되어서 파손된 곳 없이 잘 받아보았구요 2kg 부담스럽지 않은 양이라 통 그대로 냉장실에 보관하기 편하네요 통 한 쪽에 손가락 모양으로 홈이 있는데요 들고 꺼내기도 편하게 디자인 되었어요 ㅡ검정색 뚜껑을 빙글빙글 돌리면 보호종이가 보이구요 보호종이를 제거하고 뚜껑을 닫아 냉장실 한 켠에 눕혀서 보관하고 있어요 ㅡ현미의 도정일자는 22년 4월 11일이구요 포장일자는 22년 4월 12일이에요 제가 구입한 날짜는 4월 24일이구요 충북 괴산군 무농약 현미구요 ㅡ현미 상태는 연두빛과 노란빛이 고루 섞여 있었구요 백미랑 섞어서 밥을 해보았는데 찰지게 맛있는 밥이 완성되었어요 잘 먹고 떨어지기 전에 또 주문할게요 ㅡ9900원에 구입했어요\n밥 맛 좋아요!^^\n가족들 건강 생각해서 현미 등 잡곡을 섞어 먹는 편인데 골든* 현미가 똑 떨어져서 쿠팡으로!! ㅎㅎ 검색해 보다가 용량도 적고 평도 괜찮은 걸로 ㅋ 무농약인 것도 괜찮고, 배송 빠르고 가격도 괜찮아요! 바로 밥도 해 봤는데 구수하고 맛도 괜찮으네요. 저번 달 중순에 도정하고 포장도 했으니 그리 오래되지 않았고 만족합니다!^^* ps.쌀눈이잘보이는지는모르겠네요. 깜깜할때찍은사진이라.\n맛있는것같아요\n처음 현미를 먹는거라 걱정했는데 너무 잘먹고있어요 처음 드시는분이라면 도전할수있을것같아요 배송도 넘 맘에 들어요\n잡곡밥을 좋아하는 편이여서 구매하게되었습니다 품질은 아주 좋은것 같고 밀봉도 잘 되어있어서 청결에서도 만족하며 밥을 해 먹 었습니다 기본적으로 세척이 되어서 오는 현미이다보니 밥과 함꼐 섞어서 씻어주기만 하고 바로 해먹으면 되어 간편합니다. 다이어트를 위해서도 현미를 섞어서 밥을 먹으면 탄수화물 섭취량도 줄일수 있어서 너무 좋아요 다들 한번 구입해서 쌀밥에 섞어 드셔보시면 좋을것같아요\n맛있어요\n백미랑 같이 섞어먹으려고 샀어요 맛도 괜찮고 보관도 냉장고에 넣어서 보관할 수 있는 통이라 더 좋은거 같아요\n잘먹고 있어요\n~! 굿입니다\n배송도 빠르고 맛도 좋아요\n건강 챙기려고 현미쌀 주문해봤어요..!!! 배송도 빠르고 포장이 깔끔해서 덜어먹기 편해용"
        }
    ]
}