{
    "product_id": 4624296864,
    "product_name": "신둔농협 임금님표 이천쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "원래 후기 안남기는데 이건 도저히 아닌것 같아요.\n두번다시는 구입 안합니다. 상품평 잘 안남기는데 이건 도저히 아닌거 같아 글 남겨요 처음에 쌀통에 쌀을 부었는데 색이 거무스름해서 날씨가 이상한건가 전구가 이상한건가 갸우뚱했어요 근데 왠걸 .. 닭죽해먹으려고 찹쌀이랑 섞었는데 사진 보이시나요? 찹쌀이 하얀색이면 이번 구입한 쌀은 거무스름한거? 왜이런거죠? 다음날 쌀만 씻어보니 쌀들물이 마치 구정물 같이 나와요 ㅋ 사진에 마치 빛 그림자 때문에 어둡게 나온거 같이 보이는데 그게 아니라 진짜 저렇게 구정물 같아요 ㅡㅡ 생선 비린내 잡으려고 쌀뜰물에 잠깐 넣어두려했는데 저 구정물 같은거에 도저히 넣을수 없어서 그냥 먹었네요 밥을 해보니 막 해놓은 밥인데오 노란게 마치 며칠 지난밥 같고요 ㅡㅡ 왜 이런거죠???? 쌀을 보니 쌀에 노랗게 반점?이 피어있어요 두번다시는 구입 안하려구요 진짜 기분 너무 상합니다\n진짜 최악 절다사지마세요....\n쌀이 왜이래요? 쌀이 거무스름하고 씻으면 회색물이 나와요. 벌레많다는 후기를 왜이제서야 봤는지 땅치고 휘회할판이네요. 그리고 씻으려고 물을부으니 검은색 먼지만한것들이 만 둥둥 떴다가 금새 가라앉아버리더라구요 사진으로 잡을수가없네요. 도데체 그 검은점들 다 뭔가요. 그리고 처음뜯어서 쌀 두컵 씻는데 벼껍질이 세개나 나왔어요. 쌀이랑 율무랑 현미 섞인 오킬로정도 남아있는 쌀단지에다 부었는데 통째로 버릴판이예요. 진짜 지나가다 똥밟은것보다 기분 더러워요. 어떻하죠 내 아까운쌀 ㅠㅠ 어떻게 이런쌀을 팔아요? . . 내용추가요 검은가루는 개미보다 작은 기어다니는 벌레로 확인됬구요. 물에담궛다 물을 쏟아내면 쓰나미처럼 물과함께 쓸려나오네요.\n이런쌀을 비싸게 주고사서 더 화납니다\n리뷰 진짜 안쓰는 사람입니다 맛있는 쌀인줄알고 비싼쌀 샀더니 이게 뮙니까!!! 정부미도 이거보단 나을듯 쌀색깔이 회색빛이 연하게 나길래 설마하고 물을 부었더니 청바지물같은 퍼런빛이 돌고 7번쯤 씻었습니다 당연히 밥냄새도 별루구요 의심없이 통에 부어놓고 봉투도 다버려서 반품도 못하고 너무 화납니다 사기당한 기분입니다 쿠팡 이미지 까지 떨어뜨리는 이런 상품은 조취를 취해야하지 않나요?\n원래 상품평 잘 안쓰는데 밥 먹을때마다 성질 나서 글남겨요 이천쌀 유명하길래 가격이 조금 있어도 사봤는데 상품평 안좋을때 안샀어야했네요 쌀 처음 뜯고 쌀 씻을 때 쌀에서 플라스틱 같은게 나왔어도 그러려니 넘어갔어요 사람이 하는일이라 실수도있겠거니 다행히 골라내서 다행이다 하면서요 그런데 쌀이 노랗고 냄새가 나네요? 도정이 최근인데도요 갓 지은 밥도 찰지지도 않고 맛이없어요 10키로 안사고 5키로만 사보길 잘했어요 재구매의사없습니다\n너무 안좋아요\n여러 쌀 고민하다샀는데... 한 컵 뜨면 시꺼먼 썩은 쌀과 노랗게 변한 쌀, 쌀 눈도 노랗습니다... 2020년 쌀이 맞는지... 애들이 있어 급하게 산건데 이걸 언제 다 골라내야하는지 참 한숨만 나오네요 결국 다 버렸습니다\n원래 쿠팡상품평 잘 안적는데, 너무 안좋아서 적습니다. 정말 실망입니다. 가격도 싼것도 아니고...쌀상태가 받았을때부터 별로였는데, 평소처럼 똑같이 보관했는데 나중엔 쌀벌레까지 생겨서 버렸네요ㅠ 물론 제가 보관을 잘못했거나 날이더워 그런걸수도 있겠지만...기존에 다른쌀 먹었을때도 똑같이 보관했고, 쌀벌레 생긴건 생전 처음이예요. 쌀알 하나하나마다 검은점같은것도 처음부터 박혀있었고...여튼 여기쌀 다신 구입안합니다ㅠㅠ\n원래 시골사시는 친척분이 보내주셔서 그 쌀만 먹다가 이번에 심사숙고 해서 쌀을 사먹어 봤는데요... 전 쌀이 다 똑같은줄 알았죠... 그래도 가격좀 비싸도 임금님쌀 그래도 기본은 할 줄 알고 시켜먹어봤는데 실망입니다. 2017년산에 도정날짜도 최근이던데... 아닌거 같아요 바로해서 먹어도 맛이 없네요.. 햅쌀 맞나요...\n최악중최악\n최악이네요 후기보고 반신반의했는데 씻어도씻어도 검정물이계속나오고 밥을하고나면상태는 정말 묵은쌀보다도 못하네요 이름있는쌀이라 믿고구매햇지만 뒷통수맞은느낌이네요 찹쌀섞어도 답안나와서버리고 다시다른거샀습니다. 이런거양심적으로 팔지마세요진짜ㅡㅡ\n정말 맛없는 찰기는 찾아볼수 없는 묵은쌀!\n오래된 이천쌀 정말 화가 나네요.쌀은 누리끼리하고 찰기와 습기가 하나도 없는 묵은 쌀인것 같습니다. 정말 맛없어서 찹쌀하고 섞어 먹고 있습니다. 이천쌀은 브랜드 가치를 위해서도 이런 제품 판매 금지 해야 하지 않을 까요? 밥먹을 때 마다 화가나서~~!\n이런 쌀을 처음 봅니다 ... 쌀이 까매요 쌀씻으면 뽀얀 하얀물이 아니고 짙은 회색물이 나와요 ... 아주오래된쌀인지 뭔지 .절대 사지마세요 항상 쿠팡에서 쌀 구매했었는데 쿠팡에서 파는 쌀 전체에 대한 불신이 생기네요 .. 저만 그런가 들어와서 상품평 살펴봤는데 저랑 같은 쌀을 사신분도 많은것같아요..\n리뷰남겨요..\n실망스럽네요 리뷰보구 시켰는데 ㅠ 쌀이 씻어두 씻어두 뿌연물이 나오구 밥을했더니 누래요 ㅠ 신랑이 정부미 샀냐고ㅠ 첨엔 십키로 샀는데 오키로 잘못주문했다고 자책했다가 이젠 다행이라 여기는게 참...\n쌀중에 최악입니다, 다시는 안사먹을겁니다, 밥이 푸석거리고 불면 날아갈듯 하고 쌀이 시커멓고 몇년이나 묵은 쌀인지 모르겠습니다,이천쌀 명성이 아깝네요. 이름에 똥물을 부은격입니다.\n최악...\n도정일은 최근인데 쌀은 오래된 묵은쌀같아요..노랗고 윤기도 없고..여름이라 금방금방 사먹으려고 5키로사면서 좀더 비싼걸로 산건데 이천쌀이라는 이름값을 못하는듯..돈아까워ㅜㅜ\n최악입니다\n상품평써보는게 처음이네요 쌀봉지를 뜯자마자 누렇게 누렁냄새가 나고 역시나 밥을하니 누렇고 푸석하고 냄새나고 아.. 정말 너무하네요\n사지마세요^^\n구매후기란걸 처음남깁니다 일부러 비싼거주문했건만;; 이런쌀 처음봅니다 그냥 노랗고 하루만에 냄새가나고 수분도없고ㅋㅋㅋ 아 어이없어서\n이거 냄새 왜이래요.......... 구역질나서 못먹겠어요.. 웬만하면 이렇게 나쁘게 안남기는데 진짜 썩은거 아닐까 싶을정도로 심함;;;;;;;;; 아 화난다 진짜\n냄새나고 쌀 색깔도 안좋고 이천쌀이고 농협쌀이라 믿고 사더니 완젼 실패 쌀버리고싶어요\n이천쌀도 농협따라 천지차이네 신둔농협은 묵은것도 20년산으로 둔갑시키나\n항상 사는 쌀인데 질이 이번엔 질이 너무 안좋네요. 누렇고 퍽퍽하도 맛도 없어요\n이천쌀맛있다해서 시켰는데 개인적으론 별로입니다 살짝 냄새도 나고 막지은밥도 새밥같은 느낌이안들어요. 윤기도 없고 개인적으로는 비추입니다\n진짜 밥을했는데 찰기가 없이 푸석해서 밥솥 고장인줄알았어요 비추입니다\n쌀 정말 상태 안좋아요~~ 이제 안살래요ㅡㅡ^ 이거 어떻게 해야할지\n쌀이진짜별로인거같아요... 오래된쌀느낌... 밥을해도 누리끼리한색...\n검은\n도정날짜는 잘 챙겨샀는데 왜.. 꺼먼 쌀이 많은지 재구매안하렵니다\n밥을 했는데 너무 오래되어 완전 돌 먹는 느낌이네요\n쌀벌레있고맛없슴\n쌀이 너무맛도없고 색깔도 누렇고 별로에요\n쌀알이 작고 쌀 색갈이 이반쌀비해서 너무차이나네요\n쌀이 누렇고 냄새남\n쌀이 조금 오래된 느낌이 드네요.밥이 누래짐. 매우 안좋음. 이 딴거 팔지마셈. 욕나옴\n쌀이 완전별로네요 밥색이누렇고 냄새도나구 완전실망이에요\n포장상태가 이따위에요?\n쌀이넘맛이없고 냄새가나고 오래되서 밥을해도흰색이아닌갈색\n곰팡이 장난아니네요 아놔.\n완전 냄새가 나서 쌀 잘 못 샀다고 혼남\n맛없음\n2016년 생산, 8월3일 도정이라 적혀있는데 어찌된건가요? 보시다시피 꽤많은양이 거뭇거뭇하고, 끝트머리가 삭은것같이 푸석거리네요. 사진보다 실제로 보면 더 심해요. 안그래도 요즘 살충제계란때매 심란한데 먹거리로 장난하지말아주세요. 속상하네요.반품해주세요.\n옆구리 터진 쌀\n상품평 좋아서 시켰는데 옆구리 터진 걸 보냈네요ㅡㅡ 구멍 사이즈로 봐서는 배송 중 터진 게 아니라 애초에 터져있던 상태였던 거 같은데 상품 검수 제대로 해서 보내세요 쏟아진 것만 한컵은 나오겠네요\n단백질 듬뿍~~\n상품으로 쓰려고 사두었다가. 먹으려고 열었더니. 벌레가 쌀보다 많은 듯..ㅠㅠ 포장이 엉망? 원래 벌레가 있었나요? 이런 쌀 첨봐요.\n잘못된 상품. 비싸고 어처구니없이 저질상품\n10kg인줄 잘못 구매했습니다만(구매시 25000~26000원대) 가족이 이미 포장을 뜯었기에 맛이라도 좋겠지하며 쌀알을 보니 신선하지도 읺고 기존 쌀과 차이도 없을뿐더러 심지어 밥을 해보니 더 나쁩니다. 이거 5kg 가격 맞는건가요? 정말 어처구니 없는 가격과 품질에 정말 화납니다. 평이 좋게 나온것도 믿을 수 없고 뭔가 잘못된게 분명해요.\n태어나서 상품평 처음 씁니다. 쌀벌레에 누렇다못해 회색쌀입니다. 도저히 어떻게 이런쌀을 판매할수가 있는지 판매자 얼굴 한번 보고싶네요. 반품문의하니 포장지 훼손이어서 안된다는데..쌀을 포장지 안뜯어보고 어찌 아나요? 급한마음에 로켓배송으로 상품평도 안보고 쌀 구매한 제자신을 탓해야죠ㅜㅜ 도저히 먹을수가 없어서 떡 해먹을수도 없는정도여서 그대로 다 버릴려고요.\n아주 별로에요.\n쌀은 비싸도 좋은거 먹으려고 하는 편인데요. 급해서 로켓배송 주문했는데 이천쌀 명성과 가격치고.. 밥맛이 아주 별로였어요. 냉장보관하는데도 쌀벌레도 많았구요. 도정 잘 안된 쌀도 가끔 있구요. 혹시 밥솥 문제인가 했는데 원래 사먹던 쌀로 지었더니 밥맛이 훨씬 좋았어요.. 다시는 주문 안할겁니다.\n거지같은 로켓배송덕분에 이틀동안 배달음식 막네요\n로켓배송은 개뿔 하루 더 지났는데 저녁까지 안옵니다 덕분에 이틀동안 밥대신 배달음식 먹고 있네요 이럴줄 알았으면 동네 마트에서 그냥 사는건데 로켓배송이라고 하지 마세요 토요일까지 배송 보장이라는 문구가 참 어이없네요\n이천쌀이라 믿고 구매했는데 쌀에서 이상한 냄새나고 쌀 색도 누런색이에요.. 집에 쌀이 급해서 구입한거라 그냥 먹긴했는데 너무 실망이에요.. 도정날짜는 열흘도 안된거같은데 도정날짜를 속였던지 쌀을 속였다는 생각뿐이에요\n쓰레기\n별한개도 아깝네 다음날 배송해준다고 광고 때리더니 4일이나 늦게오는건 무슨경우? ㅋㅋㅋ 덕분에 4일동안 라면이랑햇반으로 해결했네요 다음날 도착보장은 개뿔 ㅡㅡ 허위광고 하지마시고 양심적으로 파세요\n왠만해선 별 하나 잘 안줬는데 쌀이 누~~~~~~렇고 냄새나요. 최악입니다. 사지마세요. 쿠팡 점점 실망이네요. 도정일도 올해인것 같은게 거짓인가요? 쌀이 어쩜 이래요?!!!\n뭐죠;; 밥 해 먹기 전부터 기분이 상하네요 포장지가 찢어진 채로 보낸 건 도대체 뭐죠 황당하고 화나네요\n진짜 별로\n역대급 최악 !!2월1일 도정이라고 표시되어있는데 어제 받고 오늘 밥 처음했는데 너무 퀄리티가 떨어짐 다신 이쌀 구매 안함\n와 이거 사람 먹으라고 파는것 맞음?2cm되는 벌레가 기여다니고 알도 잔뜩 깨놓고 쌀이 벌레유충들땜에 덩어리가 져있고 젠장~말이 안나옴\n포장 뜯는순간 쌀에서 뜬내가 나요.ㅠㅠ 이천쌀 지금까지 먹어왔는데 이런 쌀은 첨 보내요. 이거 그냥 팔아도 되나요? 반품 합니다. 앞으로 다시는 쿠팡에서 쌀을 사지 말아야겠어요.ㅠㅠ\n최악이에요...지난번도 놀랐는데...그땐 우리에게 온쌀만 재수없었구나...라고 생각했는데~이번에 또 쌀벌레...최고에요ㅠ.ㅠ\n옆구리 터져서옴... 열자마자 쌀 바닥에 쏟음 헬게이트 오픈\n포장만 이천쌀?\n밥해놓으면 윤기도없고 퍽퍽하고 뭔가 이상해요. 이천쌀이 아닌듯.. -_-^\n잘받아써요 감사합니다\n포장상태가. 안좋와서 다터저서.포장상태에 문제가많은거같\n쌀이\n애벌레랑 세마리나옴 신경써서 보관해주세요.\n포장지만 이천쌀 포장지를 쓴거 같아요. 너무 맛없습니다"
        },
        {
            "rating": "2",
            "data": "색깔이 누리끼리해서 오래된거같애요\n항상 5키로에 15000원대정도 먹다가ㅡ 괜찮았지만 신랑이 쌀은 제일 좋은거 먹자고해서 22000원 정도 되는 이천쌀 주문해봤는데.. 색깔도 누리끼리하고 냄새도 나고 노랗게 된 쌀도 많아여 ㅡ 평을 안보고 그냥 이천쌀이라는 지역만 보고 주문한건데.. 일단 밥을 해봐야 알겠지만 기존에 있던 쌀이랑 비교해봐도 푸석푸석하고 거치네요 ㅡ 제발 밥한 건 맛있길....ㅜㅜ 근데 밥 하니까 맛은 괜찮아여 .. 색깔만 좀 괜찮음 좋겠네요 ㅡ\n후회해요ᆢ이천쌀맞나요?\n다른타제품보다 별로네요ᆢ 밥이 윤기가 전여없어요ᆢ 맛두별로구요ᆢ쌀이퍽퍽해요 색두 투명하지않아요ᆢ 제구매안할거예요 찹쌉을 넣어 해보아도ᆢ퍽퍽해요ㅜㅜ\n형편없는 쌀입니다,\n밥맛 좋기로 유명한 이천쌀, 가격도 비싼데, 쌀알도 너무 작고 노랗고 부스러진게 반입니다. 씻어도 탁한 뜨물이 계속 나오고 어떻게 이런쌀을 판매할수 있는지....\n유명해서 먹어 보았는데 밥을 하면 윤기 좌르르는 기대할수 없구 찰기도 부족해서 다른 잡곡이랑 섞어 먹었습니다. 두번다시 구매할 이유는 없을듯 합니다\n저장고에서 바로 보냈나요 쌀이 곰팡이 쓴것처럼 씻어면 회색물이 나와요 색깔도 연회색으로 변했고요 처음엔 괜찮았는데 보관상 문제인지 실망했네요\n완전쓰레기\n도정 날짜가 얼마안되어 주문했는데 쌀이썪었음 반품하려다 4킬로라 그냥 골라내고 먹음\n맛이왜이러죠\n불리고 했는데 이건뭔가요 3번을지어도 똑같네요 푸설푸설ᆢ\n이천쌀이라는 이름을 보고 샀는데... 별로임..ㅡㅡ;\n상품평보고 샀는데 까서보니까 묵은쌀 느낌이예요...\n쌀 알갱이가 깨진 것도 있고 좋지않음ᆞㅠㅠ\n밥하구 반나절만 지나도 노래져요 ㅠㅠㅠ\n밥이 누리끼리하고 ㅂㅕㄹ로예요\n쌀알이 큰편이구 끈이 없어 정말 별루..\n네\n조아요비싸요\n음 ...이번껀 .....벌레가 생기네용\n밥맛도 좋지만 빠른배송과 출근시간이라 집에 없을때 오셧는데 사진까지 찍어서 물건두신곳 확인주신점 너무 감사햇습니다 자주 애용하려합니다\n제발 배송할때 신경 좀 써주세요! 포대가 찢어졌는데도 문앞에 두고 가면 다 인가요? 반품할려다 버렷어요!\n조아요조아 ㅎㅎㅎ"
        },
        {
            "rating": "3",
            "data": "쌀 받고 첫 밥솥 개시라 설레는 마음으로 쌀을 부었는데 바로 저 아이가 나왔어요 살아있는 상태로 꼬물꼬물대는 모습을 보고 속상ㅠㅠ 쌀 상태는 나쁘지않아용\n밥맛은 거기서 거기....\n맛잇는디 보관이 불편해요. 지퍼로 되있으면 좋을것같네요\n평소 먹는쌀 2배 비용을 지불했는데 쌀이 더 안좋아요 귀찮아서 그냥 먹어요\n5kg가 생각보단 작네요. 이천쌀이 밥맛이 좋다고 해서 일단 구매해봤어요.\n귀찮아서 한번밖에 안해먹어봄 안썩었을라나 모르겠는데 맛은 괜찮\n색깔이 노르무리한데 그건 왜 그런지 모르겠네요 좀찝찝~~\n밥에 찰기가 없고 윤기가 없어요\n소소예요\n맛있어용\n이천쌀 명성에 못 미치네요 쌀이 별로 좋지 않아요\n밥이 딱딱한 편이어서 물을 많이 넣어야해요\n좋아요\n좋아요\n이천쌀 계속 먹고있는건데 급해서 로켓배송이란점때문에 쿠팡 구매했어요 쌀 씻는데 뭔가 물에 뜨는... 뭐라고해야할지모르겠는데 쌀이 좀 오래된느낌이었어요 요번쌀 별로네요\n배송빠르고 마음에들어요"
        },
        {
            "rating": "4",
            "data": "그럭저럭~괜찮은 것 같아요!\n상품 품질에 비해 가격이~쫌! 비싸지만 밥맛은 괜찮아서 담에~재구해 할께요! 아참! 보통때 보단 아주~많이 쌀을 여러번 더~씻어야 되요! 쫌! 어렵죠!\n솥밥같은 밥맛. 꿀맛입니당\npick1. 밥이 맛있음. pick2. 도정일자가 최신. 쌀 상태 좋음. pick3. 손잡이 패키징 좋음 일단 밥이 맛있습니다. 혼밥에겐 햇반이 최고인줄 알았습니다. 그런데 집에 조카들이 와서 햇반줄수 없어서 쌀을 구입했는데 와우 너무 맛있네요 그뒤로 햇반안먹고 사서 일주일마다 밥해서 냉동실 얼려놓고 햇반처럼 먹어요 엄마 집에도 주문해드렸는데 너무 맛있다고 솥밥 맛이 느껴져요. 밥이 단맛이 납니다 짱짱 이번에 별하나 뺀건.. 일주일전 만구천 얼마였던 금액ㅇㅣ.. 이만오천원ㅠㅠ 똑 떨어져서 구입을 했지만 싼 가격을 알아버려서 조금 아쉽네요\n괜찮았어요.\n이천쌀 유명하고 맛좋다고해서 구입했습니다. 쌀이 상하고 부서지고 그런건 아니었지만 우리가족 입맛엔 아니더라구요. 그리고 밥할때 물을 좀 많이 부어야하는 느낌? 일반적으로 하니 밥이 너무 덜익는듯한 느낌이어서 물을 넉넉하게 해서 밥을 했어요. 그랬더니 일반화되더라구요. 그래서 밥 짓는 이가 누구냐에따라 밥맛이 달라져서 먹는 동안 조금 불편했습니다. 다른건 문제 없었어요.\n아기 이유식용으로 구매했습니다 아직 벌레는 발견안됫구요 먹어보지도 못해서 맛은어떠한지 모르나 이유식마스터기에서 찌고 나면 밥알이 하나하나 살아있는것처럼 보였어요 조금더 지켜보고 다음에 또 살지말지가 결정될것같네요\n쌀도 뽀얗고 맛있네요~ 가격이 아쉽지만... 다른 통에 옮겨 담으면서 봤는데 깨진 쌀알도 많이 없고 상태 좋아요\n손잡이 플라스틱 없애주세요. 플라스틱 대란이라는데 잠깐 편하자고 썩지않는 것 추가하지말아주세요. 바뀌면 다시 사먹겠습니다\n지난 번에 시켰을때는 쌀이 좋았는데 이번에 온것은 쌀이 별로예요 다음에 시키면 좋은것이 왔음 좋겠어요\n밥맛이 좋아요\n10kg 한다고 햇는데 5kg 주문됐나봐요. 밥맛이 좋아요.. 계속 먹는쌀이거든요\n이천쌀 생각보단 맛나네요 고시히카리 먹다 넘 비싸서 한번 사봤는데 가격대비 괜찮은듯\n한번 구매후 계속 이쌀만 먹고있어요 밥이 맛있고 밥알이 살아있어요 만족합니다\n맛있어요\n저번에도 이 쌀을 주문해서 먹엇는데 맛있어서 재구매했어요\n좋아요\n역시 배송짱입니다요! 아이먹을쌀이라 작은사이즈딱이네요\n그냥 평범함... 쌀 종류가 뭔지좀 기재해주시길..해들쌀 맞나요\n다른 쌀 이용하다가 이천 쌀 처음 구입해봤는데..괜찮네요\n현미랑섞어서밥솥에밥해서 쫀득한맛은 모르겠어요\n밥이 윤기가나고 부드러우면서 씹히는맛까지 있네요♡\n이천쌀 역시 인터넷으로 구입해도 믿을만한 쌀입니다.\n항상 먹던제품 입니다 맛있고 깨끗해요 믿고 드세요\n원래 이 쌀 항상 잘 시켜먹어요~\n먹어보질 못해 평가가 어렵다\n4키로먹다가 없어 5키로구매 계속사먹는 쌀~^^\n쌀은역시 이천쌀 비싼만큼 밥맛이 굿에요\n괜찬아요\n밥이 맛있겠어요\n괜찮아요\n좋아요\n맛있는 밥맛입니다!!\n좋은쌀 구매해서 밥맛이 너무좋아요\n세식구 먹기에 적당해요\n맛있었음좋은 품질의 쌀을 저렴하게 샀네요^^\n편햐요\n편해요\ngoooooood!\n좋아요\n항상먹는쌀인데 좀올랐네요 ㅠ\n좋아요\n좋아요\n좋아요\n맛괜찮네요\n항상시켜먹는쌀이예요^^맛좋아요\n좋음\n쌀이 좋아서 밥이 찰지고 맛있음\n잘 먹고 있어요\n이천쌀은 무난하니 맛이 좋은것같아요\n부부 둘이 먹기 딱인 사이즈에용\n생각보다 맛이 안나네요..\n밥통을 잘못사서 맛을. ㅠㅠ\n그냥저냥 ~~~ 먹을만합니다\n두번째 구매예요\n맛있어요!\n잘 먹고있어요 긍데 그렇게 맛있진 않네요 ㅠ\n마트보다 싸게 잘 산거 같아요. 정기배송이라 더 편합니다.\n좋아요\n빠르고 좋네요\n좋아요~^^ 감사합니다\n상자도 깔끔하고 내부 포장도 잘되서 왔어요\n빠른배송 감사해요\n잘 받았습니다.\n빠르게 잘 받았습니다 ㅎㅎ\n배송으 빠르나 뭔가 찝찝.. 하지만 밥만은 굿"
        },
        {
            "rating": "5",
            "data": "이천쌀도 이젠 편하게 주문해서 집에서 받아보세요!!\n매번 동네 마트에서 사다먹다가 이번에 온라인에서 주문해봤어요. 특히 곧 여름철이라 보관상 변질될 우려를 생각해서 짧게 먹을만큼만 5KG 짜리로 선택했습니다. 그리고 연1회 수확이니 생산은 작년이고 도정은 최근입니다. 이천쌀이 유명한만큼 좀 비싼 감은 있지만 주문량이 많지 않으니 그렇게 큰 부담감은 없습니다.\n신혼 부부처럼 2인가구에 딱입니당(•̀ᴗ•́)و ̑̑\n2kg짜리 사다가 이번에는 5kg 쌀로 구매해 봤습니다! 거의 저녁에만 밥을 먹거나 이것도 아니면 주말에만 밥을 해먹고 있어요. 2kg는 금방 소진되서 5kg먹는데 딱 좋은 것 같아요 :) 쌀통도 구매해서 통에 담아 사용하니 더 편하고 좋은 것 같아요! 밥통에 밥했을 때 윤기도 좋고 찰기도 있어서 맛있고 좋아요(•̀ᴗ•́)b\n좋아요\n가격은 다른 쌀보단 비싸지만 밥이맛없으면 숟가락 놓는사람이라 쌀에는 돈을아끼지않으려고 해요 예전에 시골에서 사먹었는데 농사를 그만두시는바람에 올해부턴 어디서 쌀을사야할지 시장에가봐도 마트에가봐도 실패만 봐서 속상해하던참에 주문해서 바로 어제먹어봤어요 혹시몰라 제일작은 4키로만 주문해봤어요 맛없을까봐..근데 쌀씻는데 뽀얀쌀뜨물보고 느꼈어요 맛있겠구나ㅠㅠㅠ 부서진 쌀도없고 매끈하고 돈 아깝지않았어요 그리고 오랜만에 밥한그릇 먹었습니다 20키로 주문하러갑니당\n두배나 비싸지만 이것만 드시는 친정 아버지\n쌀 사야하면 이것만 콕 찍어서 말씀하십니다. 아빠는 흰쌀밥을 드시기때문에 백미의 냄새나 윤기를 중요하게 생각하시더라구요. 우리집은 심하게 잡곡으로 먹기때문에 그냥 쿠팡로켓제품 믿고 저렴한걸로 하거나 곰곰쌀로 주문하는데, 가격보면 같은 5킬로 기준으로 거의 배 차이나더라구요. 암튼 쌀은 임금님표 이천쌀이 최고라고 하시네요.\n정말 맛있습니다\n밥솥 새로사려다가 쌀을 바꾼건데 진짜 맛있습니다 밥먹다가 상품평 남깁니다\n맛있게 잘 먹었습니다아\n5월에 구매한 쌀을 여태 먹고 있네요. 아직 서너번은 더 먹을거같아요. 더 사려고 보니 오늘 품절이네요. 안팔거같은데요. 맞나요. 아무튼 좋은쌀 맛있게 잘 먹었습나다. 생각없이 검은쌀 현미 다 섞어서 김치통에 넣어 보관했더니 흰 쌀밥을 한번도 못먹어 봤내요. 흰 쌀밥은 햇반으로 대체 ㅋㅋ 할수 밖에 없었는데. 이번엔. 흰쌀만 따로 분리 해 놓고 잡곡 넣고 두개로 나눠ㅠ놔야 겠오요. 가끔 흰 쌀밥이 먹고 싶을때가 있네요. 건강 생각해서 잡곡을 먹지만 말이죠 ^^\n다른 쌀에 비해 이물 확실히 없어서 씻기 편하고 밥 하고 난 뒤에 냄새가 다른 쌀과 다르게 구수함이 강하네요.\n맛있어요 재구매 예정입니다 ㅅㅅ\n사진은 배송받은 후에 통에 옮겨 담은 쌀이에요 도정한지 오래되지 않았고 밥 지으면 윤기있고 밥맛도 좋네요 일반 마트에서 가격비교 해보고 쿠팡에서 구매하게 되네요 무거운 쌀을 집까지 배송해주셔서 편히 먹고 있어요 ㅅㅅ\n쌀밥하면 떠오르는 지역~임금님표 이천쌀!\n역시 쌀밥하면 이천쌀 이 알아주죠 전에는 걍 유명한가보다. 이정도? 그런데, 확실히 다른 쌀로 지은 밥 먹다가 이거루 지어 먹어보니 확실히 다른걸 느끼겠더라구요 밥맛이 더 좋더라구요. 윤기도 나고. 찰지고?! 가격은 덜 착하지만.. 맛은 좋으네요.\n포장은 걍 종이박스에 덜렁들어있긴했는데 밥 지어놓으니 넘나맛있어서 용서가 됩니다ㅋㅋ 전기밥솥에 밥을 했는데 칙칙폭폭 끓는 소리가 날때부터 어찌나 꼬순내가 진동을 하던지 신랑한테 전자렌지에 팝콘돌리고있냐고 물어봤을정도에요 밥맛은 예상대로 진~~~~짜 맛있었어요!!\n전에 쌀을 잘못사서 쌀벌레가 생겨 다 버린적이 있는데 그 후로 임금님표 이천쌀 좋아하게 됐어요. 품질좋고 밥하면 윤기나고 맛있어요~ 맞벌이 신혼부부라 하루한번도 밥을 안할때도 있어서 5키로 샀는데 우리집에는 딱 좋아요.\n쿠팡에서 항상 제일 싼 쌀을 시켜먹었는데 밥이 맛없다고해서 고른게 이천쌀이예요 그전과 똑같이 밥을 했는데 찰기와유기가 훨씬 높네요 물을 좀더 적게 잡아야겠어요\n햅쌀+명불허전 이천쌀=맛있음\n쌀 매우 깨끗하고, 밥지어보니 확실히 찰져요. 햅쌀은 역시 차이가 나네요. 맛있어요. 도정이 많이된거라 쌀눈이 붙어있는것같지는 않습니다.\n재구매~맛있어요\n믿고 먹는 이천쌀~요즘 후기평이 안좋아서 혹시나 하고 걱정 했는데 ᆢ쓸데없는 걱정 ㅎ 역시 깨끗하고 좋아요ㆍ받자 마자 밥 했는데 맛있어요 ㅎ\n밥맛이 좋고 찰기도 좋은 것 같아요 냄비밥도 맛있고 ㅋㅋㅋ 밥솥으로해도 맛있어요 가격이 조금 비싼감이 있는데 가격만큼 밥맛이 좋아요! 이천쌀 맛있어요!!\n밥 맛이 좋아요\n쌀살때 신경 많이 쓰이늕데 임금님표 이천쌀은 정말 밥맛이 좋습니다. 5kg으로 포장되어 2인가족 식구 한달먹기 딱좋은 양입니다.\n임금님표 이천쌀\n언제나 시켜먹는 이천쌀입니다 농협마다 차이는 있겠지만 그래도 어느정도 품질유지는 되는것 같아요 빠른 배송도 감사합니다.\n쌀하면 이천쌀 아입니꺼~ㅎ\n자취하는 사람들에게 딱 맞는 사이즈인것같네요 맛 도좋구 ㅎ 이천쌀로 맛있는 밥 해드세요 배송기간 & 포장상태 양호합니다 ^^\n여태 쿠팡에서 사본 쌀중에 최고~아이랑 함께 먹다보니 저렴한건 안사는데 항상 쿠팡 쌀만 실패ㅠ 이번건 쌀을 3번만 씻어도 냄새안나고 맛있네요~\n밥맛좋음 윤기가 돌아요\n이천쌀 맛나요 밥맛좋음 원래 고시히카리 먹다가 이천쌀로 다시 바꿔봤어요~ 물조절만 잘하면 냉동밥해도 꿀맛\n일본에서 오랫동안 살면서 고시히카리 쌀만 먹었는데요 한국에 와서 이천쌀 구매 했는데 맛있고 좋아요. 적극 추천 합니다. 감사 합니다\n울 가족 건강지키미 쌀\n밥해보시면 한번에 맛나고 윤기가 자르르 흐르는 쌀이라 한 번 구입하게 되면 계속 구매하게 되는 건강쌀이예요\n가격이 비싼편인데 생각보다는 밥맛이그저 그래요‥가격 저렴한 쌀들보다 더 맛있지는 않아요ㆍ괜히비싼거 산것같아요\n역시 다른거 다 먹어봤는데 이게 최고임!! 살도 잘 빠지고 맘에 듭니다.!!\n임금님이 드시던 맛있는 쌀인가 ㅎ\n10kg 쌀 보다는 금방 금방 신선한 쌀을 먹을수 있어서 좋아요. 밥 향이 달라요 역시\n이천은 쌀이 유명해서 먹어볼까해서 처음에 구매했다가 맛도 좋아서 매달 정기 배송 시키고있는데 여전히 좋아요\n남편이 이천쌀을 좋아해요 ㅋㅋㅋㅋ 밥 지어 먹었는데 보들보들 맛있어용 딱히 어디 썩어서 온것도 없고 늘 시켜먹어용\n밥이 맛있네요 그래서 임금님표 임금님표 하나봐요\n밥이 맛있네요 그래서 임금님표 임금님표 하나봐요\n참 사기가 어려운 쌀이네요. 재입고 알림뜨자마자 들어갔는데 남은 수량 1개 ㄷㄷㄷ 그만큼 맛있긴 합니다.\n굿이에요.. 다음에 또 구매할려구요\n무겁게 마트 가지않아도 저렴한가격에 사 먹을수 있어서 좋아여이천과 여주쌀이 비싸도 맛있다고 해서 잘 사먹고 있어요\n독립한 뒤로 쌀은 이천쌀만 먹어요..본가에서도 가장 많이 먹은 쌀이기도 하구요 밥맛이 좋아요\n추천각\n이천쌀만 먹습니다 다른것보다 조금 비싸지만 쌀이 좋아요 밥도 찰지게 잘됩니다\n쌀은 이천쌀이 제일 맛있는 것 같아요- 찰지고- 윤기도 좋고- 배송도 빠르고- 잘 먹겠습니다.\n이천쌀은 맛 보장인거같아요 ㅋㅋ 옛날 밥솥으로 밥 했는데도 아쥬 맛있네요 윤기도 흐르고!!!\n품질이정말좋고 너무맛있습니다 좋은제품항상준비해주세요 재주문또했어요\n또 구입하고싶네요\n정말 찰지고 맛있네요 조금 비싸긴 하지만 만족합니다\n저번에도 주문해서 먹었는데 맛있더라구요 확실히 밥이 쫄깃하고 찰져요\n너무 마음에 들어요 재구매 의사 있습니다 배송도 빠르고 너무 좋아요\n쌀알이 너무 좋아요 도정한 날짜는 일주일이 안 되어서 더 좋아요\n이천쌀 맛있어요!! 벌레도 잘 안생겨서 오래 먹기 좋았습니다!\n역시 쌀은 이천쌀이지오, 이 쌀 먹은 뒤로 이천쌀만 시켜요 ㅠㅠ\n생각보다빠르게와서요 감사합니다수고하세요파이팅\n솔직히 찹쌀보다도 더 찰진거 같아요~변함 없이 맛있어요\n농협꺼라 믿고 삿는데 밥맛이 괜찬아서 또 구매하려구여\n역시 쌀은 임금님표 입니다. 밥이 찰지고 맛이 있습니다\n여름이가 작은 사이즈 구매했어요 쌀은 이천쌀이죠\n항상 먹는쌀...찹쌀 한스푼 같이넣으면 JMT\n밥맛이 꿀맛이네요\n맛있어요\n믿고먹는이천쌀\n밥맛이 넘 좋아요\n맛있는 밥입니다\n맛있어서 재구매 했어요 쌀이 정말 찰져요\n굿\n좋아용\n아직 먹어보진 못하였소\n맛있어용이천쌀ㅎㅎ\n이천쌀좋아여\n역시 이천쌀~~굿\n제입맛에는 좀 꼬돌꼬돌하네욤!아주 맛있는 밥맛이여요..\n정기배송으로 맛있게 먹고 있습니다.\n밥맛이 좋아요\n크기도 고르고 밥맛도 좋아요\n좋아요\n베리굿\n쌀이 맛있어요!\n쌀은 언제나 이천쌀\n좋아요\n자주 시켜요 좋아요\n밥 맛이 좋아요\n쌀밥먹을때마다 행복해용\n쌀은 이천쌀\n추천♡\n맛있어요♡\n가성비는 좋은것같아요^^\n가성비는 좋은것같아요^^\n밥맛이좋아요~~\n프리미엄 이천쌀이네요 품질굿\n찰밥같이 맛이좋아요\n이천쌀만 먹어요~♡♡♡\n이천쌀만 먹어요~~♡♡♡\n맛있어요\n늘 먹던거 좋아요~~\n앞으로 이 쌀만 먹을거에요.\n오자마자 바로 씻어서 밥햇는데 너무 맛잇어요.\n밥맛은 좋아요\n햇쌀이라서 그런지 밥맛은 좋아요\n생각했던것보다 밥맛이 더 좋네요\n맛있네요^^\n맛있어요 배송도 편하고요\n밥 맛 좋습니다~\n재구매 입니다~도정일도 최근 입니다\n믿고먹는이천쌀\n쌀이 고소하고맛있어용\n너무 마음에 들어요 재구매 의사 있습니다\n좋아요 매번 시켜 먹어요\n믿고 먹는 이천쌀 아닌가요? 너무 좋아요\n재구매 입니다~쌀 알이 깨끗하고 밥맛 좋아요\n만족~ 이천쌀은 늘 맛있죠 ㅋㅋ\n쌀 상태 완전 좋아요!!완전맛남\n맛있고 조아요\n역시 찰지고 맛있어요~~~\n좀 비싸도 역시 밥맛이 좋습니다\n재구매에요 맛나서 ^^\n찰지고 맛있어요\n아직 다 먹진못했지만 좋아요 맛있어요\n쌀이 아주좋고 찰지네요 잘 먹겠습니다\n밥알이 탱글탱글 윤기가 좌르륵 흐르네염\n밥맛이 살아나네요\n좋아요\n비싸지만 맛있어요\n3인가족 일일 일식 한달 먹기에 적당해요\n쌀쌀\n쌀이면 쌀이지 보리겠느냐~完\n늘먹는제품 항상 만족합니다\n쌀은 이천쌀\n찰기가 달라요\n쌀 좋아요 배송도 빠릅니다~\n햅쌀이라 맛있어요\n굿\n역시 쌀은^^\n이천 임금님표 대왕 쌀^^\n밥맛이 좋으네요 쌀도 깨끗하고요\n항상먹는 고마운 쌀\n항상먹는거 맛있어요 ^^\n갓하면 햇반같은맛\n이천쌀 맛이ㅛ어요 햇반이랑 같은맛\n좋아요\n이천쌀 맛있음\n늘 재구매해요~ 맛있어요!\n이천쌀 처음먹어보는데 완전 대만족입니다\n밥이 맛나요\n맛있게 잘 먹고 있습니다:)\n아주 마음에 들어요!!~\n밥맛이 좋습니다좋아유\n맛나요\n맛나욤\n역시 비싸서 그런지 맛있어요\n쌀은 역시 이천쌀\n또 구매예정\n좋네요\n역시 이천쌀이네요 밥도맛있고 좋앗습니다\n적립 포인트 없나요.\n역시 이천쌀!\n좋아요늘먹는거라 구매합니다\n맛나요\n역시 밥맛 최고에여~~~\n밥 맛 이 아 주 아주 좋아요\n최고b\n굳\n맛있어요\n굿굿\n만족합니다~\n이천쌀 맛 있어서 또 샀어요ㅎㅎ\n맛있어요^^\n임금님표는 믿고 먹죠\n쌀은 역시 이천쌀이죠\n쌀 품질 좋아여 추천합니다\n밥이 맛있어요~~~\n밥이 찰밥처럼 맛있어요\n재구매 입니다\n맛잇어요\n이천 쌀 한번 먹고 계속 시키게 되네요 ㅎㅎ\n쌀이 좋고 맜잇어용ㅎ 밥맛이 좋아용\n찰집니다~~\n이천쌀이야 원래 맛있죠\n비싼만큼 맛있습니다~!!!\n손잡이가 있어 좋고 밥맛은 원래 좋았어요아직안먹어봄. 맛있을꺼라 믿음\n역시 이천쌀 밥맛채고\n좋아요\n맛있어요\n밥은 안해봤지만 깨끗하고 좋습니다\nㆍ\n이천쌀은 후기안보고 구입합니다\n이천쌀은 정말 후기도 안보고 구입합니다\n최고품질의 쌀입니다.비싼값을 충분히 하죠.\n최고품질의 쌀이죠!\n밥이 맛있어요 굿굿\n좋아요\n저렴하게 구입했는데 맛도 좋고 좋네요~\n5키로 짜리 사서 먹는데요. 다 먹으면 또 사러 올께요\n이천쌀 늘 먹어요\n쌀밥해보니윤기있고맛있어요\n재구매\n역시 이천쌀 햇반맛\n맛있게 잘 먹고있습니다\n좋어요!!\n최고 ㅡ 가격을 조금만ᆢ\n가격은 만만하지 않은데 정결합니다\n맛나요\n좋으네요~\n매번 먹는거라 비싸도 좋은거\n근데비쌈\n이천쌀좋음\n밥할때 밥냄새가 좋아요. 햅쌀 따봉\n이천쌀 늘 먹어요 ㅋㅋ 좋아요\n이천쌀 좋아요 ㅋㅋ\n너무맛있어요\n배송도 짱이구요\n좋아요 재구매의사 있습니다\n좋아요\n쌀이 맛있어요\n맛있어요!!\n좋아요\n만족\n좋아용\n좋아요만족재구매함\n갠춘해여\n믿고사서 맛있게먹는쌀.단맛이 나고 윤기가좔좔흘러요.\n맛있어요. 요것만 먹게 되네요\n좋아여~잘 먹겠습니다.~~~\n좋아요\n그래도 언제나 평타이상 맛좋은 쌀이에요!!!\n매번 시켜요. 이번에도 맛있습니다.\n밥맛 좋아요.\n깨끗하고 맛있습니다.\n맘에든다\n너무 맛있습니다\n역시 맛 좋아요~\n맛나요\n쌀은 역시 이천쌀이다\n밥도맛있고 좋았어요\n밥이 맛나요\n쌀이 부드럽고 밥맛이좋습니다\n탱탱하니 맛있어요\n맛있는 쌀\n가격이 저렴하고 맛조 좋아요\n굿입니다\n항상 이쌀만 시켜서 먹고 있습니다\n깨끗한걸로 잘 왔어요 맛있어요\n정말로 먹고 나서 임금님 수라상을 먹는듯한 느낌\n쌀은 재구매라 품질좋은건 알고있구요\n근데 배송부분이 정말 화가납니다 쌀봉지가 터져서 배송됐어요 쌀떨어져서 그냥 먹기로하고 큰비닐에 감싸놓긴했지만 꼼꼼하게 검수후 보낸것이라면 진짜 배송업체에 항의하셔야할듯요 쫌별로예요\nvery good\n투잡하느라 시장 못볼때 쿠팡 정기배송 요긴하게 이용하는고객 ㅎ 이천쌀 동네수퍼보다 저렴하게구매함\n빠른배송 밥이기름져요\n쌀이 다 비슷하거니 생각했는데 배송빠르고 넘맛있어요..쌀이 살아있는느낌..쇼핑은 쿠팡에서..\n늘 먹던 제품이라ᆢ 포장도 깔끔하게ᆢ 로켓배송 정말 좋네요^^\n배송도 빠르고,, 기분탓인지,,,,,,,,정말 밥도 맛있습니다. 다음에 또 구매할께요~\n역시 이천쌀입니당 지금 정기주문을신청 할까 생각중이에욤\n굳\n배송 빠르고 쌀맛있고 도정한지 얼마안되었어요 ㅎㅎ\n빠른 배송에 맛도 좋아요포장 배소유좋아요\n포장 배소유좋아요\n배송도 빠르고 만족해요\n배송 빠르고 좋아요~\n포장지를 세워놓을수있었으면 좋겠어요.\n넘 좋았어요....\n빨리 배송되었어요. 밥도 맛있게되고요\n빨리 배송되었어요. 밥도 맛있게되고요\n빠른 배송 넘 감사합니다.\n편리한 포장에 맛도 있고 만족합니다\n좋아요좋아요빨라요~\n배송도 빠르고 제품도 좋아요\n배송도 빠르고 제품도 좋아요\n배송 만족. 제품 만족.\n감사합니다\n빠른배송 감사!!\n빠른 배송 감사합니다\n배송 진짜 빠르네요\n빠른배송 감사합니다\n잘 먹겠습니다.\n빠른 배송 감사합니다.\n빨리와서 좋았어여..\n배송도 빠르고 아주 만족스러워요!\n배송빠르고 만족합니다. 밥맛이 좋습니다.\n배송 빨라서 좋았습니다 감사합니다\n빠른 배송 감사 합니다. 사업 번창 하길 바랍니다.\n굿\n몇번째 배송해먹어요~맛있네요~\n매번 이것만! 빠른 배송! 맛있음!\n원래 먹던 쌀인데 빠른배송이라 더 좋앗어요.\n빠른 배송 감사합니다."
        }
    ]
}