{
    "product_id": 4699152227,
    "product_name": "대한농산 2021 햅쌀 경기 추청 아끼바레 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "정말 안좋네요.\n쌀이 마른 쌀 같아요. 쌀이 엄청 누리끼리에 찰진것도 없어서 찹쌀을 따로 구입해 섞어 먹고 있어요. 쌀 잘못 샀을때 화가 많이 나는편인데 쌀 떨어질때까지 볼때마다 화가 날듯 합니다. 물은 조금더 넣어주셔야 해요. 찰지거나 촉촉함이 없는거라 물을 딱 맞춰 넣으니 목넘기기 힘들어요. 이 쌀은 담부터 쳐다도 안보려구요.\n식구도얼마없는데 정말처치곤란이네요 윤기도없고 밥을하면찰지지도않아요 일단 밥하고나면 냄새납니다 임금님수라상 올렸다가 능지처참 당했을거같네요 맛없어요\n썩어빠진 쌀!!두번다신 이거 사면 내가 미친년입니다!!\n진짜 쌀 최악입니다!!!! 썩은쌀 엄청 많아 세척하면서 고르는데 20분은 소비합니다ㅠㅠ 아주 밥 할때마다 승질나서 생전 하지도 않던 욕이 저절로 나오더군요!! 쌀 한번 잘못 구매해서 매일 스트레스 장난아니네요!! 진짜 양심이라는건 없는 xxxx 입니다!!!! 밥 해도 찰기라곤 찾아보기 힘들고 밥 알이 따로 놀고 묵은쌀이라 물양도 넉넉히 넣어야 그나마 입에서 따로 노는 꼬들밥 안드셔요!!\n평이 좋아서 좋은 쌀 사려고 사보았습니다. 그런데 밥하고 난뒤 냄새도 별로고 물도 많이 잡아야하고 무엇보다 쌀에 검은 거? 묻었다고해야하나요 오래되서 갉아먹은건지 이런 이물질들이있어요. 왠만하면 나쁜평 안적는데 진짜 이건 밥을 몇번해도 금방 밥이 마르고.. 정말 맛없어요 쿠팡에서 시켜먹던 10키로짜리 가을해쌀이 지금 28900원이던데 그거보다도 못해요. 도정일은 제가 못찾는건지 안보여서... 뭐라 적을 수는 없지만... 금액대비 너무 별로예요\n쌀에 벌레가 있네요….\n갑자기 쌀이떨어져서 구매해봤는데, 처음 씻는데 벌레가…. 항상 쌀 받자마자 투명한 통에 다 붓고 뚜껑 닫아서 보관하는 편이라 원래부터 벌레가 있는 쌀이 아니라면 절대 벌레 안생겨요… 아직은 움직이는 검은벌레 하나 죽은 애벌레 하나였지만… 하 너무 별로네요. 수향미 좋아해서 그거 계속 먹다가 오랫만에 시킨 경기도 쌀이었는데…아무리 좋은 쌀도 보관 못하면… 보관에 좀더 신경써야 할듯 싶네요\n밥하려고 쌀통열면 화학약품 냄새많이남...\n쌀통이 문제면 그전 쌀도 냄새 났어야 했겠지만 이번 처음시킨 쌀을 쌀통에 담고 몇일 지나지도 않았는데 쌀통열면 화학 약품 냄새가 너무많이 나서 쌀통 열때마다 신경질 겁나나서 그냥 가래떡 만들어 먹던가 해야겠네요....아우-- 승질나.\n개별로\n쌀가루 나올 수 있는 거 알죠 처음 시킨 쌀도 아니고요 근데 이 사진이 스무번 세척한 모습이에요ㅋㅋㅋㅋㅋ 탁한건 둘째치고 둥둥 떠다니는 것들,, 사진이 다 안나왔지만 더 심하고 30번 씻어도 나와서 걍 포기하고 밥해먹었어요. 그리고 한달 된거 왔는데 색깔 누~~렇고 냄새는 오래된 묵은 냄새 (찰흙냄새)무지 심했어요. 진짜 개별로.\n추천하고싶지않아요\n여태 구입한 쌀 중에 불량이 젤많아요. 지인들이 쌀 추천해달라고하면 이건 빼고 사라고하고싶을정도입니다. 골라내기 귀찮을 정도입니다.\n밥맛이 영~할인하는이유있네요\n먹던아끼바레품종과다른 영양하나없어보이는 원래 좋은쌀을지었을때 반짝반짝한 윤기있는데ㅠ 맛또한 일반미정도\n무 찰기\n싼가격이 아님에도 불구하고 찰기가 전~~혀 없어 진짜 놀랐어요ㅠㅠ\n한시간이나 불리고 했는데도 밥알 날아다녀요 ㅠㅠ원래 맛없는 품종인가봐요 모르고 구매..\n정말 실망 밥 맛없어요\n쌀 받자마자 밥을 했는데……. 윤기도 하나없이 누렇게 밥이 되었네요 꼭 밥해서 전기밥솥에 며칠 방치해 놓은 밥 같이 되요\n비추\n왠만해선 구매후기 안쓰는데 솔직히 너무 별로라.. 완전비추에요\n쌀이 오래된 묵은 냄새가 나요 밥을 해보니 푸석푸석해요 쌀알이 작아요 윤기도 전혀 없구요 가격도 비싼데 맛이 없어요 이 맛없는 쌀을 언제 다 먹나요 ㅠㅠ\n처음 쌀 주문 했는데.\n이게 아끼바레 쌀 이라고 밥이 찰기도 없고 윤기 하나 없음 묵은쌀 같고 80년대 군부대에서나 먹던 그쌀.\n도정일은 8 월20일\n쌀이 윤기도없고 푸석함 존노맛 2만원짜리랑 뭔차인지 모르겠다 ㅅㅏ\n햅쌀 이라고 주문했는데 살다가 이렇게 맛없는밥 처음먹음\n곰팡이가 쌀알마다 있어요 ㅠㅠ\n일반쌀과 다름없는데 가격이 너무 비싸네요\n쌀에 벌레인지 시커먼것들이 가득하네요. 비닐에배송.\n쌀 안좋아요\n밥이 누런색이고 찰기도 없고 너무 안좋아요ㅠㅠ\n쌀알이 투명하지않고 깨진것도 많고 찹쌀이 섞인 듯한..\n반품을 해야할까요?\n밥먹을때마 왜 이걸 시켰을까 후회하게 만드는쌀\n밥이 윤기가 전혀 없고 이렇게 맛없는 밥은 처음입니다\n좀 오래된쌀을 최근 도정일이라는데 마트와는 달라요\n취사후 이틀째 심하게악취나며 상하기시작함\n이렇게 밥먹으면서 씹기가 힘든쌀은 처음이네요.\n쌀에서 나왔는데 벌레같기도 아닌 것 같기도한데 좀 찜찜\n벌래있음,왕실망!햅쌀맞나요 진짜 더럽게 맛없네요\n햅쌀이 이렇게 맛없기 쉽지않은데 진짜 맛없네요 푸석해서 놀랬어요\n별로\n고시히카리가 안보여서 이걸 주문했는데 그냥 일반미보다도 윤기와 찰기가 덜하네요.\n진짜맛없어요.\n묵은쌀 인가요? 너무하네요 윤기도 없고 화가나요.\n휘슬러압력밥솥에 밥을하면 물을적게 넣었는데도 떡같이됩니다 다른쌀(ㅅㄷㅈ.ㄱㄱㅁ)들은 그렇지않아요 먹기힘들어서 진밥좋아하시는분께 드렸어요\n밥맛이 너무 없어요. 다음엔 절대 구매 않함. 구매하지 마세요. 후회함\n화가 납니다\n포장이 훼손 된채 왔다면 그러려니 합니다. 이건 분명 훼손 된 포장지를 덕지덕지 테이핑 해서 쌀알이 다 들어가있고 지저분하게 배송되였습니다. 밑부분 확인도 못하고 덥석 뜯어서 울며 겨자먹기로 먹습니다. 이딴식으로 장시하지 마세요\n도정일은 찾을수가없어요\n추정미를 꽤 사먹어왔는데 이런쌀 처음이에요 물을 이렇게 많이 먹는쌀도 처음이고 쌀을 씻으면 누런물이 나오는쌀도 처음이고요 경기추정미 아끼바레 여러곳에서 사먹어봤지만 이게 정말 상등품이 맞아요? 언제적 상등품인가요 다른곳 보통등급만못한데요ㅡㅡ 밥하다가 화가나서 사진찍고 올리네요\n아니 5월 16일주문인데 4월 20일 도정\n을 보내주네요. 세상에.. 주문해서 전날 도정한 것만 먹다가 떨어져서 시켜봤는데 작은걸로 사길 잘했어요.. 별로예요. 보니까 생산과 포장이 모두 20년 4월 9일이구요..아 씨 괜히샀네\n쌀이 다쳐서 왔어요\n포장을 잘해서 보냈어야하는거 아닌가요?쌀이 다터져 와서 이건 뭥미 2킬로에 그가격이면 싼것도 아닌데 암튼 이번에는 그냥 먹지만 다음부터는 이러면 반품할게요.조심하세요.\n이날 이것저것 많이 왔습니다. 박스안에 쌀이 왔는데 박스는 찌그러져있고 뽁뽁이 안 쌀은 봉투가 밑부분 구멍이나 뽁뽁이안에 쌀이 일부 나와 바닥에 떨어져 청소까지 했네요 무게가 나가는 상품이니 박스는 그렇다쳐도 뽁뽁이안 쌀봉투 구멍은 아니지않나요? 쌀은 맛나고 좋아요 . 배송중에 그렇게 된건지 아닌지는 모르지만 상품 확인하고 보내주세요\n비닐 포장이라도 하고 배송하셔야 하는 거 아닙니까?\n오대쌀 먹다가 연세 드신 아버지께서 잡숫고 싶다하셔서 두 달 전 구매하고 재구매했던 집입니다. 품절돼서 기다렸다가 주문했던건데 배송된 쌀을 보고 다시는 주문하고 싶지 않습니다. 코로나 시국에 겉비닐이라도 씌워 보내주셨어야지요. 교환 요청했다가 택배 기사님들 생각해 참습니다. 쌀이 녹았다 얼었는지 색깔도 묵은 쌀 같습니다. 배송 좀 신경 쓰시기 바랍니다. 너무 마음 상하네요.\n쌀이 다 뜯어진 채 배송됐는데, 어떻게 해야 하나요\n하 진짜 열자마자 다 터져있네요. 쿠팡 요즘 일안하나요\n왜 상품평을 썻는데 지워지는지?\n로켓배송때문에 쿠팡 사용했는데 점점 서비스 질이 떨어지는것 같은 느낌이 듭니다\n최악의쌀\n12월21일 밤에 주문했는데 22일에도착 도정날짜 볼려고 찾으니 도정날짜가 없음 도정날짜가 없어 찜찜했는데 열어보니 쌀이 누런색 정부미 보다 못한 최악의 쌀이 왔음 그냥 버리고 싶음 완전 사기여 쓰래기를 보냈음\n포장 다 뜯겨서왔어요...바닥에 쌀알 ...\n터짐\n터져서옴\n아오 쌀이 터져서 왔어요\n포장지가 찢어져서 왔습니다\n아끼바레 쌀 이라고해서 구매했는데 별롭니다ㅠㅠ\n두번째 주문인데 매번 봉투가 터져서 와요\n쌀이터져서 와서 흐르고 난리가났어요\n쌀을 씻으니까 깨지네요\n추정은 개뿔\n포장에신경쓰세요\n터져서 왔어요. 사무실에서 쌀붓는데 질질 흘러서 한대접은 배렸어요\n이게 문앞배송이면 기사님은 이걸 나보고 먹으라는 건가요\n지금 이걸 문앞 배송이라고 놓고가신 건가요? 계단에 복도에 흘린 쌀들도 다 가져가세요.\n쌀이 터져왔어요.상자에 넣어 보내야 하지않나요.비닐로 싸여야쌀봉지 터져 엉망되서 왔네요\n아래가 터져와서 쌀이 현관바닥에 흩뿌려졌어요. 모르고 비닐에서 꺼내는 순간… 반품은 안했어요. 어디선가 다버려질것같아서요 포장이 아쉽네요"
        },
        {
            "rating": "2",
            "data": "재구매 의사 없어요ㅜ\n쌀이 윤기가 거의 없고, 물 양을 잘 맞췄는데도 탱글하게 되지 않고, 밥에서 이상하게 매캐한 향이나요. 밥솥문제인가 해서 쌀을 바꿔 밥 지어보았는데 밥솥은 멀쩡합니다. 많이 안 사고 2kg만 사서 다행이다 싶을 정도예요. 다시 구매하지 않을 것 같습니다.\n쌀에서 냄새나요 첨에 플라스틱 냄새같이 이상하더라구요\n쌀에서 냄새나요 첨에 플라스틱 냄새같이 이상하더라구요 밥알이 밀가루 씹는 느낌이라할까요 경기미보다 맛없어요\n저렇게 오래된\n사보긴 처음이다. 쌀은 고로 도정일이 생명인데 급해서 사긴 했는데 반품하기 귀찮아서 그냥 먹는다. 밥은 먹을만하다.\n쌀이 딱딱해요.\n쌀이 딱딱해요. 3~4시간 불려서 압력밥솥에 취사를 하는대도 밥알이 딱딱해요. 일부러 진밥을 해도 쌀의 밖은 질은데, 쌀 속은 딱딱한 맛이 있어요. 우리 노인들 먹기는 좀 안좋습니다.\n쌀알이 넘 딱딱하고 별로예요\n불려도 속은 딱딱해요. 재구입 절대 안할껍니다.. 기존 먹던거로 계속 먹어야겠어요..\n찰기없는쌀\n추석제사지내려 샀는데 싼값은아닌데정말아닌것같네요 실망입니다 다시는안살거예요\n\n먹는 도줃 갈색.가루같은게 엄청 생겨서 남은거 모두 버렸습니다 이런적이 처음이라 당황스럽네요\n쌀 씻을때 쌀눈다떨어지고 부셔진조각들 엄청많음\n쌀이푸석푸석해서 딴쌀다시시킵니다\n쌀 포대가 많이 찢어졌네요. 관리엉망\n아끼바리가 아닌거 같아요 밥이맛없어요.실망스러워요\n밥이 윤기가 없고 맛도없어요 후회중\n가격이 타사보다비싸다\n맛있어요\n맛은 괜찮ㅇ습니다\n맛이 없어요\n맛이 없어요 ㅠ\n반품하고싶네요\n밥에 무슨 윤기도없고 구수한맛도없고..\n쌀주머니가 찢어져서 쌀이 쏟아져 나왔어요\n야끼바레 품종은 아닌듯 합니다. 그다지 밥이 찰지 않음\n묵은냄새\n작년쌀 도정해서 그런가..묵은 냄새가 좀 나요\n동남아쌀처럼 찰기가 없고 밥이 푸석해요.\n아직 취삭하지 않은 상태라 알수없음\n재구매 안 할래요.\n아끼바레 등급 상, 최근 도정일치고 쌀이 억센 느낌. 윤기도 없고 아끼바레인건지....재구매 안 할래요.\n쌀이 터졌어요\n여러번 쿠팡에서 샀지먼 처음이네요..이렇게 쌀이 터져서 왔네요..교환 부탁합니다\n며칠후보니 위가 쭉 찢어졌네요.ㅠㅠ\n찹쌀 .맵쌀 각20kg씩 시켰는데..백미박스에서 쌀 꺼내고 소리가 나서 보니깐..이건 덤 인가요..쌀포장지는 안찢어졌는데..이쌀이 어케 이렇게 많이 들어있지. ㅋ암튼 덤이라 생각하고잘 먹겠습니다. 수고하셔요.^^ 며칠후 보니 위가 쭉 찢어져 있네요ㅠ.ㅠ\n쌀 포장이 찌어진 상품 을 비닐포장을 해서 보내셨녜요 할인 상품 이라서 그런건지요\n급하게시켰는데 빠른배송 강하합니다\n쌀도먹을만합니다\n쌀은 괜찮은데 배송이 엉망이네요 터져서 왔어요\n짜증\n도정한지 18일 지난 쌀입니다.\n도정일 5월 25일. 오늘은 6월 12일\n아니 이 쌀은 로켓배송 없어질까봐 두렵다. 너무 좋아\n쌀벌레 나와서 다신 주문 안함\n쌀이 없어서 로켓시켰는데 보리가 와서 내일 저희 밥은 어쩌나요?ㅜ"
        },
        {
            "rating": "3",
            "data": "내돈내산, 보고 느낀 점 (추가평)\n*별은 로켓배송 편리성, 도착 상태, 쿠친님들 수고까지 감안해 3개 드렸구요 완전 내 입맛 기준 상품평이지만 느낀 그대로 솔직하게 적었어요 주문일 11월 12일, 담날인 13일 도착했구요 구매가는 68,900원/도정일은 11월 5일에 한거라 제가 받은건 도정한지 일주일 지난 쌀이에요 그래도 햅쌀이라 일주일 정돈 괜찮다 싶어 그날 저녁 엄마 갖다 드렸구요 앞서 쿠팡에서 샀던 고시히까리를 넘 맛있게 드셨다해서 사려다, 아키바레가 특가로 떠서 산건데 엄마 입맛에는 안맞았는지 햅쌀 맞냐고, 맛없다고..;; 햅쌀인데도 고소한 밥 짓는 향도 안나고 찰기도 별로 없다시네요 햇잡곡 섞어 먹으니 그나마 맛있다 하셔서, 주말 확인차 갔어요 가격차인 나지만 맛있었던 고시히까리 밥맛이랑 비교함 찰기도 그닥..꼬순 밥향도 안났지만 햇잡곡 섞으니 정말 찰지고 맛있어져요 문젠 햇잡곡에 찹쌀도 섞여 있어서..;; 이틀동안 먹어보고 느낀 점은 솔직 정가 주고는 안살거 같구요 6만원대 초반이라면 요걸 사먹겠어요 왜냐면.. ㄱㄱ쌀이나 메ㄸㄱ쌀도 먹어봤는데 똑같은 햇잡곡 섞어 지은 밥이래도 이 쌀로 지은 밥맛이 더 부드럽고 맛있게 느껴졌거든요 제가 산 가격대보단 조금 더 내려서 판다면 또 도정 최근일로 보내주신담 밥 지을때 고소한 쌀밥향도 나고 찰기도 생기지 않을까 생각되더군요 물론 제 입맛 기준이지만 먹어보니 이렇게 느껴졌어요..^^,\n아까바리가 쌀알이 작다는건 알지만 너무 작네요. 도정일에 비해 쌀알이 너무 말라 있어요. 부서진것도 보이고, 밥맛도 생각했던것보다 별로예요. 시골에서 쌀을 부쳐주셔서 먹는 입장에서 너무 밥맛 차이가 나요.\n그냥 그래요\n아끼바레 품종 쌀로 지은 밥맛은 어떨까 궁금해서 사봤는데 뭐 되게 맛있지도 않고 되게 맛없지도 않아요. 재구매는 안 할 것 같습니다.\n별루에요\n경기쌀이고 세일 많이해서 구매했는데. 쌀알이 작고 부서지며 찹쌀을 넣고 밥을 해도 낱알이 흩어지고 푸석해요. 작년 햅쌀이 아니고 몇년 묵은 쌀 같아요. 밥알이 팍팍 떨어져요. 먹을때마다 별루라는 생각이 드네요.\n밥을 지어놓으면 쌀알이\n힘이없이 안락미느낌입니다. 아끼바레도 좋은쌀이라 주문했는데 하급인듯요. 다시 밥을 지어봐야겠어요\n쌀알이 크지는않네요 밥 지어서 먹어보고 다시올리겠습니다. 비오는날이라 박스가 졏었나 쌀자루만 달랑이네요 밥 지어서 먹어보고 다시 글 올립니다. 아끼바리쌀이라해서 샀는데 밥을 지어 먹으니 밥에서 이상하게 냄새가나고 밥알도 힘이없고 정말 아끼바리 쌀이 맞나 십네요\n쌀봉지 터진 채로 받음 ㅜ ㅜ\n쿠팡택배비닐 아니었으면 제대로 아주 ,,,, ㅜ ㅜ 반품, 교환 귀찮아 그냥 사용합니다 다른 분께는 이런 일이 없도록 조치해 주시기 바랍니다ㅜ ㅜ\n한가지 쌀만 먹지 않고 식구가 많지 않아 적응용량을 자주 시켜먹고 있어요 바로 직전에 시킨 쌀은 정말 맛이 없어서 버리는게 더 많았는데 이번꺼는 밥을해도 찰지고 맛도 정말 좋아요 아이들이 먹는거보면 알겠더라구요 다먹고 로켓이 계속 되면 재주문 하려고 합니다\n맛없어요\n기대하고 밥을 했는데, 햅쌀이 맞는지... 쌀이 맛없습니다.\n별로입니다.\n차라리 칼로스가 좋을듯 하네요 가격만 비싸고...\n후기 보니 괜찮은듯 해서 샀는데 햅쌀인데도 윤기가 없고 밥맛도 별로 입니다\n후기보고 주문해본건데 제 입맛엔 별로였어요. 그냥 그래요. 곰곰 추정미가 더 맛나는것같아요.\n밥 묵자\n밥을 하고 난뒤에 색깔이 바뀌던대.... 밥 맛은 밥 맛이에요....\n리뷰보고 구매 생각보다 그져 그러네요 재구매는 안할듯 싶습니다\n예전에 다른 곳에서 사먹은 아까바리하곤 차이가 나네요 그닥 기름이 좌르르 나는 것도 아니고 그저 일반적인 쌀 같애요 왠지 속은 기분이 들어 마음이 불편합니다\n작년쌀 햅쌀??\n쌀상태 괜찮음 명성에 비해 작년쌀이라 그런지 밥이 맛있지는 않고 가격은 비싼편\n도정은 최근것인데 찰기는 별로없어요. 밥맛은 그럭저럭 괜찮은데 고슬고슬하게 되는편이에요\n쌀에 검은티가 많이 보이고 맛도 그냥 그래요 마트어서 먹던 쌀로 돌아가려구오ㅡ\n쌀에서 냄새나는건지 밖에 오염물질때문에 나는건지 모르겠는데, 바디워시 향이 쌀에 배였어요..\n걍 밥맛. 생각보다 보통임\n그냥 평범해요 좋다고는 하기 힘들어요\n평균 이상은 아님\n그냥 무난\n무난하게 다 먹었어용\n특별이 좋은 느낌은 없어요\n고시히카리 살 껄… 후기와는 달리 역시 평범하네요.\n저렴히?!산듯해요.\n글쎄요\n먹어봐야알겠죠?\n도정이 10.8에 됐네요 너무 오래됐어요\n딱 가격만큼임.\n도정일7월 22일. 물 적량넣었더니 되고 찰기가없네요밥을했는데 별루맛이없었요?윤기도없구요~ㅜㅜ\n밥 맛있어요\n배송과정에서 쌀포대가 찢어진건지 뭔가에 푹찔린 자국이 있어요 그래서 로켓배송 비닐에 쌀들이 좀 나왔어요 배송탓이길 바랍니다 밥은 맛있어요 도정은 2021.2.19일에 되었네요 동네 마트에서 사먹었는데 쿠팡에서 팔아서 아주 반가웠어요 좋은상품 저렴한 가격에 감사하며 샀어요~~\n포장 비닐포장에 왜 페브리즈 뿌린거죠???\n쌀은 쿠팡 답게 정말 빨리 받았어요 비닐에 쌀 넣어 포장되어 왔는데 비닐 뜯자마자 페브리즈 냄새 진동. 도대체 포장하는데 그걸도 식품인데 페브리즈를 왜 뿌린겁니까?? 겨울이라 포장 비닐 안에 습기에 페브리즈 향에 … 받은지 몇시간 지났는데도 집에 페브리즈향 진동하네요 ㅡ 정말 궁금해서 묻고싶네요 쌀은 아직 안먹었지만 평이 좋으니 믿고 먹겠습니다\n포장에 신경 좀 쓰시길\n다른 쌀을 줄곧 먹다가 이 쌀을 한번 먹어보고는 괜찮아서 세 번째 주문한 거였어요 맛은 별 불만이 없는데 포장이 너무 허술합니다 종이 포장지도 사진처럼 터져있고 겉 비닐포장 접착면도 제대로 처리가 안 되어있어 바닥에 2인분은 족히 될 양을 쏟았네요 후기보니 이런 경우가 꽤 되는 것 같은데 아무리 품질이 좋아도 허술한 포장 때문에 좋지 않은 인상을 받으면 어느 누가 다시 이 상품을 찾을까요? 첫 구매 후 썼던 상품평엔 별 다섯개를 드렸었지만 이번엔 별점을 깎을 수밖에 없네요\n좋긴한데 포장에 조금만 더 신경써주셨으면해요\n아끼바레가 최고급 쌀이라길래 구매했어요. 어제 주문, 오늘 받았고 비닐포장에서 쌀포대를 꺼내자마자 쌀 한공기는 쏟았네요.. 배송중에 뜯긴거라기에는 너무 깔끔하게 찢어졌고 누가 뜯어먹었을리도없는데 왜 이런건지는 모르겠으나 뜯는 실있는쪽이 반절은 찢어져있더라구요.. 당황해서 사진도 못찍고 옮겨담았지만 다음에는 이런일 없었으면 좋겠어요.\n연락도 없이 1층 현관앞애 두고가서 황당\n포장이 뜯어져서 쌀이 쏟아진채 배송되었어요"
        },
        {
            "rating": "4",
            "data": "쌀은 구수하고 맛있습니다. 지난달에도 구매해서 먹고 만족해서 또 구매했어요. 다만.. 봉투에 작은 구멍이 있네요ㅜㅜ 지난달에도 그랬지는지는 모르겠어요. 이번에 포장온거 풀어보다가 발견했어요.. 요즘같은날씨에 쌀안에 벌레 들어갔을까 걱정이예요..\n상품은맘에들었는데 겉에박스가완전히다훼손되서와서 기분이안좋네요\n아끼바레추정미\n다른품종의쌀을먹다가 이번에 아끼바레추정미를구매해보았어요 쌀알이 자잘하네요 밥을했을때는 크게모르겠지만 기존에제가먹던것보다 맛나지는않네요 기대를하고구매했으나 저랑은 조금안맞아요\n괜찮아요.\n밥해놓으니 윤기는 좀 덜한데 그래도 맛은 괜찮은거 같아요.\n괜찮네요.\n엄청 맛있지는 않구요. ㅎㅎ 먹을만해요 맛있는 편이예요\n고시히카리 쿠팡에서 늘구매해서 먹었는데 이번엔 아키바레쌀 비교해보려고 구매했는데 저의견으론 늘먹던 고시히카리가 조을듯싶네요\n옛맛 그대로 이길바라며...\n예전에 기름이 반지르한 아끼바레 쌀을먹어봐서리, 요즘도 같은맛이 날런지 추억의 밥맛이 날까요???\n고시히까리보단 아래인듯\n고시히까리 품종만 계속 구매해왔습니다. 야끼바래도 맛있다고 품평이 좋아 구매했습니다. 입맛이 너무 히까리에게 맞춰진건지 모르겠으나 한단계 아래인듯합니다. 가격대비 그닥이라 저는 재구매 없을듯합니다.\n약간 맛있지도, 맛없지도 않은 중간맛이에요 찰기가 부족하도 윤기가 흐르진 않아요~ 급하게 소량이 필요해서 싼 가격에 구매했지만.. 이전에 시키던 쌀과 같은 방법으로 지었는데 맛이 다르니 아쉬워요~~ 급하게 시킨거라 그냥 먹지만, 아마 재구매는 안 할 것 같아요!!\n좀 찰질꺼라고 생각했는데, 그보다 좀 찰지지 않아요. 그래서 나머지 잡곡을 여러가지 찰기 있는것으로 섞어서 먹고 있어요\n다른 리뷰와는 달리 쌀이 물을 좀 많이 먹더라고요ㅠ 기존 먹던 쌀보다 많이 부었음에도 고슬밥 완성 ㅜㅜ 그래도 물양 잘 맞추면 아주 맛있습니당\n밥에서 냄새나는 것도 없고 정량 물로 밥을 해도 밥이 매끈해요. 쌀 자체고 맛있네요 잘 샀어요\n재구매 입니다 밥 찰지고 맛있어요 쌀알은 좀 작아요 도정일은 5/9일 배송받은 날은 5월 23일 입니다 할인해서 38900원에 샀고 도정일이 좀 걸리지만 싸게 사서 만족합니다\n8/10도정\n반지르르하거나찰기가없음 기대했는데...백화점에서파는 진상미나 자채미 먹다가 먹으니 그닥ㅜㅜ 그나마작은거사서다행ㅜ\n맛있어요\n푸석하지도 않고 질게 해도 밥알 모양이 살아있네요\n밥 먹는횟수가 많지 않아서 이왕이면 좋은 쌀로 먹을려구요 아끼바레 품종은 찰지고 밥맛 좋은걸로 유명하네요 쌀알 깨끗하고 밥맛 좋고 밥해놓으면 뽀얗게 흰색이네요 싸게 잘 산거 같아요\n비싸도 밥맛좋아요 !! 이왕이면 맛있는걸로 추천해드립니다\n밥맛 만족합니다\n밥을 해 보기 전에는 전에 먹던 것과 별 차이가 없어 보였는데 밥을 해 보니 밥맛은 좋았습니다 다행입니다 감사합니다\n쌀뜯는 곳에서 쌀이 조금 떨어지지만 저 포장지가 어쩔 수 없는것 같아요. 맛은 참 좋아요\n2020년산이라 일단 기대해 봅니다. 늘 먹던 쌀이 2019년도산이라서 이번에 바꾸어 주문했어요\n아직 먹어보진 않았지만 쌀알크기가 작은편입니다\n좋아요\n쌀이 탱글탱글하고 밥맛도 좋아요\n나쁘진 않아요\n꽤 괜찮은 쌀이에요. 다음에도 구매할듯\n괜찮아요\n그냥 먹을만해요!!\n밥맛이 좋고 찰지고 맛있네요\n밥맛도 좋고 찰지고 쌀도 역시 쿠팡이네요\n강추함.\n맛있었엉ᆢ\n무난해요 적은량의 쌀이 빨리필요할때 좋아요쌀은 좋은 쌀인듯 한데\n저는 아끼바레의 매력이 뭔지 잘 모르겠어요…\n21년산, 10월22일 도정.\n딸에게 보내줬는데 맛있다 하면 좋겠어요.\n무난무난\n찰지고 고소해요\n기대만큼 딱 적당 대단히 맛있는지는 모르겠어요\n혼합으로 섞어 먹는데 쌀은 좋아요\n싸래기가 많은데 밥은 좋아요\n맛있음\n밥 맛 휼륭합니다.\n밥하니 찰지고 맛있어요\n실망\n언제 터져서 왔을까? 진짜 요즘애들 말로 킹 받는다 터진줄 모르고 쌀 박스에 쏟다가 다 흘렸다\n쌀은 아직 밥을 안해봤는데 배송시 ㅠ 쌀이 터져서 ㅠ\n비오는데 배송하느라 고생이 많으셔용 ㅎㅎ 근데 유통기한이 1월15일이네여..ㅜㅜ 쌀이없어서 주문했어요.. 그래두 이왕 주문한거 왔는데 반품하기 싫어서 그냥 쌀 쓸께요ㅎ\n비닐안 종이포장이 다 찢어져있어요\n품질 좋아요.\n빠른 배송... 잘 받았습니다.."
        },
        {
            "rating": "5",
            "data": "쌀알이 작고 찰진 아끼바레, 밥맛 괜찮아요\n대한농산 2021 햅쌀 경기 추정 아끼바레 백미 4kg 구매했습니다. 원래 평택 이모댁에서 쌀을 미리 사 놓고 먹는 편인데, 이번에 쌀이 거의 다떨어져서 급하게 주문했네요. 매일 먹는 밥인데 쌀을 좋은 쌀로 먹고 싶어서 맛있는 쌀로 유명한 아끼바레 백미로 주문했습니다. 2021년 햅쌀이니 도정한지 가장 최근일 것이고 경기미이니 밥맛도 좋을 것 같아서 고민 없이 선택했네요 역시 쿠팡 로켓 배송 답게 다음날 바로 도착했구요, 포장을 보니 추청이라고 써있네요. 추청은 아끼바레를 뜻하는 말로 일본 쌀의 종자라고 하네요. 아끼바레가 고급 쌀 품종이라고만 생각했다가 그제서야 아끼바레가 일본 쌀이었다는 사실을 깨달았네요. 원산지가 경기도라 그냥 경기미라고 생각했는데 혹시 일본에 로열티가 지불되는 쌀은 아닌지 하는 생각이 들긴 했습니다. 쌀알은 조금 작은 편인데 아끼바레 품종 자체가 쌀알 크기가 작은 편이라고 하네요. 도정된지 얼마 안된 햅쌀인데다 경기도에서 재배한 쌀이라 그런지 밥맛른 괜찮습니다만 특별한다는 생각은 안들구요. 그래도 금방 해 놓은 백미밥이 밥만 먹어도 단맛이 있어서 만족스럽습니다.\n윤기가 흐르고 쫄깃한 밥맛\n지난번에 구입한 쌀이 맘에 안들어서, 이번엔 며칠을 꼼꼼이 검색해서 선택했네요. 전 경기미를 선호하는 편이고, 가격대는 8만원이상은 부담스러워서 7만원대 정도로하고, 단일품종에 상품평이 좋은 상품으로 선택을 했습니다. 같은 쌀인데도 상품평이 너무 달라서 선택이 어려웠는데, 전 비교적 최근에 올린걸 참고 했습니다. 경기추정 아끼바레 백미는 20kg에 가격은 72,900원 입니다. 품종은 추정(아끼바레)이고, 등급은 상, 2020년산에 도정일은 2021년 4월 20일로 최근이네요. 경기미는 쌀알이 작은편인데 역시 그러네요. 저녁에 처음으로 밥을 했는데, 밥솥을 여니 윤기가 자르르 흐르는게 밥이 살짝 질어졌네요. 지난번 쌀이 도정한지 오래된건지 물을 너무 많이 먹어서, 이번에도 비슷하게 부었더니 질어졌어요, 다음부턴 물을 적게 부어야 할것 같네요. 제가 먹어본 결과 역시 좋은 쌀들은 확실히 물을 적게 먹더군요. 이번 쌀은 성공입니다. 몇달동안 가족들이 맛있는 밥 먹을수 있겠네요.\n윤기있고 단단해요. 꼭꼭 씹어 잘 먹겠습니다 ^^♡♡♡\n대한농산 2021 햅쌀 경기 추청 아끼바레 백미 구매금액 16900원 아끼바레 품종은 고급쌀의 기준이며 쌀알이 작은 특징을 갖고 있는 경기 아끼바레쌀. 단단하며 찰기가 있고 쌀 표면이 매끄럽고 윤기가 있다. 라고 하네요. 어제 쌀을 씼는데 기존에 먹던 쌀보다 하얀 물이 많이 나와서 여러번 씼었어요. 그 차이는 뭘까요~ 갑자기 궁금하네요. 쌀을 불리지 않고 바로 압력솥에 밥을 했는데 밥알이 단단한 느낌이 들었어요. 꼭꼭 씹어 먹어야죠 ^_^ 윤기 있고 밥 맛있었어요. 밥은 사실 다 맛있는데~ 후훗 밥을 너무 태워먹어서 ㅋㅋ 악 ~~~ ㅋㅋㅋㅋㅋ\n20kg 58,900원. 지난번 삼#미 포장 뜯어져 이번엔 추청 아끼바레로 구매. 밥맛 알아보려고. 일부러 흰쌀밥했어요. 늘 귀리나 완두등 잡곡으로 먹어요. 부모님들 계셔서. 밥하고 한시간 넘어서 먹었는데. 맛나요. 부드럽고 백미를 햇반만 먹어서 그런지 전 오히려 집에서 한 백미가 훨 맛나다 느끼는 사람이라. 고소하고 입에도 착착 감겨요. 이정도면. 경기 추청 아끼바레로 이제 정착할까합니다. 잡곡밥도 맛있겠죠~~\n밥을 꼭꼭 씹을수록 단맛과 고소함이 가득해요. 강추!!\n고시히카리도 유명하지만 아키바레도 일본에서는 아주품질이 좋아서 유명하잖아요 ㅎㅎ 그래서 쿠팡에서 주문했어요 배송도 엄청빠르고 역시 쿠팡이죠 ~~ 쌀은 정말맛있네요.. 윤기도있고 온식구가 아주 맛있다고 너무맘에 들어요~~ 강력 추천해드려요!! 밥 자체만 음미하면서 먹어봤는데 꼭꼭 씹을수록 단맛도 나고 구수한맛도 납니다. 기존에 가격만 보고 구매했던 쌀과는 확실히 다른 맛이네요. 한번 먹어보니, 솔직히 다른 밥은 눈에도 안가요 ㅎㅎ 윤기도 나고 밥 자체의 맛이 좋다보니 음식 먹을때 기분이 좋습니다. 밥 완성되서 밥솥을 딱 열으면 참 예쁘고 고운기분이에요. 안드셔보셨던 분들이 계시다면 한번쯤 구매하시는거 정말 추천드려요. 저희는 넘 만족해서 지인들한테도 추천중입니다 ㅋㅋ 재구매의사도 있구요! 쌀 한번 바꿔서 드셔보세요!! 밥맛의 차이가 확실합니다 ㅎㅎ 강추입니다~!! ㅡ 이 리뷰가 도움이 되셨다면 아래 버튼 꾸욱 눌러주세요 ❤️ㅡ\n잘받았어요\n수향미와 섞어 먹을 쌀로 샀는데요. 아끼바레는 처음 사봐요... 맛있었으면 좋겠어요. 포장지를 아무리봐도 도정일은 없는데요.. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 맛있어요. 안좋거나 묵은쌀 같지는 않아요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 검정찰현미 조금 섞고 이 쌀로만 밥을 해봤는데요. 맛있어요. 좋네요.\n윤기좔좔 맛있어요\n로켓배송은 정말 빠르네요 의외로 포장이 비닐이라 좀 놀랐는데 내품에 전혀 이상이 없더라구요 바로 뜯어서 밥했는데 윤기좔좔 맛도좋았어요 2020년에 기상이 너무않좋아 쌀도 잡곡도 품질이 다들 떨어지던데 이 쌀은 기대이상이예요 잘먹겠습니다\n14900원 5월 9일 구매 도정일 4웡 25일 아직 안먹어봤지만 평 괜찮아서 구매했어요 먹어보고 후기 다시 올릴게요!!\n양이 적은 쌀을 주문해서 먹는데 이 쌀이 맛있다고 하더라구요 그래서 한 번 시켜서 먹는중이에요 큰 차이는 모르겠는데 맛있는거 같기도해요\n구수하고 맛있는 밥을 먹고싶을 땐 아끼바레!\n농사일은 하시는 부모님이 집에 놀러오실 때마다 쌀을 주시는데 코로나로 자주 못오셔요.ㅠㅠ 마침 쌀이 다 떨어졌길레 멀 사볼까 고민하다가 아끼바레 추청 쌀을 처음으로 사봤어요. 농사지으시는 쌀이 고시히카리 종류라서 많이 먹어봤는데 아끼바레 쌀은 처음 먹어보네요. 믿고사는 쿠팡이라 포장, 배송 등은 머 두말할나위가 없고요. 등급은 상이고 21.07.13일에 주문했는데 쌀 겉표지를 보니 20년산이고 도정은 21.06.25, 포장은 21.06.28이네요. 이렇게 최근에 도정한 쌀이니 상품성은 뛰어나다고 볼 수 있겠죠. 전 음식은 내가 아는 그 맛을 낼 수 있을 때 최고의 음식이라고 생각하는 사람인데 아끼바레 쌀로 밥을 했을 때 생각했던 그 쌀 맛? 찰지고 아 맛있다 ! 느낌나는 밥이라서 만족했어요. 쌀을 오래 놔두기 싫엇서 소량으로 사는 편이라 2Kg씩 사고 있는데 이거 다 먹고 또 먹어야겠어요 :)\n21년산 햅쌀 경기미 秋晴(아끼바레) 4kg 2개\n경기미 아끼바레 쌀. 쌀알이 깨끗하고, 밥이 희고 부드럽고, 아주 맛있다. 단골로 먹는 쌀이다.\n밥이 구수하고 맛있어요\n맛있는 밥은 특별한 반찬이 필요없거든요. 갓 지어 김이 모락모락 나는 밥에 김치 하나만 얹어도 그 맛이 기가막히죠. 특별한 반찬이 없어도 밥 한그릇 먹게 하는 힘은 밥이라고 생각해요. 밥이 맛있으려면 일단 쌀이 좋아야 하는데 맛 좋은 쌀을 찾았어요. 경기 아끼바레 쌀은 쌀알도 예쁘고 곡물 냄새도 좋네요. 상 등급이지만 쌀알이 부서진것도 거의 없어요. 깨끗하니까 밥을 지어도 식욕을 돋우는 구수한 냄새가 나네요. 찰기가 있어서 밥이 부드럽고 씹을수록 맛있어요. 밥이 뭉그러지지 않고 입안에서 쌀알이 느껴져서 식감까지 좋아요. 물은 정량만 넣으면 되구요.\n쌀 맛있어요\n매번 주문해먹는데 쌀 진짜 좋아요.밥맛도좋고 굵기도 좋다 짱이에요.재구매하러 올께유\n밥맛있네요.\n쿠쿠기준 4인분했을 때 소프트백미물정도로 맞춰서 해도 소프트보단 약간 꼬들하게 되네요. 씻을때 하얀 물이 3번.4번해도 나옵니다. 3번정도까지가 좋다해서 보통3.4번 씻는데 다른쌀보다 쌀뜨물이? 오래 나오네요. 밥식감도 좋아요. 코**코나 트레**스에서 고시히까리/ 유기농백미 사먹어봤는데 고시히까리보다는 조금 못하지만 비슷하고 유기농백미보다는 식감도 맛도 좋네요. 쿠팡 쌀배송 첨 해봤는데 큰 비닐에 쌀이 포장?되어서 배달이 와요. 배송받았을 때도 기분 좋았어요.\n쌀이 떨어져서 쿠팡 로켓배송으로 주문했어요 지난번엔 쿠팡 곰곰쌀을 주문해서 먹었는데 이제 추석이니 이번년도 생산 쌀이 아직 나오지 않아서 작년도 생산 쌀 중에서 2kg 소포장 추정 아끼바레 경기 쌀로 주문했어요 소포장으로 먹고 햅쌀 나오면 조금 더 큰 포장으로 사려구요 곰곰 쌀보다 쌀알이 살짝 큰편인듯 하고 쌀알은 매끈하고 크기도 균일해요 도정일은 21.8.30. 열흘 전쯤 도정 한 쌀이네요 밥맛은 구수 하고 맛있어요 윤기도 나고 밥 냄새도 좋아요\n고시히카리,아키바레 비슷해요.\n11일 주문해서 로켓으로 12일 받았는데 도정일은 9 월 8일 최근 이예요. 추수때 햅쌀은 이천쌀로 먹고 해가 넘어가면 고시히카리로 갈아타요. 최근에 갑자기 고시히카리10kg가 7만원 후반까지 올라서 임금님표 이천을 한번 시켰는데 소진하느라 힘들었네요. 쌀은 거기서 거기라고 하는데 이건 수분도 적고, 찹쌀을 섞어도 찰기가 없어서 힘들게 없앴어요.ㅠㅠ 4인 가족 한달에 10kg먹는 듯 해요. 외식도 없는 편이고 배달음식도 안 먹는 집이라 밥은 항상 있어야 해서 쌀이라도 좋은것 먹으려 노력해요. 고시히카리가 아닌 아키바리는 처음인데 아침 처음 밥을 해 보니 밥물 정상으로 잡았더니 약간 수분 있게 윤기있는 밥이 되었네요. 꼬들한 밥을 좋아하시는 분은 물양을 좀만 줄이셔야 할 것 같아요. 지식인에서 얼핏보니 아키바리가 일본 품종이긴하나 국내생산 고급품종이라 해서 시킨거예요. 결과는 만족합니다. 추천의사 있구고 가격도 좋아요.\n재구매했어요~\n한달 전에 구매했는데 엄마가 쌀이 너무 좋다고 하시더라구요ㅡ 쌀이 다 떨어져서 이걸로 재구매해달라셔서 샀어요ㅡ 밥이 윤기나고, 찰져요~~ 계속 이정도 퀄이 유지된다면 이 쌀로 정착하려구요~~\n쌀구매를 생협오프라인으로 하다가 구매했는데 전체적으로 만족합니다 -최근 도정된걸로 잘받았구요 8월10일도정이니 약 일주일정도 되었어요 -쌀 김치통에 부으며 확힌해보니 깨끗했습니다 -씻어서 밥했는데 콩까지 섞었더니 초밥이나 김밥용이^^ 그건 제가 그런거죠 가족들은 고슬해서 맛있다고 좋아했어요 잘골랐어요 값은 싸지않지만 주식이니 좀 비싸도 ^^ 그래도 다른 음식보다야 훨씬 저렴한거 아닌가싶어요 잘받았구요 잘먹겠습니다~\n맛좋습니다\n먹는거에 진심인 사람입니다. 맛도좋고 찰기도 좋습니다. 담백하고 고소합니다. 재구매 각입니다.ㅎ\n맛있어요\n항상 이 제품을 주문 해서 먹고 있어요~ 쌀이 맛있고 소화도 잘 되서 늘 큐팡에서 주문 하고 있답니다 다른 식구들도 대만족행ㅅ\n죽을 끓이기위해 햅쌀백미 주문했어요\n며칠전 햅쌀이라는 글씨만 보고 떡 주문 후 받아보니 5분도미 더라고요 뭐 현미밥을 먹으니까 5분도미도 상관없었거든요 문제는 죽을 끓이려고 보니 백미가 없더라고요 그래서 바로 2kg짜리로 얼른 주문했어요 쌀알이 작고 매끈하네요 죽을 끓여서 밥을 했을때의 밥맛은 표현할수 없지만 죽이 맛있으니 쌀이 맛있다는거죠 쌀이 좋으면 흰죽만 끓여도 고소하고 맛나거든요\n좋아요\n쌀이 맛있어서 계속 이 상품을 큐팡에서 주문 하고 있어요~ 자주 이용하려구요\n밥맛이 좋습니다. 가성비가 좋다고 해야할 것 같아요~ 저렴한데 쌀품질도 좋아요. 벌써 4번째 구입해서 먹는 쌀입니다. 도정일도 최근 일자리 더 맘에 듭니다. 집에 어르신도 계셔서 쌀이 안 좋으면 단번에 밥맛이 별로라고 하시는데 이 쌀 구매이후로는 그런 말씀이 없으시네요~^^ 암튼 만족하면서 잘 먹고 있습니다. ^^\n최근 도정일 날짜가 있을텐데 안보이네요~~\n쌀이 좋아요~~^^ 맛있어요!! ❤️4키로 ❤️상등급 ❤️15900원\n3번째 구매입니다 십몇년 일본에서 살다보니 그냥 느낌인가 ㅋ 한국쌀보다 일본쌀이 적응이되었는지 꼬들하고 찰진 일본쌀이 그냥 일본쌀이 맛있다는 기분이들어 코스트에서 늘 사먹었는데 요즘운 찿다찿다 쿠팡에서 요애로 주문해서 먹고있어요 엄마도 저이집에서 식사하시고 주문해달라고해서 주문해드렷어요 ㅋ\n맛있어요\n아끼바레쌀은 첨 먹는데 찰지고 맛있네요 일반 백미랑 다를거 없어요 밥을 잘 안해먹어서 2키로 쌀도 몇달씩 먹거든요ㅋㅋ 그래서 큰거 사지 않고 늘 2키로짜리만 종종 사요 전에 4키로짜린가? 샀다가 거의 1년동안 먹은거같아요ㅋㅋㅋㅋㅋ 요번에는 2키로 쌀중에 요게 가장 저렴하길래 구입해봤는데 전에 먹던 일반 백미랑 똑같아요 쌀알이 좀 작다는거 외에는 맛좋고 부드럽고 찰지고 윤기좔좔~ 이것저것 먹어봐도 비싼쌀 저렴한쌀 밥맛은 다 똑같더라구요 오래된 묵은쌀만 아니면 다 맛있는듯 담에도 2키로짜리중 최저가로 떠있으면 재구매할래요\n대한농산 아끼바레 두번째 구매지만 이제 리뷰쓰네요 아끼바레은 쌀알 좀작은편이고 밥맛은구수한게 특징이라 항상아끼바레만 구매하는 한사람으로 도정일도 최근이고 쪼개진쌀없이 상태가 좋아요 다음에도 구매할 생각입니다\n좋네요\n쌀 자주 시켜먹우려고 일부러 10키로 안하고 4키로 했어요 쌀 상태도 좋고 맛도 있어요~~^^ 최근 도정이고요^^ 4키로에 16900원이고 10/6주문 ㅡ 10/7 받았는데 10/1도정했네요^^\n2021년도산 경기쌀 아끼바레 4kg 2개\n작년 가을산 경기미 아끼바레(秋晴) 이다. 밥 맛이 부드럽고 깔끔하고 구수한 쌀이다. 늘 사 먹는 쌀이다.\n잡곡이랑 섞어서 모르겟어요\n맛이나 찰기나 알의 크기나 잘 모르겟어요 ㅎㅎ 그래도 뭐 나쁘지 않은듯 합니당경기미도 좋네요.\n김포 금쌀이나 충청쪽 쌀을 자주 먹는데 경기미도 좋네요.\n밥맛있어요\n지인 소개로 쌀구매했는데 쌀너무 좋아요.밥해놓으면 윤기나고 쌀 굵기도 적당하고 우선 밥맛이 최고예요.다먹고 또사러올께용\n이 아끼바레 정 말 좋 아요.\n지금 막 받아서 밥 을 짖 고 있 어요. 밥 하는 향 기가 정 말 구수 하고 좋 아요. 친척 에게 추천 할껍 니다. 맛잇는 밥 밧 정 말 좋 아요. 예전어릴 적에 아끼바레 품종 의 벼를 심고 가을 에 추수하여 우리가족 먹을 쌀 은 한말 정도 되어 명 절날 이나 되야 힌 쌀 밥 구경 도 하게되죠. 그때 먹엇 던 밥 맛이 꿀 맛 갓하서 잇 을수 업는 그 황 홀 한 맛 해서 아끼바레 쌀 이 정말 일품 이고 좋아요.\n쌀 좋아요\n고시히카리 품종만 먹었었는데 항상 구매하던 대형마트 휴무일 아침에 먹을 밥 지을 쌀이 똑 떨어져 새벽배송으로 받으려고 전날 밤에 급하게 주문했어요 쌀알못이라 그저 항상 먹던 고시히카리가 최고인가 보다 하고 다른 쌀에는 관심이 없었는데 이 쌀도 밥 지어 먹어보니 참 맛있네요 쌀알도 깨진 것 없이 깨끗하고 고르고 매끈하고요 평소에 일반 압력솥으로 밥을 하는데 30분 정도만 불려서 해도 찰지고 맛있게 돼요 제 입맛엔 이 품종이 고시히카리보다 더 밥맛이 좋은 것 같아서 계속 이 정도 품질만 유지된다면 앞으로 이 쌀로 먹어보려고요\n아들 자취방에 주려고 사서 어젯밤에 한번 밥을 지어봤는데 밥이 윤기나고 찰지고 맛있습니다. 가격도 착하고 앞으로도 자주 이용할것 같습니다.\n너무 맛나요\n재구매하고 있어요. 곰곰 쌀 먹다가 넘 맛엇어 얘로 바꾸고나서 계속 먹고 있어요. 진짜 찰지고 촉촉해요. 한동안은 쭉~~~먹을 것 같아요\n☆>밥냄새 솔솔~ 정말 맛나는 쌀입니다 설명대로 찰지고 고소한 밥맛이에요 계속 주문할거같어요 밥맛 굿이네요 ~♡\n마치 내가 사려는걸 알고잇었서 미리 출발한것같은 총알배송... 맛도 좋고 만족합니다\n좋아용\n아직 먹기전이라서요 먹어보고 또올릴께요~ 배송도빠르고좋아요\n저는 원래 100프로 현미밥을 먹는데 수술후 회복중이라 쌀밥을 먹어야할거 같은 느낌에 흰쌀을 사봤어요 후기가 워낙 좋아서 이 제품으로 구입했어요 아직 밥은 안했고 쌀만 씻어서 밥솥에 예약 해놨어요 쌀뜨물도 뽀얗게 이쁘게 나오고 그냥 보기에도 쌀이 좋아보여요 밥 어떻게 나올지 궁금합니다 ㅎ\n맛있어요\n재구매입니다 원래 현미100%로 먹는데 이거 먹고부터 현미 안먹게 되네요 ㅎㅎ 밥 지어놓으면 윤기가 자르르 흐르고 밥맛도 좋아요 혼자라서 2킬로면 보관하기도 좋구요 이제 현미랑 조금씩 섞어서 먹으려고요! 잘 먹을게요\n맛있어요!!!!\n쿠팡 추천 상품이라,구매했는데요,맛있어요.신선한 쌀????!!!!의 느낌.강추합니다^^\n맛이 있어요~~\n쌀 맛있어요. 지인들께 추천추천~~ 세일할때 가격도 좋아요~~\n재구매 각\n쌀알이 매끈하고, 부서진게 거의 없어요 밥을 했더니 무압백미로 했는데 반질반질 하네요 식구들 모두 밥 맛있다고 좋아하네요 도정일도 최근이라 아주 좋네요 작년에 수확한 쌀들이 거의 등급이 안좋아서 쌀이 그냥저냥이었는데 이 쌀은 다릅니다 매우 만족입니다 다음에도 재구매 할 생각있습니다\n찰지고 맛있어요~~\n애들이 밥을하도 안먹어서 쌀을 바꿨는데,, 세상에 한그릇씩 싹비워요~~ 저는 전기밥솥안쓰고 냄비밥 해먹는데, 윤기챠르르 흐르고 찰지고 좋네요~ 쌀안불리고 한건데도 밥이 잘지어져용~ ㅋㅋ 꼭꼭씹으니 밥이 달달하고 맛있네요! ㅎㅎ\n쌀맛 좋습니다. 밥이 밥도둑이네요.\n이것 저것 쌀 사먹다가 처음으로 경기도 추정미 구매해봤는데 이게 제 스타일이네요. 찰기도 있고 쌀이 달아요. 앞으로는 추정미 위주로 사먹을 것 같아요!!\n경기 아끼바레 쌀 강추천~! 입니다\n요즘 쌀들이 햅쌀이라해도 그다지 만족을 못 주는것 같다 그런데, 경기 아끼바레 쌀을 먹어보니 부드럽고, 햇쌀처럼 물도 많이 안먹고 해서 넘 좋았다 울 집 아찌 밥 맛이 없으면 식사를 잘 안 하시는데 이 쌀로 밥을 지으니 아주 대 만족해 하신다~ㅎ 내가 아마도 선택을 잘한것 같다 쌀을 30분 물에 담갔다가 밥을 지으니 훨? 부드럽고 굿ㅅㅅ이었다 앞으로 계속 이 쌀로 고정 구매할 작정이다 ^^~\n맛있어요. 저는 늘 단일품종 찾아먹어요. 아끼바레 역시 실망시키지않고 밥했을때 윤기 촤르르 밥맛도 좋아요\n최고\n정말 맛있는 밥!! 밥짓는 방식에 따라 맛이 달라지긴 하는데 깨끗하게 도정된 쌀이니 가볍게 불순물만 씻어내고 압력밥솥에 앉힌후 최소한의 뜸만 들이는게 제일 맛있네요. 밥을 섞는데 투명한 밥알에 찐득한 실이 쭈압--늘어나는 광경을 보게 됐습니다. 거기다 얼마나 쫀쫀하게 씹히는지. 밥 두그릇은 뚝딱입니다.\n밥맛에 좀 과민한 사람으로서 이쌀은 합격입니다.\n윤기가 좌르르 하며 맛있습니다. 한번 작은 사이즈로 미리 맛보기로 시켰는데 큰걸루 시켜 먹으려구요~~\n윤기가반지르르하니.밥도맛나고.괜찮아요. 근데.도정일자는최근이아니더군요. 재구매는할수도있어요\n첫구매\n현미랑 섞어먹어볼려구 구매 했구요. 쌀은 깨끗하고 좋아보여요. 먹어보구 추가 후기남길께요\n친정에 보내드렸는데요..일반적으로 엄마는 현미 찹쌀 콩류와 함께 밥을 지어드시다보니 백미의 소비가 적으세요.. 전 항상 10키로 시켜서 먹는데 그렇게 소비가 안되셔서 보통 4키로 시켜서 잘 드십니다.. 쌀상태도 괜찮고 도정도 잘 되어있고, 깨진거 별로 없다시네요...~~ 제 상품평이 도움이 되셨다면 아래 도움되요 꾸~욱 부탁드려요~~^^\n아 빼박 아끼바리!\n밥을 아무리 발로해도 기름진 밥 해줘요! ㅋㅋㅋ 찰지니 맛나네요!\n쌀 맛있어요.\n밥하면 윤기도 나고 밥도 맛있어요. 고시히카리 먹다가 이걸로 바꾸고는 계속 이거 먹어요.\n무난하고 괜찮네요 !\n너무 많은 양을 사기엔 둘이서 먹기에 신선함이 떨어지는거 같아서 4키로로 주문했는데 양도 적당하고 밥도 맛있네요~\n너무 맛있습니다 다시 구매 의사 있습니다\n솔직하게 말해서 뭐 거기서 거기 아니겠어 하고 먹어봤는데.. 온가족이 놀랬습니다 밥이 너무 맛있어요 이건 지극히 주관적일수 있으나 물을 적게? 맞춰도 찰지고 너무 맛있습니다 다시 구매 의사 있습니다\n찰기 윤기있는 추청미 식감 좋아요\n쌀을 살때 혼합미 아닌 단일 품종으로 최근 도정일이면 오케이였지요. 그런데, 단일미도 나름이더라구요. 이쌀 저쌀 순례를 하다가, 오랜만에 추청미를 주문해봤지요. 쌀맛 까다로운 남편도 엄지척하네요. 찰기와 윤기가 좋고, 식감이 좋아요. 재구매할겁니다.\n가격 용량 좋아요.\n고시히카리 쌀만 계속 먹다가 급해서 이제품 구입했어요. 먹을만은 하지만 제가 계속 쌀에 비해 찰짐이나 구수한 맛이 좀 덜하네요. 가격이라 용량은 좋으네요.맛있어요\n지난번에 조금 저렴한쌀 샀다 후회하고 요거 샀는데 찰지고 윤기돌고 죽입니다\n요즘 쌀사면 예전같지 않다는 느낌이 많이 들었는데 이번에도 별기대없이 주문했는데 넘 찰지고 맛있었어요..\n맛있는 밥 감사합니다ㅎㅎ\n계속 현미만 먹다가 질려서 흰쌀밥으로 오랜만에 구매했어요 계속 고민하다가 구매했는데 찰지고 너무 맛나네요ㅎㅎ 맛있게 잘 먹겠습니다ㅎㅎ\n어릴때 먹든 우리집 쌀\n아까바리 쌀이 맛이 좋은데 그런대로 만족합니다. 어릴때 맛보다 좀 못하지만 땅기운 차이로 봅니다.\n좋은 쌀입니다. 밥맛이 아주 좋습니다.\n도정한지 열흘 된 아끼바레 쌀 밥맛이 좋습니다. 이번이 두번 째 구매인데 식구들 모두 밥맛에 만족하네요. 밥이 좋으면 반찬이 부실해도 웬만큼 커버되므로 조금 더 비싸도 좋은 쌀을 사려고 애씁니다.\n배달음식은 자주 시켜먹어서 밥을 잘 안하지만 없으면 곤란한 'ㅁ' 적은 양이라서 적당한 때 다 소진해서 먹을 수 있어서 좋아요 맛도 괜찮네용!!\n햅쌀이라 부모님께 보내드렸는데 맛있다하셔서 또 보내드렸어요~♬\n경기 2021년산 추청(아끼바레) 햅쌀 4kg\n잘 알려진 2021년산 경기미 추청 햅쌀이다. 쌀도 깨끗하고 밥 맛도 좋다.\n너무 맛있어요\n예전에 다른 쌀 샀는데 밥이 너무 별로라서 바꿨는데 바꾸길 너무 잘한것 같아요♡\n아끼바레쌀 찰지고 밥맛이 좋아요\n쌀을구매할때는 항상 동네마트에서 행사할때나 쎄일할때 저렴한쌀을 사서먹었는데 이번에 쿠팡에서 아끼바레쌀을사서 먹어보니 윤기가 나고 밥맛이 아주좋습니다 ㆍ다먹으면 또 구매할께요\n이쌀 정말 맛있네요. 윤기 찰기 딱 적당함\n이 리뷰는 추후 이상품을 또사기위해기록하는것. 오랜만에너무맛있는 쌀을 만났다\n쌀이 너무 고와요\n요몇달 현미밥만 먹다가 간만에 백미를 샀어요 백미가 오랜만이라 그런지 쌀이 진짜 좋은건지 씻을 때 손에 닿는 느낌이 너무 곱고 좋고 밥맛도 좋아요^^ 쌀알이 작은 편이라 아기 후기 이유식에 써도 될것같아요\n도정일 표기가 안보여서..\n한참 찾았어요 ㅠㅠ 아래쪽에 있었네요 처음 사보는 쌀 종류인데 매끈하고 투명하기까지 하네요 밥맛이 궁금합니다!!\n밥맛 좋아요\n백미 밥맛 좋습니다 햅쌀이고 최근 도정해서 신선해요\n추천합니다!\n팁: 다른 쌀에 비해 물을 조금 적게 잡아야 고슬고슬한 밥이 만들어집니다 쿠팡에서 처음시켜본 쌀인데 맛있고 좋아요! 밥에 윤기도 흐르고 재구매 의사 있습니다\n재구매\n쌀 좋아요 식구없어서 4킬로에 현미3키로 섞어서 딱한달 오래두지않고 딱 좋아요 재구매할께요\n2kg 양이 패트병 2L기준 딱 저만해요.\n2kg 양이 패트병 2L기준 딱 저만해요. 1인 가구 기준으로 2달 정도 먹을 수 있는 양이라 적당해요. 가격도 괜찮고 맛도 좋아요.\n수향미가 너무 올라서 갈아탔는데 이것도 나쁘지 않네요~\n요거 같은 밥솥인데 보온 오래 해도 찰져요 입안에서 찰지게 씹혀요 밥일이 작은데 식감 좋아용 굿\n부모님이 선호하는 쌀이라 상품평보고 구입했어요 오늘아침에 밥을해보니 정말 좋으네요ㅎ 윤기와 찰기가 돌아 절로 한숟갈이 떠지는 쌀인것같아요ㅎ 저도 쌀 떨어지면 이 쌀을 구입해야할것같습니다\n쌀이 찰지고 밥맛 좋아요\n쿠팡서 쌀 구매해 먹는데 이번 아끼바레쌀 역대급 품질 좋네요 정말 밥맛 죽여 줍니다. 밥이 찰지고 맛있으니 반찬 아무거나로 먹으도 한그릇 뚝딱 입니다. 추천 드립니다.\n쌀은 일본 품종이 최고다. 좋은 농산물을 개발해서 한국사람들을 기쁘게 해주는 일본에게 감사한다. 일본을 너무 사랑한다.\n아기 후기이유식에 잘 쓰는 중\n한시간정도 불렸다가 이유식에 쓰는데 후기이유식 첫날부터 잘 먹더라구요 쌀도 부드럽고 아주 만족해요\n60년대 개발된 일본종이 임금님 진상품?\n역사적 고증없이 허위광고로 보입니다. 어린아이들이 보면. 임금님이 일본쌀 먹은줄 알겠어요.\n밥 해보니 쌀이 윤기돌고 엄청 찰져요!! 완전 만족스러워요~^\n찰지고 탱글거려요~\n드셔본 분들은 다 아실 맛, 달고 찰지고 탱글 거립니다 끊어진 쌀 없이 도정도 잘 되었습니다,\n평ㅇ보고 주문했는데 밥맛 아주 좋네요. 확실히 맛있어요. 쌀알이 매끈하고 최근도정이라 맘에드네요. 흰쌀밥맛있게되니 좋아요.^^ 평보고 사기잘했어요!\n밥 맛을 잘 몰라 구매할때마다 가장 싼 쌀을 샀는데 이번에는 조금 다른걸 먹어볼까 하다 구매했어요! 이제부터는 밥맛을 알게되어 이제품만 구매할것 같네요 ㅋㅋㅋ\n수향미 품절 되어서 주문했어요\n수향미 품절 되어서 주문 했는데 쌀알이 투명하고 단단하며 밥 맛도 좋아요~~~\n벌레먹거나 썩은 낱알은 거의 없어요. 밥맛도 좋은편이요. 요근래 주문했던 쌀들이 별로라 아직 정착하지 못했네요. 이걸로 한번더 먹어보려고요.가성비 찾으면 제일 좋은 쌀\n잘먹고있습니다. 맛있어요! 앞으로도 이거 먹으려고요\n아직 안먹어봤는데 친정엄마가 맛있다고 하셔서\n주문했어요 먹어보고 맛있으면 또 구매하려구요 집앞까지 배송되니 편리합니다\n아끼바레 첨 먹어보는데 진짜 쌀이 넘 좋아요 진짜 맛있어요 입이 짧아서 좋은 쌀 종류 다 사다가 먹어봤는데 아키바레가 젤 맛있는 것 같아오\n항암중 퇴원후 죽 끓이려고 급 구매,,\n푹 퍼질때 맛있어요.역시 경기미는 아끼바레. 어렸을때부터 외할아버지가 농사지어 주셨던 쌀 맛이네요\n생각보다 쌀알은 작은거 같아요 그래도 맛있어요 쿠팡에서 여러 종류의 쌀을 샀는데 이번구매는 괜찮은거같아요\n늘 먹던 쌀이 가격이 너무 올라서 이번에 바꿔봤어요~ 이 쌀도 윤기나고 괜찮은것 같습니다.\n둔한 남편마저 쌀 바꿨더니 밥이 맛있다고 얘기하더라구요 맛있습니다\n용량도 맘에들고 가격도 착해서 좋아요 쌀이 똑 떨어져서 첫 구매했는대 밥맛도 좋네요 아기도 남편도 잘먹어요\n맛있어요\n8월10도정된것 8월 13일주문 14일 받아어요\n윤기나네요\n밥지어놓으니 윤기나는게 좋아요 근데 맛이 다른쌀보단 월등히 더 좋은거 같진않아요\n맛있어요 밥이 찰지고 늘 구매합니다\n야끼바레 맛있어요 아이도 잘먹고 밥맛이 아주 좋아요\n2키로 금방 먹네요 생각보다 맛있었어요 하자도 없구\n1인가구라서 작은거 샀는데 콤팩트한 용량에 배송도 깔끔하고 빠르게 잘 왔어요\n맛있어요\n맨밥만 먹어도 맛있어서 매 끼 갓 지어 먹고 있습니다.\n아직 뜯지않았는데 맛있을거같아요~~~기대기대\n와.....쫀득쫀득 찰밥같아요 밥이 찰져요 맛있음\n윤기가 흐르고 정말 하얗습니다. 맛있어요!!!\n밥맛 잘모름.. 그냥 맛이씀 ㅎㅎ 꼬들꼬들하니 잘됩니다.\n쌀 구매 처음인데 윤기 자르르~~ 맛있어요..!!\n쌀 밥지으면 신선하고 맛있었어요\n쫄깃하고 맛나요\n밥도 쫄깃하고 맛있어요\n매번 잘 시켜먹어요!\n쌀 좋음\n맛나요\n밥맛있어요 최고 예요 재구매할거예요\n후기 보고 구매를 합니다.\n재구매하고 있습니다. 추청 종에서는 가장 저렴한 가격\n밥맛이참좋아요\n밥 맛나네요 ㅎ\n밥맛나용ㅋㅋ\n밥맛이 진짜 좋아요굿굿\n좋은가격에 좋은쌀 삿어요^^\n무난합니다.\n밥맛은 보통이에요.\n최근 도정쌀 자주 구매 할게요\n최근 도정 굿!!!! 잘 먹겠습니다\n재주문하러 온김에 리뷰남기구갑니당 맛있어요\n밥해놓고 그 다음날까지 밥상태가 그대로예요\n밥에 윤기와 찰기가!!밥 맛있어요\n맛있어요 쌀중에 가장 윤기있고 촉촉해욤\n찰지고 맛있어요\n비싼 값어치 하네요ᆢ밥맛좋네요\n밥맛 좋아요\n쌀이좋아서 밥이 찰지고 아주 맛있습니다.\n맛이 괜찮아요. 잘 먹고 있어요\n저렴하게 잘 받았습니다\n와~ 기대안했는데 맛있어요\n알이 일정한건 모르겠고 밥맛은 굿~\n간만에밥한번잘먹었읍니다\n가성비 만족 합니다 :)\n매번 이것만 주문해서 먹고 있어요\n맛있어요\n이랏샤이마세!\n그냥저냥 먹을만 해요.\n밥이맛있게잘되어 항상 이쌀만 먹고있어요~\n좋아요\n급해서 샀는데 생각보다 질도 괜찮고 잘먹었어요 ㅋ\n비싼값을 하네요\n밥맛 좋아요 윤기나고 좋네요\n밥이 맛있어요\n이거 맛있더라구요??\n쌀미쳤음 너무좋아요하루 늦었지만 상품은 좋아요\n맛있어요\n밥맛이 좋네요!재구매각\nㅣ찹쌀 섞기 귀찮으면 요놈 픽하시길\n꽤나 찰짐 굿.\n맛있어요.달아요\n존나 찰지네요\n밥알이 이쁨\n강추합니다\n맛있어요\n너무 맛있고 자렴해요\n요즘계속이것만먹어요.친정엄가아끼바레좋아하심\n좋은것 같아요!!!\n맛있어요!!\n쌀알이 고르고 매끈해요.\n선물한건데 만족합니다\n항상 먹는 쌀~~ 쟁여놓으니 든든합니다~\n찰집니다!!!!\n불리지 않아도 밥맛이 좋네요. 재구매 합니다.\n맛있네요\n밥이 맛있어요 ~\n너무좋아요\n너무 좋은거 같아요 밥도 맛있어요\n믿고 사세요! ^^\n쌀이 터져서 온건 처음이네요ㅜㅜ 사진에 잘보이는지 모르겠는데 쌀자루한쪽이 찢어져서 쌀이 좀새서 왔더라구요~ 그것도 모르거 꺼내서 들고 옮기다가 쌀 다흘리고....... 아직 밥을 해먹어보진 않아서 맛은 어떤지 모르겠네요~ 일부러 좋은쌀 주문한건데 맛이라도 좋았으면해요~\n쌀이 터져서왔네요\n쌀알이 굵어요 ㅎㅎ 맛있습니당\n지난먼먹어봤드닌좋아요.그런데햅쌀맞지요?\n밥 맛있어요\n잘먹고 있어요 감사합니다\n짱맛있어서 리뷰남김\n촉촉 탱글 맛있음.\n저렴하게 구입해서 좋아요\n맛도 좋아서 재구매입니다\n쌀이 깨끗하고 좋아요\n도정일은 좀 지났어도 상태는 굿\n밥맛이너무좋아요~^^\n맛있어요~\n맛있어요 신선한 맛이구요~~맛있어용 이 쌀로 두 번째 시켜요 ㅎㅎ\n마트에서 여러 쌀을 사봤지만 이 쌀 만한 게 없더라고요\n밥이 맛나요\n늘 맛나게먹고있어요 ㅡ\n맛나요\n두번째구매\n찹쌀 아넣어도 좋아요\n윤기가 있고 맛있어요\n맛있어요\n흑미랑 섞어먹으려ㆍ그샀어요 밥맛최고\n밥맛 좋아요\n맛있네요\n잘 먹고 있어요\n가성비 대비 만족합니다\n고시히까리가 품절이라 주문. 만족요\n맛있어요깨끗하고 도정일도 최근이에요\n좋아요\n맛있어서 다시 재구매합니다!!!!\n밥맛이 좋네요\n찰지니 맛나네유\n오라인으로 구매한쌀중에 제일 맛있어요.재구매 할꺼예요\n밥맛이 좋아요. 쫀득하니 찰지고 맛있어요.\n햅쌀보다 더맛나요~ 쌀이 통통 윤기가 좌르르~\n아직안먹어봤는데 아끼바레를믿고샀어요\n좋아요\n최근 도정. 등급은 상이고, 하얀색 쌀 좋아요\n싸고 맛있고 용량이 적어서 간편해요!\n맛잇어요 확실히 계속 이골로 구매할 예정입니다\n맛난 쌀\n밥맛 굿~\n윤기가 흐르고 맛나요~\n밥맛이좋아요\n밥맛 좋았던듯해요굿~\n굿~~\n밥맛 좋습니다~\n아주 쫀득쫀득 차지고 맛있어요\n맛있어용!!\n찰지고 너무 맛있어요 밥이 달아요\n밥맛이 굿입니다\n찰지고맛있어요\n자주먹던 쌀이 품절이라 대신 삼\n그래도 먹을만하네요.\n좋아요~~~\n벌써 세번째 시켜요 맛있어요 윤기나고용\n먹던쌀이품절이라리뷰보고구매~\n너~어무 맛있어요 밥에 윤기가 촤르르 하고 맛이 달아요\n쌀색깔이 깨끗하고 맛있어요\n좋은 품질 감사합니다\n쌀은 역쉬 좋은걸 먹어야하네요 맛있어요 밥이~~\n밥냄새도좋고, 쿠첸 밥잘안되는 밥통에도 밥맛이 괜챦네요\n괜찮아요~\n고시히카리만 먹다 첨 먹었는데 맛있네요\n맛나요\n밥맛이 좋아요\n맛이 고소해요\n기대만큼 기름지고 맛이 좋습니다.\n이 쌀로 정착함(자취생)\n정말 맛있는 쌀이네요.\n밥이 맛있으니 입맛이 돌아요\n재구매했어요 최고밥맛였어요\n괜찮아요\n밥맛이 좋아요 굿\n맛있어요!\n먹어보고 재구매햏네요\n동생추천으로 샀어요 잘먹겠습니다\n고시히까리 특등급 품절이라 구입했으나.. 만족함다맛있어요\n맛있어요\n역시 맛있습니다\n맛나고 저렴하게 잘구입했어요\n11월에 도정한 것이라 오래되지 않고 좋아요\n매번넉는데괜찮아요\n어머님 댁에~~\n2022.4.13주문, 14일 도착 대한농산 2021 햅쌀 경기 추정 아끼바레 백미, 10kg(상등급) 1개 구입가격: 29,900원 어머님댁에 쌀이 똑 떨어졌다고해서 어머님댁으로 쿠팡배송 시켜드렸어요~ 아끼바레 쌀 맛있다는 리뷰 참고해서 주문했네요~\n아끼바레가 부모님한테 좋다고 하여 처음 구매해 보았습니다. 무엇보다 무거운 쌀을 집앞까지 배송해 주시니 감사할 따름입니다. 밥 맛도 좋고 찰기도 좋습니다.\n포장박스가?\n포장박스가 중요하지는 않지만 최소한 제품을 감싸야하지않을까 생각합니다. 박스가밀봉도되지않고 걸레수준임.\n배송이 빨 라요.\n맛있는쌀 아끼바레 정말조아요. 잘 먹고 다음에 또 주문 할깨요.\n식재료는 항상 마트에서 직접 구매하곤 했는데 ㅋㅋ쌀이 떨어져서 급하게 주문했어요! 아침에 일어나니 집앞에 있어서 너무 편리하고 좋네욬ㅋㅋ 도정날짜도 최근이고 포장도 상처나거나 새는 부분 없이 잘 도착했습니다~~자주 이용할 것 같아요!\n밥은 아직 지어보지 않았습니다 햅쌀이고 리뷰도 매우 좋기에 기대하고 있습니다 다만 포장지가 너무 심하게 파손되서 그냥 먹어야될지 교환을 해야할지 고민중입니다 이럴땐 어떻야할까요?\n쌀이 언제배달되었나요?\n하루종일 쌀 만 기다렸는데 배달완료라니요? 다른곳에 배달했나봐요 얼른 찾아주세요 배고파요\n배송도빠르고 저렴한가격 좋네요~\n최근도정일은 한8일전이지만 싼가격에 잘 구입했네요\n포장을 신경써주세요. 비밀포장이라 찢어져 쌀 바닥에 흩어졌어요. 이건 배송 문제는 아니고 포장 문제로 보입니다. 부서지는 제품처럼 박스포장해야할듯요.\n또 사러 왔습니다^^\n빠른배송 감사드립니다\n제품 만족합니다\n빠른배송. 최근도정일 베리굿~\n품질은 좋아요.\n배송 빠르고 좋아요.\n밥맛좋아요 다음에도 주문할께요 고맙습니다\n배송 빠르고 최고에요\n좋은 쌀 감사합니다\n아직 밥을 안해봐서 빠른배송 감사합니다\n잘 받았습니다 감사합니다\n매번 잘 시켜먹어요!"
        }
    ]
}