{
    "product_id": 4759718734,
    "product_name": "청원생명농협 2021년 청원생명쌀 추청",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "절대 사지 마세요! 신동진쌀이 50000배는 나아요!\n추정이라고 해서 샀는데 쌀이 너무 후져요쌀알은 너무 작고 말라있어 깜놀했네요!별점과 후기 몇개 읽어보고 샀는데 완전 알바 후기였나봐요!종종 쌀알이 말라 있어요 하는 글을 봤는데 이게 진실인듯요!밥을 해도 누렇고 찰기도 하나도 없네요!완전 묵힌쌀 판매하는듯요!솔찍히 그렇게 묵은쌀을 먹어본게 아니지만 딱 이런 상태인듯요!정말 짜증납니다!그냥 싼맛이라도 두번다시 구매안합니다 처음 개봉하고 2번째까지는 찰현미와 섞어 밥을지어 그닥 맛이 그런줄알았는데 그래도 너무 맛없어 3번째는 흰쌀밥을 했습니다.진짜 더 맛없네요!정말 짜증납니다\n군내 최고\n제가 진짜 왠만하면 상품평 잘 안남기는데.... 이건 진짜 너무 하네요 절대 사먹지 마세요. 밥을 새로 하자마자 다되서 뚜껑열어도 밥에서 누린내가나요. 새밥에서 쩐내가 난다니..... 진짜 오래된 묵은쌀같아요. 도정한지 2주밖에 안됐다 찍혀있는데 사실일까 의문스럽네요. 꾸역꾸역 먹엇는데 반남앗는데 버리려합니다.\n너무너무 맛없어요\n쿠팡 로켓배송 되는 쌀 중에 특등급은 이거밖에 없길래 주문했어요 근데 예전에 할아버지집에서 묵은쌀 가져와 먹었었던적 있었는데 그이후로 이렇게 맛없는 쌀 먹어본건 처음이에요 밥을 지어도 윤기가 없고 찰기가 없어요 김밥 쌌더니 자꾸 풀려요 찹쌀이라도 사서 섞어 먹어야하나 싶네요\n별한개도아까움\n제가산쌀중에최악이예여~ 쌀알도너무작아서모래씹는맛이구요 딱곰팡이피기전단계네여~씻을때회색빛이돌고한번먹었는데이걸계속먹어야되나고민이고 곰팡이핀쌀은일급발암물질이라는데정말찝찝하네여 개봉하면환불이안된다기에후기라도씁니다\n진짜 실망ㅠㅠ\n여태 사먹은 쌀중에 최악이에요.. 불려서 먹어도 그냥 바로 씻어먹어도 물을 작게해도 많이해도 무슨짓을 해도 밥이 퍼석하고 윤기도없고 오죽하면 밥통 고장난줄알고 새로살뻔했어요... 특상이 맞는지 궁금합니다. 너무너무너무 맛없어요...10키로 다먹느라 식겁했네요ㅠㅠ\n절대안삽니다.\n살다살다 이런쌀처음먹어봐요 처음엔 괜찮았는데 반정도먹고난밑쌀로 밥을 했는데 불면날아가는 동남아쌀같은 쌀갖고 장난친거 같은 반평생 쌀먹어봤지만 정말 이런쌀 진짜 최악 .장난친게아님 이런쌀이섞일수없다고생각합니다. 좀 싼거같아서 샀고 좋아보여샀는데 .다신안삽니다\n별로에요.\n2018년 묵은쌀이지만 이렇게 맛이 없다니.... 기존에 먹던 쌀(고시히카리)이 좋았나봐요 추청미가 맛있다고 해서 사봤는데... 실망이 크네요 ㅜㅜ 품종보다 묵은쌀은 구매 안하는게 상책인듯 쌀이 밥을 하니 푸석푸석해서 품종이고 뭐고 다 먹기 힘드네요.\n다신구입안할래요\n방금 압력솥에 지은밥인데 소똥같은 냄새나고 누린내가나요., 19년생산 2020년 8월10일 도정 이던데 이렇게 누렇게 된 밥은 첨이네요...ㅠㅠ 진짜 베트남쌀같아요\n쌀 완전 퍼석퍼석해요. 밥솥 가장 최신 쿠쿠 트윈프레셔에요. 무압으로 하든 고압으로 하든 밥이 찰지지 않고 퍼석하고 밥이 물에 불렸는데 날라다니는 맛! 진짜 맛없어요 여태껏 사먹은 쌀 중 최악! 후기가 좋은 이유를 모르겠어요\n특등급이라는데 이리 맛없는 쌀은 처음 이예요. 윤기도 없고..냄새도 나고 ... 찹쌀을 섞어 먹어도 맛이 없어 밥솥을 의심했네요. 시험결과 밥솥은 정상이고 쌀은 완전 대실망입니다. 몇번 먹은 터라 반품도 못하고 어쩌죠?\n벌래나옴 쌀알도누렇고 밥맛도그저그럼 이딴쓰레기쌀이 5키로 20900이라니 진심반품하고싶네요\n쌀에서 냄새가 많이 납니다.\n청원 쌀 10키로짜리 맛있어서.. 20키로 구매했는대 쌀이 완전 틀리네요 20키로는 묶은 쌀인지 군내가 고약하게 납니다.\n청원생명쌀이라 믿고 샀는데 밥에 윤기도 없고 쌀도 맛도 없고 정말 최악의 상품 입니다. 다시는 안사먹을거 같아요 품질이 상이라고 샀는데 하 품질보다도 못한거 같습니다. 이런 쌀을 판다는게 정말 믿음이 안가네여 아무리20년선 쌀이라지만 이런 쌀은 안팔면 좋겠네여\n반품하고 싶을정도예요\n쌀이 너무 안좋아요. 청원생명쌀 맞나요? 신랑왈 통일벼 아니냐구 ㅠㅠ 이쌀을 어찌해야 하나 고민중입니다. 밥맛이 너무없어요.\n이런거 잘 안쓰는데 레알 돈값 못하는 쓰레기쌀. 밥짓고 얼마안되 냄새도 나고 찰기도 없고..사지마세요 이거 다 어떻게 먹나 막막함\n쌀은 특급쌀이라 좋아요~ 근데 2018년산2019년도정 이라 밥을 하면 냄새가 좀 있어요 참을만한 정도로 최근에야 다먹었어요\n다시는 구매 안함\n묵은쌀 같아요. 끈기도 없고 이곳에서는 알아주는 브랜드 인데 뭔가 틀리네요. 가격도 비싸고 맛도 없고 그러네요.\n쌀에서 눅은냄새나고 해서 절반 남겼어요.... 오프라인에서도 이 쌀을 사먹어봤지만 이런냄새 못느꼈는데 뭐가 문제일까요\n재구매의사없어요\n별하나도 아까워요 잡곡이랑 섞어서 먹어서 그런지 아님 원라그런건지 쌀이렇게 맛엇는건 첨먹어요 ㅠㅠ\n너무화가나네요 이런쌀은처음보네요 벌레가스물스물~ 아까워서 버리지는못하고밥은찰기는사치 푸석푸석하고돈아까워속상해요 식구들이다한마디씩하네요 밥이왜이레 .....\n진짜 맛없음. 먹엇던 쌀 중에 제일 맛없음... 밥을 어떻게 지어도 맛없음... 쌀이 맛없는 쌀이 잇는게 참 신기함\n특상 품질인데 밥맛이 왜이런가요 전혀 찰지지않고 수분이 너무 없네요. 2020년 쌀이 맞나요???\n보통 등급보다 못한 실망스러운 쌀\n여러 종류 쌀 주문해서 먹어봤는데 이건 보통 등급보다 못한 실망스러운 쌀\n쌀이 이상합니다\n쌀이 밥을 하면 냄새도 나고 푸석하니 김름진 맛이 하나도 없네요. 구입후 후회하고 있습니다\n3개월만에 쌀벌레 생기고 냄새때문에 먹을수가 없네요 하수도 냄새가\n불려서해도 도대체 찰기도없고 일반쌀보다 식감도 없네요\n불투명한 색 쌀이 많네요...\n쌀 알은 작고 괜찮은데 불투명한 쌀이 많습니다. 추가 구매는 없을거 같네요\n돌!!!\n돌.. 돌!\n밥을하면 냄새가 나요.\n쌀알이 너무 작아요. 많이 실망입니다.쌀이 밥을 하면 윤기도 없고 밥알이 따로 놀고 정말\n쌀이 날림\n특상이라기보다 중정도의 쌀이라 판단됨\n별로..비추\n쌀벌레 박살남 두컵떠서 한끼먹으려하면 8ㅡ9마리나옴\n쌀벌레 핵심함....\n버리기아까워먹음\n밥해놓으면 냄새가 ㅜㅜ 뭘썪어도 그럼 ㅜㅜ\n밥을 했더니 묵은쌀처럼 윤기 1도 없고 비추입니다\n쌀이 빛깔이 회색빛이고 밥을하면 묵은쌀 냄새가 나요.\n겨우 먹었네여 ㅠㅜ\n쌀 색부터 별로였는데 ㅠ 전 맛도 별로였어요 ㅠ\n처음 사봤는데 너무 별로였음 하루만 지나도 쿤내남\n매번 이쌀을 먹어요 이번에온건 최악이네요 밥을하면 퍽퍽\n밥이 윤기도 없고 찰지지도 않고 정말 맛이 없게 돼요ㅠ\n가격대비 쌀품질 넘안좋아요.~ ~ 다시는 구매하구싶지않네요\n밥 하면 냄새..심해요\n6년 사용한 밥솥 버리고 쿠첸 단가좀 나가는 신상밭솥산지 두서달쯤 되었는데 결혼한고 12년만에 밥한지 하루만에 냄새나는 쌀은 첨이네요ㅠㅜ 내솥등 패킹 주에 한두번 자동세척 식초넣어서 돌리고 이전쌀 주문까진 밥 이틀되도 냄새도 없었는데 이건 백미 하고나면 몇시간뒤에 안좋은 오래된밥 쩐내가 납니다..살다가 이런쌀은 첨봄요ㅠㅜ 제꺼만 이상했는지 모르겠지만 반 남은거 버리려다 벌받을거 같아서 한끼먹을꺼만 하루 두번씩 밥 해서 먹네요..안그럼 냄새도 누런 변색도 넘 심해요ㅠㅜ 평 조아서 구매한건데ㅠㅜ\n특1등품이 속은기분\n쌀이딱딱하고살어있는듯 바로했을때도별로고 찬밥 냉장고 보관했다 전자래랜지에 돌림면 60년대 통일쌀 같이 설은 밥이 되어 못먹습니다.이런쌀이 어찌 요즘에 판매도는지?\n밥맛이 별루예요\n특등급이라해서 구매했는데 밥을 해보니깐 윤기도 없고 밥도 맛없어요 특등급이 맞긴한건지.....\n이런상품은 잘 선별해서 판매해야 될것 같네요\n쌀을 먹은지 한달좀 지났는데 쌀이 곰팡이가 생기고 떡처럼 뭉치는 흉직한 현상이 발생 되었습니다 어떻게 이런일이 생기는지 황당하네요 청원 생명쌀이고 농협 마크도 찍혀 있는데 어떻게 이런일이 있는지 이해가 되지않고 기분엄청 상했습니다\n재구매의사1도없음\n품질이 랜덤으로 배송되나요? 뭣 모르고 베스트 상품평만 보고 시켰는데 좋은 상품평 반 안 좋은 상품평 반인듯 결과적으로 저도 뽑기 실패하여 밥에 윤기1도 없고 푸석푸석한 쌀이 왔네요 이런 쌀 판매하지 마세요\n벌래가…\n쌀 도정일 8월 5일 쌀 구매일 8월 16일 오늘 9월 11일 벌레가… 쌀 한컵을 담았는데, 벌레 3마리가 바로 보이네요. 찾은거도 아니고, 옮겨 담으니 바로 보여요. 평일엔 제가 밥을 안 해서 몰랐더니, 이게 오늘에서야 급 번식한 건 아닐거고… 친환경이라 좋아해야 하나요..ㅠㅠ 하지만 벌레 땜에 먹기 싫어요..\n아니박스에서 홍어 썩는 냄새가나는데 이딴걸보내는지 쿠팡배가부른건지 ㅠㅠ그리고포장박스는 무슨초대형으로 보내서 엿먹이는지 ㅠㅠ진짜 정신좀 차리세요\n보통\n임금님표 먹다 떨어져 쿠팡찾다가 재입고가 안돼 특등급이라 해 주문했더니 쌀 자체도 누렇더만 밥을 해서 봐도 밥솥에 하루정도 된것같이 누렇고 그렇네요\n상자포장도 없이 보내다니.. 판매자가 어이없네요 햅쌀도 아닌데 비싸게 받으면서!\nㅡㅡㅡㅡㅡ드33ㅡㅡㅡㅡㅡㅡ"
        },
        {
            "rating": "2",
            "data": "농협쌀이라고 꼭 괜찮은 거는 아니군요\n평소 추정쌀을 주로 먹는데 이건 묵은쌀이라 그런건지 전에 먹던거에 비해 쌀알 색이 누렇고 밥을 했을때 수분이 금방 빠지는 동시에 뻑뻑해지는 편이라서 좀 별로였어요. 농협거라 괜찮겠지 하고 시켰는데 동네마트가서 사온 쌀보다 별로여서 의외였습니다. 처음 먹었을때 묵은 혼합미가 잘못온게 아닌가 하고 포대 다시 확인해봤을 정도에요. 이건 누룽지 해먹거나 국물에 말아먹어야 그나마 좀 낫고 그냥 먹거나 비빔밥,덮밥으로 해먹으면 되게 별로네요. 딱 군대 훈련소 밥이랑 비슷\n품종 국내 여X진상미 쌀 먹다가 먹던 제품이 품절이라 어쩔수 없이 일본 로열티 내는 추청으로 바꿔봤는데 맛은........ 여X진상미가 훨씬 맛있네요. 최소한 이 제품보다는 맛있는거 같아요.\n황당하네요. 분명 구매할때 쌀 이름 옆에 햅쌀이\n햅쌀이라고 해서 샀는데 19년도산 20년 도정 제품\n구입하고 한달반 가량 지났는데.. 어제 뜯었더니 쌀눈에 곰팡이가 피어있어요. 따져봐야 보관상 문제라 할 것 같아..그냥 버려요. 원래 먹던 쌀은 항상 미리 구입해서 한두달 있다 먹어도 깨끗했는데.. 다른것도 먹어보자 싶어서 주문했다가 쌩돈 그냥 버리네요. ..ㅠㅠ\n다시 구입 불가입니다.\n쌀이 가루가 많고 오래된 것 같아서 대실망.. 밥이 찰지지도 않아요 물에 불린것 같이 맛도 없어요 ㅎ~잉 저걸 놔두 고 다른 쌀 구매해서 먹고 있어요ㅜㅜ..\n쌀이 윤기가 없고 날린다는 느낌이고 푸석해요ㅠ 이렇게 맛이 없는건 처음이네요. 돈 아까워요ㅠ 그리고 도정기준으로 2020년이네요ㅠㅜ\n묵은쌀 느낌입니다 밥솥이 문제있나 다른 쌀로도 해보니 밥솥 문제가 아니라 이 쌀이 문제인것 같아요 찰기가 하나도 없어요\n예전보다 질이떨어지고 맛도없네요 참고로 현지에서 직접구입해서 계속먹었는데요 쿠팡에서 이번에 시킨건 아니예요\n이거 청원 생명쌀 맞죠? 왜 그동안 먹던거와 다른지.. 저렴한건 일단 걸러야할듯..\n왠만하면 좀더 비싼 고시히카리로 구매하셔요~~~\n예상보다 품질이 별로입니다. 갓지은 밥도 살짝 냄새가... ㅠㅠ\n제가 저번 쌀이 너무 좋았던걸까요~ 별로입니다\n밥맛이...그저그래요\n금방 한 밥인데 윤기가 없이 퍽퍽해요\n밥 색깔은 누렇고 진기가 없고 푸석함\n생각보다 별로네요\n맛이없음\n쌀이 밥을 해보니 맛없고 윤기도 안나고 좋지는 않네요\n촉촉하긴한데 찰지지않고 고소한 맛이없음.절대사지마세요.\n물 많이 먹음 품질에 비해 비삼\n밥에서냄새가나요\n그냥그래요\n기대했는데 보통쌀이랑 비슷함 왜 특등급인지..\n2019년생산쌀 맞나요??\n쌀포장지가 낡고 너덜해져서 다 뜯어진것을 스카치테이프로 여러번 붙인 제품이왔네요 쌀포대입구가 삭아서 실밥과 종이가 헤져 있어요... 다행히 쌀이 쏟아지진 않았어요 근데 문제는 밥을 지으면 색깔이 누렇고 냄새가 좀 나네요 이쌀 정말 2019년도산 맞나요?? 상품설명엔 2019년 생산된 쌀이라 하여 구입했는데요 청원생명쌀을 타사이트에서 여러번 구입하여 먹어왔었는데 진짜 밥이 찰지고 밥냄새도 고소하고 맛있습니다 그래서 쿠팡에서 몇천원 저렴하기도 하고 로켓배송이라 구입했는데 완전 실망입니다 청원생명쌀은 쿠팡에서 구입하면 안될듯 합니다 솔직히 쌀포장지 상태와 밥을 보면 창고에 쌓여있던 재고품을 보낸게 아닌가하는 생각도 드네요 어떻게 도정일자 4월8일로 포장된 쌀포대가 저리 낡았을수가 있을까요\n배송만 안전하게 된다면 지인분들께 추천하고 싶습니다\n친정도 저희집도 청원생명쌀만 먹고 있습니다 쿠팡맨으로 배달시키면 번거롭게 마트까지 가지않고 할인된 가격으로 먹을 수 있어 주문해봤어요 아쉽게도 어제 배송되다가 터져서 재배송 된다고 하더니 오늘 다시 온것도 터져서 왔네요ㅠㅠ 택배배송이니 비닐한장 씌운 포장보다 박스에 넣어주시면 어떨까 하는 아쉬움이 있습니다 반품 시키기도 애매하고~~ 쌀포대 옮기면서 문앞에 떨어진 쌀과 거실바닥에 떨어진 쌀만 한그릇 나왔어요\n친환경 쌀이란 소문 듣고 구매했습니다. 밥을 했는데 쌀알이 깨진듯 밥알도 깨져 있었습니다. 쌀을 살펴보았는데 예상대로 깨져 있었습니다. 찰기도 없도 별로입니다.\n쌀포장이 터져서 왔어요 이런일은 첨이네요 ㅠㅠ\n도정일자가4월23일이네요 2주가지난거라불쾌합니다"
        },
        {
            "rating": "3",
            "data": "19년산 20년도정쌀. 맛은 그럭저럭\n햅쌀인줄 알았는뎅 19년산이고 20년에 도정한 쌀이였네요^^;; 평소에 먹던 쌀이 품절상태라.. 타 제품과 고민하다가 놓쳤나봐요~ 쌀눈 조금 살아있구 밥했을때 윤기가 돌진 않아요\n쌀과 쌀뜨물의 색과, 도정상태가 뭔가 변했어요.\n제가 청원 생명쌀에 꽂혀서 먹은지 10년이 되어 갑니다. 맛있거든요. 그런데 이번에 온 쌀은 그동안 것과 많이 달라요. 쌀이 하얀게 아니라, 뭔가 까만게 묻어 있어요. 좀더 설명해보면 매연을 많이 씌운 것처럼 검은 빛이 돕니다. 그리고 쌀 도정이 좀 덜 되어 있어요. 현미는 아니지만 중간쯤 되는 식감입니다. 밥통 넣기전에 쌀을 씻어보면 쌀뜨물이 하얀색이 아닌 회색빛이에요. 그동안 안먹어본 아예 다른 안성쌀을 주문해서 같이 찍어본 사진입니다. 비닐봉투안에 있는게 청원쌀이에요. 아마 이번만 그랬을거라 믿지만.. 다시 주문하게 될지는 솔직히 모르겠습니다.\n두번째구매 윤기가 사라졌어요\n처음에 윤기가 좌르르~특등급이라 맛있구나 이거다 해서 먹자마자 10키로 재구매 먹는기간은 딱 한달걸리고 보관은 김치냉장고 야채쌀 버젼 이번건 윤기가 없네요 소액 가격은 올랐고\n내돈₩내산₩\n도정은 보름 정도 전에 조금 지났네요 도정 직후 온 상품은 아니고 좀 방치된듯한 여튼, 첨 주문해 봤는데 기분이 썩 좋지는 않네요 현미 비율이 크다보니 밥맛이 홰 좋다는 것도 못느끼겠고.... 한번 주문 한걸로 만족해야 겠네요\n도정일은 최근인데..\n왜 쌀이 말라 비틀어진거 같죠? 기분탓인가요;; 밥지을때 물을 정량보다 훠얼씬더.. 4컵 분량 쌀에 5컵 분량물을 부엇는데도 촉촉하지 못해요ㅜㅜ 단일품종이 맞나요?.. 아님 묵은쌀인가요?ㅜㅜ 전에 먹엇던 쌀이 품절이라 급히 삿는데.. 후회중 입니다.. 더 기다렷다 먹던거 살껄..ㅜㅜ 사실분들~ 꼬들밥 좋아하심 모르겠는데.. 아니시라면 찹쌀 많~~~~~이 섞으시길 추천드려여ㅜㅜ\n햅쌀이라 믿고 먹지만\n물을 많이 잡아줘야해서 사알짝? 윤기도 뭐 그닥 없어요. 찹쌀을 섞지 않고는 중상정도의 품질같습니다.\n밥맛이 좋아 청원생명쌀 계속 구매해 먹었는데 이번엔 찰기도 없고 밥을 했을때 푸석푸석하네요. 꼭 햅쌀이 나오기 전 요맘때 살을 구매하면 대체적으로 끈기가 없이 밥맛어 별로더라고요. 21년산 햅쌀이 빨리 나왔으면 좋겠네요.\n쌀은 맛있어요\n쌀은 맛있는데 지금 1/3 정도 먹었나..?ㅠ 밥먹다가 이 나갈뻔했어요~ 진짜 빗겨씹어서 다행이지 안그럼 병원갈뻔했네요ㅠ\n비추에요 쌀이 푸석푸석\n골든퀸 너무맛있어서 아 쌀이 다르구나 느껴가지구 단일품종 다른거도 도전해본건데.. 맛없어요 ㅠㅠ 쌀이 푸섣푸석 골든퀸은 햇반보다 맛있어서 친구들이 놀러오면 밥 맛있다했는데 이건 햇반보다 맛없어요..\n다른 쌀에 비해 쌀알이 좀 작은 듯 느껴지는데 밥하면 맛있게 되고 쌀도 괜찮아보여서 이것만 시키는데 이번에 주문한건 까만쌀들도 좀 많이 보여서 별로에요ㅠ\n그 전에 먹던 쌀보다 물 양을 한컵분량 더 잡고, 불려서 밥해야지 안그러면 쌀알이 굴러? 다녀요. 옛날에 시켜먹었을땐 윤기도 흐르고 그랬던 것 같은데. . . 아무래도 햅쌀 나올때 되면 맛이 없어지나봐요.\n쌀알갱이가 작은것일수록 좋다고했는데...이쌀은 가격대비 별로예요 밥을 해도 윤기가 흐르지 않네요 일반쌀과 차별되는게 하나없습니다 재구매의사 없어요\n오래된쌀 묵은쌀이예요\n쌀 도정이 너무 오래됐어요 8월25일 이라서 한달이 훨 넘은 쌀이네요 냄새도 나고 그닥 좋은쌀은 아니예요 재구매 절대 안해요 이런쌀 판매하지 마세요\n쌀이 깔깔한 편\n밥을 짓는방법에 따라 밥맛이 다르게지어짐 품질이 설명에 비해 밥맛이 기대이하임\n맛이 별로\n단일품종이라 괜찮을 줄 알았는데 식감이 별로예요\n실패네요..\n상품평 믿을게 못 되네요.. 푸석푸석하고 밥 맛 없어요ㅡㅡ\n밥도 보통입니다\n도정날짜가 한달정도 지난쌀이 왔네요 많이 실망 했습니다^^~비추천\n물을많이먹네요 싼것도아닌데 그렇게좋은쌀같진않아요\n밥맛이 그닥 좋은편은 아닌것 같아요\n밥이 윤기가 안나고 맛 없어요..\n찰지고 맛있어요\n도정날짜가 한달전이네요 알았으면 특등급이어도 안샀을듯\n도정 날자가 한달정도 됬어요\n맛은 좋아요 . 물은 조금 잡아야해요 아님죽됨\n그냥 그래요.\n쌀은 좋아보이는데 밥이 맛이없네\n추청이고 맛있다고해서 구매했는데 기존 추청보다 별로..\n맛없어요\n쌀 별로라서 밥이 맛이없대요\n예전같지 않네요 ㅜㅜ\n밥이 왜케 푸석한지 모르겠어요밥을 했는데 윤기가 없고 푸석푸석 하네요 ㅠ\n특등급아니었네;;;;\n특등급 검색한 목록에 있길래 리뷰만 보고 샀다가 다시보니 상등급이네;;;; 확인 잘할걸ㅡㅡ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 먹어보니 괜찮네요. 찰지고 재구매각"
        },
        {
            "rating": "4",
            "data": "밥맛이 좋아요~!\n# 추청쌀 # 아키바레쌀로도 불립니다. 국내에서 생산되는 품종 중 밥맛이 가장 좋은 품종으로 알려져 있습니다. 밥을 했을 때 쫄깃하고 윤기가 흐르며 조직감이 부드럽습니다. # 원산지 : 청주시 # 특등급 완전미 # 도정일자도 오래되지 않고 최근도정으로 좋습니다 윤기가 흐르고 밥맛이 좋아요~! 인터넷으로 시켜서 걱정했는데 상태가 좋네요. 배송도 한번 더 비닐 포장되어 와서 좋아요~!\n밥맛은 좋아요 ~\n공장에 살이 떨어져서 시켰는데 그냥 평소에 먹던 쌀과 별 차이점을 못 느낌ᆞ 그렇다고 맛이 없거나 너무 쌀알이 작거나 하진 않아요\n괜찮아요\n전에 쌀은 전기밥솥에 밥을 지으면 밑에 부분이 눌려서 누른밥 싫어하는 사람은 힘들었는데 희한하게 이쌀은 덜눌려요 ㅎㅎ 밥맛도 괜찮은것같아요 .\n잘 받으셨다고 하네요. 제가 직접 받아보지는 못해서 품질은 뭐라고 말은 못하겠어요.\n배송빠르고 비닐로 덮은채로 안전하게 포장\n배송빠르고 비닐로 덮은채로 안전하게 포장되었고 홈플보다 저렴해요. 아직 맛보진 않아 별하나 빼요\n항상 청원생명쌀 중 이 상품만 즐겨 먹고 있어요. 찰지고, 맛있어요. 엄마께서 저희집만 오시면 밥을 두 공기씩 드세요. 맛있다고 ㅋㅋㅋ 아쉬운 점은 예전과 다르게 깨진 쌀알들이 좀 섞여 있어서 별 하나 뺍니다. 찰진밥 좋아하시는 분들께 추천합니다.\n자취하는데 양도 적당하구 두번째 구매 하는데 품질도 만족해요 밥맛 좋아요\n나름 괜찮아요\n계속먹던 10키로가 일시품절되서 이번엔 이쌀로 구입했는데 찰지고 나름 괜찮네요 지난번 구입해먹은 수향미보단 몬하지만. 근대 쌀알은 작네요 구수한 맛도 덜하고~ 그래도 일반 마트쌀보다는 훨씬 좋아요~\n괜찮아요\n강화섬 쌀 먹다가 어떤맛 인지 궁금 해서 먹어 보려고요 밥이 좀 까실까실 해요~^^ 된밥 좋아해서 먹을만 합니다 불려서 해봐야 겠어요\n역시 청원생명쌀 추청미 추천할만해요.\n늘 먹는 청원생명쌀 상품 특이 없어서 상으로 주문했어요. 밥맛은 괜찮은데, 쌀이 투명해야하는데, 흰색이 섞여 있어요. 도정 날짜는 일주일 정도고, 가격은 적당한거 같아요. 배송은 하루만에 도착했네요.\n쌀알이 조금 작지만 맛은 보통이에요~\n쌀이 떨어질쯤 되어서 구매했는데 기존 쌀이랑 비교해보니 쌀알이 조금 더 작더라고요~ 아마 품종마다 다르겠지만 저는 잡곡을 섞어 먹어서 기존 쌀과 많이 다르다는 느낌은 못 받았어요~ 다음에 쌀밥만 해봐야 더 잘 알 수 있겠지만 잘 먹고 있습니다!\n옆구리가 터져서 왔어요 칼로 긁은거 처럼\n칼로 반듯하게 긁어진거 처럼 터져서 왔네요 덕분에 1인분 쌀 날렸어요 제품 확인 좀 하고 보냅시다 아까운 쌀 버렸어요 그리고 전에 먹던 쌀 물 높이로 지었더니 떡밥 됨ㅋㅋㅋ 물 적게 넣으세요 밥맛은 괜찮아요\n좋음\n도넙는 자취생 쌀이 똑 떨어져서 살짝 비싼 돈주고 구매 로켓배송인데도 불구하고 좀 늦은 편. 늦게 후기를 올려서 잘 기억은 안나지만..밥은 쌀도 중요하지만 밥솥도 중요합니다~\n생각보다 잘아요\n전 안불리고 밥 지어 먹는데 이 쌀은 조금이라도 불려야 데지가 않내요.. 밥 맛은 좋은데 불리는거랑 쌀 알이 생각햇던 것 보다도 좀 작아 아쉽습니다\n좋아보여요\n2주전에 도정한 쌀을 받았습니다. 아직 밥맛을 보지은 못했지만 좋아 보입니다.\n쌀은 괜찮은듯 해요..잡곡 많이 섞어서 밥해서 밥맛은 특별히 모르겠는데 도정일이 8월 11일이라 별점 빼요..그래도 특등급이라 위안받고 맛있게 먹을께용ㅋ\n쌀은 마트에서만 구매했었는데 딸의 권유로 쿠팡을 이용하게 됐어요 가격도 마트보다 착하구 맛도 똑같은거 같아서 앞으로도 쿠팡 이용하려구요~~\nㅋ~~ 쌀은 시골에서 가져와서 먹는데 코로나로 사먹게 되었어요~ 만족합니다.\n저희는 항상 이농협쌀만 시켜먹고있어요 쌀이좋아야 밥맛이좋아요\n쌀 빛깔이 엄청 좋은건 아닌데 좋은편이에요 밥맛도 먹을만 해요\n괜춘네요. 작년 추수할때쯤도 샀었는데 구수함이 그때만큼은 아니예요.\n맛있겟네요\n아직 먹어보기 전이지만 싸게 좋은 물건 산거같네요.\n쌀눈듬뿍쌀 없어서 그냥 이거 샀어요. 이것도 맛 좋으네요\n쌀은 첨 시켜보는거라 반신반의 했는데 품질 좋고 밥맛도 좋아요\n맛있어요\n맛있어요\n마트에 파는 도정한지 얼마안된 혼합쌀맛이랑 비슷해요\n밥맛이 좋아요~\n좋아요. 평범한 수준인것 같아요\n밥이 맛있어요\n밥 맛이 좋네요찰져요\n밥 윤기있고 맛있어요.\n추정미라서 구매했는데 생각보다 밥맛이 없네요\n밥이 맛있어요\n좋아요 좋아요\n도정일이 한달전이네요. 최근 도정일이 아니라 할인된건지\n밥맛은먹어본후에다시올릴께요\n좋아요. 밥맛도 좋아요\n맛잇어요 다먹고 재구매\n맛잇어요 다먹고 재구매\n만족합니다\n가루날림 없이 좋아요\n좋아요\n밥맛 이예요\n도정도 최근이구 배송도 빠릅니다\n밥이 맛이이써요.\n보통이에요\n먹어볼께오\n굿\n추청이라고 같은 맛은 아닌가봐요. 쏘쏘~\n금액대비 조금 아쉬웠지만 그럭저럭 괜찮아요\n도정일이 보름쯤 전이네요\n생각본다 괜찮아요\nso so\n맛있습니다\n좋아요\n좋아요.\n저렴한 가격에 품질도 좋고 괜찮은 것 같아요!\n찹쌀섞어 드시면 맛있어요!!\n처음먹는 쌀인데 부드럽고 맛있어요\n다좋은데 좀건조해요\n품질이 아주좋음\n가격대비 좋아요그냥그런 쌀이지만 저렴해서 좋네요\n추청쌀 맛있어요\n여러 종류의 쌀을 먹어봤는데 추청쌀도 맛있네요\n맛있네요\n도정일이없어요ㅜ\n단일 추청미라 믿고 구매했는데 아무리봐도생산일,도정일,포장일이 없네요ㅜ 쌀은 특별한거없이 깨끗하고 좋은거같아서 이번엔 패스하지만 도정일기재가 왜누락됬을까요ㅜ 쌀을 사게됨 보게되는게 생산일이나 도정일확인인데 포장지에 없으니 당황ㅜ 저번에 구입한 전라미에비해 가격이 싼거같고 후기도좋아서 구입했어요\n도정일은 11일 전쯤이네요. 4월 9일 주문 10일 배송완료인데 도정일이 3월 30일 입니다. 쌀 구매할때 단일품종인지, 상 이상 등급인지 꼭 확인 후 구매합니다. 가격도 좋네요\n잘 받으셨다고 그럽니다. 빠르게 배송됐네요. 쌀의 상태는 확인할 수 없어요.\n쌀은 잘받았읍니다 근데 포장이 다른 쌀들은 박스에 잘 포장해서 오던데 그냥 포대로 오다보니 마치 낡은 쌀을 받은 기분이었읍니다 겉면이 찢어질듯 허름해서 조심스럽게 들었읍니다 박스로 포장해서 보내주시면 많은 분들이 기분 좋으실것 같읍니다\n밥맛도 좋은거 같고 대체로 만족합니다~^^\n포장도 상자에 한 번 더 넣어 보내 주셔서 좋았구요.. 품질도 특, 단백질검사도 상이라 그런지 밥 맛도 나쁘지 않았어요.. 다만 별표 하나 뺀 이유는 도정일은 최근인데..쌀 포장지가 조금..뭐랄까?음..새거 같지 않은 느낌? 왜 있잖아요..조금 구겨진 상태랄까..그래도 별 하나 뺐네요..ㅎ 심한건 아닌데..굳이 평하자니..ㅎ 대체로 상품도 좋고 만족합니다~^^\n배송 하루이틀 늦더라도 도정일은 최근걸로 보내주면 좋을\n도정일이 좀 오래됐어요 보통 인터넷 구매하면 2~3일 이내 도정된 걸로 보내는데... 4월22일 도정한 제품이네요\n쌀은 아직 먹어보진 않았지만 포대는 터져서 왔어요\n밥맛이 좋아요 포장 안터지게 신경 써주세요\n최고\n친절한배송\n빠른배송에 감동~\n총알배송 굿! 밥맛도 기대되네요^^"
        },
        {
            "rating": "5",
            "data": "밥맛 잘~ 나는 쌀이에요\n밥이 보약이라는 말을 실감하는 1인 입니다. 식사를 제때 하지 않으면서 온갖 몸에 좋다는 약 아무리 먹어도 소용이 없더라구요. 기본적으로 몸이 영양을 받아들일 준비가 안되어 있으면 구멍 난 독에 물 붓기가 되죠. 규칙적인 식사를 한 후에 필요한 성분의 영양제를 섭취해야만 약의 효과도 배가 되는 것 같아요. 예전에는 잘 못 느꼈는데 나이가 들수록 밥맛이 뭔지 좀 알겠더라구요. 탱글한 밥알의 느낌과 구수한 맛, 그리고 밥에서 솔솔 나는 냄새까지 따지게 되네요. 비슷해보여도 그게 아닌 것 같아요. 청원생명쌀은 쌀알이 고르구요, 깨끗해요. 특등급 쌀이라서 그런가봐요. 쌀에도 등급이 있는데 특등급이니까 그만큼 깨진 쌀이 없다는 의미겠죠. 추청이라서 밥을 했을 때 찰기가 있고, 기름바른 것처럼 윤기가 좌르르~ 쌀 자체 냄새도 좋은데 취사후의 밥 냄새 역시 좋네요. 얼른 밥 퍼서 김에 김치 얹어 먹었어요. 꼭꼭 씹을수록 구수한 맛이 나서 참 맛있어요. 밥 한그릇 그냥 뚝딱이에요. 각자 취향이겠지만 저는 전기압력밥솥에 밥을 짓는데 쌀은 불리지 않아요. 그냥 씻어서 바로 취사하는데요, 물은 정량보다 살짝 적게 넣으면 탱글한 밥알을 느끼기에 더 좋은 것 같더라구요. 한알한알 찰기가 있으면서도 입에서 탱글탱글하게 살아있거든요. 맛있는 밥 한그릇 하세요~\n♤ 추청쌀~~~ 진짜 밥맛 좋아 추천합니다!(^-^)\n예전에 쌀 구입할 때에는 품종에 크게 신경 안쓰고 그때그때 가까운 동네마트에서 사다먹었어요. 그런데 품종에 따라 밥맛 차이가 많이 난다고 하네요? 그래서 언제부턴가는 단일 품종으로 된 쌀 먹기 시작했고...이제서야 가족들 입맛에 맞는 쌀을 찾게 되었어요. 바로 추!청!쌀! 다행인 건 그 추청쌀을 쿠팡에서도 구입할 수 있다는 거죠 ㅎㅎㅎ. 저희집은 지난 번 마트에서 구입한 안성지역 추청쌀 먹고 있는데 찰지고 밥맛이 좋더군요. 그래서인지 이번에 쌀 구입하느라 검색하면서 다른 품종엔 눈길1도 안가고 추청쌀만 고집하게 되었답니다. 쿠팡에는 다양한 제품들이 많았지만 한 눈에 쏙 들어온 게 <청원생명쌀 추청>! 21년산 햅쌀인데 \"특등급\"이라니 결제 안할 수가 없었어요. 로켓배송이라 어젯밤에 주문했는데 다음날 오전 일찍 도착했더군요. 역시, 여윽시 로켓은 늘 빠름요 ㅎㅎㅎ. 비닐포장 해주셔서 깔끔하게 수령할 수 있었고, 도정일자도 비교적 최근 날짜라 밥맛이 더 좋을 것 같네요. 5kg 용량으로 좀 작은 듯 싶지만 마지막 한톨까지 처음처럼 맛있게 먹을 수 있기에 좀 비싸더라도 요즘엔 소포장 구입하고 있어요. 쌀이란 게 포장개봉하면 산화가 시작된다고 하더라구요. 쟁여두고 먹다보면 후반부로 갈수록 신선도가 떨어지기 마련이니까요. 쌀알도 고른편이고 색깔도 뽀얀 게 이쁘요(^^). 깨지거나 부스러기 거의 찾아볼 수 없을 정도로 쌀상태 진짜 좋아요. 괜히 특등급이 아닌가봅니다. 배송받고 다음날 밥 지어봤는데요... 와 진짜 맛있어요. 햅쌀이라그런가 윤기도 더 촤르르하고 찰기도 있고 고소하기까지 합니다. 특별한 반찬 없이 밥 두 공기 뚝딱 해치웠어요 ㅎㅎ. 마지막 한톨까지 맛있게 먹고, 다음 번에 재구매 꼭 할거예요. 시중에 다양한 쌀 많지만 <청원생명 추청쌀> 꼭 드셔보세요. 정말 맛있답니다 ~~~♡\n늘 다른 브랜드 제품만 계속 구매하다가 후기도 좋길래 이 제품을 구매했습니다 터진 곳 하나 없이 잘왔습니다 확실히 그 전 제품보다 찰기도 촤르르르 흐르고 밥 맛도 좋네요. 잡곡밥을 주로 먹는데 같이 섞어도 이 쌀만 유독 더 찰기가 흘러 보이는건 기분 탓인지 몰라도 그전 제품이랑 지었던 잡곡밥보다 훨씬 맛도 좋아요 지속 구매 할 예정입니다.\n쌀 추천이용~~^^\n쌀 좋아요. 쌀에 대해선 잘 모르지만 고를때 품종이 혼합인건 안사는데 이건 청주에요. 등급도 특, 단백질함량도 표기돼 있네요. 수.우.미 중에 수에요.^^ 저녁에 요 백미랑 찰현미랑 2:1비율로 섞어 밥했어요. 많이 안 묵은 쌀인지 밥물을 적게 먹었네요. 밥이 찰지고 윤기나게 잘됐어요. 쌀알도 고른편이에요. 티비에 여름방학에서 버섯전골 해먹는거보고 먹고싶어서 냉털해서 버섯,두부,호박,파,양파넣고 전골처럼 해먹었는데 땀 뻘뻘흘리며 요 쌀로 갓지은 밥이랑 맛있게 먹었어요. 거의 슴슴하게 간을 한 음식들만 먹다가 간만에 빨간찌개 해먹었더니 굿굿. 저는 늘 친정엄마가 갓지은 밥만 주셨어요. 하루에 몇번이든 금방 한 밥을 주셨죠. 밥맛이 우선 좋아야한다는 얘기를 귀에 못이 박히게 들어서 결혼해서 저도 그러고 있네요.^^ 맞벌이부부 일 적에도 평일에도 퇴근 후 밥을 했고, 외식도 많이 했지만요.ㅋㅋ 휴일날에도 늦잠자고 일어나 아점으로 금방 한 밥 먹고 점저가되면 또 밥을했어요. 주변얘기 들어보면 밥솥에 48시간씩 꽂아두고 한다던데 그러면 밥솥에도 안좋거든요. 그럴땐 차라리 밥솥을 꺼놨다가 먹기 한시간 전쯤에 재가열(재보온)눌러서 먹는게 좋아요. 재가열되는데 한..10분걸리나??바로먹으면 덜 따뜻하니 한시간전쯤 눌러주세요. 햇반이나 한번에 밥 많이해서 얼려두는 일은 없었어요. 요즘은 불리지 않아도 되는 잡곡도 나오고 잠시 불리는 일만 아니면 밥되는 시간은 사실 금방이잖아요.^^ 얘기가 삼천포로 빠진듯요 ㅋㅋ 암튼, 맛있는 밥 드시고 건강하세요~~^^\n도정일: 21. 6. 25. 배송: 21. 6.30. 가격: 34,900(10kg) 생산년도: 2020년산 품종: 추청(단일품종) 원산지: 청주 청원생명쌀의 품질을 믿고, 깨진 쌀이나 덜익은 쌀을 선별하여 밥맛이 더 좋다고 해서 구입했어요. 엄격한 품질관리를 통한 쌀 관리로 밥 소믈리에의 밥맛 테스트에 최종 합격한 쌀이라고 하니 더 믿음이 가네요. 왕우렁이가 잡초를 제거하여 안전하고, 저온 냉각 보관이라 더 신선해요. <밥 소믈리에가 알려주는 대로 밥 짓기> 1.쌀을 3번 정도 씻고, 완두콩과 강낭콩을 섞어 30분 정도 불렸어요. 2. 쌀을 체에 건져서 물기를 빼주면 찰기가 더해진대요. (지금까진 쌀을 건지지 않고 그대로 밥을 지었어요.) 3. 물을 붓는다(쌀과 물 비율 1: 1.2) 4. 취사 완료 후 5~10분간 뜸을 들인다. 정말 찰지고 맛있는 밥이 완성되었어요. <보관벙법> 온도가 낮고 밀폐된 곳에 보관하라고 돼있어서, 새로 구입한 진공쌀통에 보관하고 시간이 지난후 다 먹을때까지 쌀의 품질이 일정하게 유지되는지 나중에 후기 올릴께요.\n좋아용~~\n시댁에서 농사를 지어서 매번 가져다 먹었는데 이번에는 코르나 땜시 어찌어찌 하다보니 못 내려가서 사먹게 되었습니다. 처음 사 먹는 쌀이라 고심끝에 청주시에서 관리하는 청원생명브랜드쌀로 구매을 해 보았습니다. 맛이 어떨지 몰라 5kg 소포장으로 구매했어요 주문하고 바로 다음 날 도착 ~ 굿 박스에 담겨 와서 넘 좋아요 도정일자가 최근도정이라 안심 도정일자가 멀어지면 미질이 안좋아져요 쌀을 많이 가져도 놓고 먹다보면 처음밥맛이라 마지막 먹을 때 밥맛이랑 밥맛이 다르더라구요.. (참고로 저는 시댁에서 40kg 가져다 먹었음-나중에는 나방이도 날아다니고 ㅠㅠ 몇달씩 두고 먹다보니 이런 낭패) 암튼 쌀은 넘 재어놓고 먹는게 아니라는 걸 알았어요^^ 본론으로 품종이 추청이라 그런지 밥맛은 좋아요 사진은 잘 안나왔지만 밥에 윤기가 나요~~~ 처음 사건데 잘 샀다 셀프 칭찬 앞으로 계속 잘 사먹을 생각입니다. 식구들도 밥맛 좋다고 쌀 잘 샀다고 합니다.\n괜찮은 쌀!!\n쌀은 시골에서 항상 갖다 먹었는데 이번에 아들이 코로나 걸리고 그래서 시골가기도 쫌 그렇고 또 어른들 택배보달라라 하기 힘들어서 그냥 쿠팡에 주문했어요. 저희는 잡곡이랑 섞어먹어서 그냥 흰밥으로는 잘 안 먹거든요. 그래서 막 쌀이 깨져서 작은거 빼고는 무난하게 먹고 있어요. 직접 농사 진 쌀이 아니고서야 다 거기서 거기겠지라는 생각이예요.. 확실히 직접 농사진 쌀과는 차이가 있지만 그래도 생각보다 쌀이 좋아요. 역시 추천쌀이고 평도 좋길래 구매해봤는데 나쁘지 않아요. 역시 먹는거 살때는 후기 많이 보고 사는데 후기 잘 보면 진짜 후회하는 일이 적더라고요. 쌀 괜찮아요... 나쁘지 않아요. 쌀 주문해서 드시는 분들은 청원생명농협 특등급 이쌀 드셔보세요. 만족하실꺼예요^^ 추천합니다.....\n쌀알크기는 보통 윤기가 촉촉 :)\n급하게 주문했는데 일찍 도착해서 우선 빠른배송 감사합니다. 처음 구매해보는 쌀브랜드라 후기 열심히 살펴보고 샀어요^^ 쌀알크기는 보통이고 크지는 않지만 밥을 지으니 어느정도 윤기가 돌고 촉촉하니 좋았어요 기존에 먹던 쌀보다 맛이 좀 더 구수하다고 해야하나요? 약간 더 밥냄새가 좋더라구요^^ 그냥 먹으면 촉촉한 백미밥으로 현미랑 다른거 섞어먹으면 또 다르게 맛있었어요. 쌀알이 대체로 고르고 등급도 좋은 쌀이네요. 크기도 소분해서 냉장고에 보관하기 좋은 양이라 편합니다. 따끈한 밥 지어서 잘 먹었습니다 :)\n매번 ㄱㄱ쌀 주문해서 먹었는데 이번에 새로운 제품으로 골라봤어요 사실 도정일이 최근이면 밥맛은 거기서 거기긴 한데용 그래도 진짜 맛없는 쌀도 있긴 있더라구요 도정일 4월 최근이었어요 요즘은 햅쌀은 아니여서 잠깐 10분이라도 불려서 밥을 지어요 약간 촉촉한 밥 좋아해서 눈금보다 아주 조금 더 물을 넣어요 그래도 밥은 항상 갓 지어서 먹어서 맛있어요 쌀알 깨진거 없이 깨끗하구요 색도 기존쌀이랑 비교했는데 뽀얗더라구요 크기는 그리 크지도 않은 적당했어요 오늘 밥 해먹었는데 맛있더라구요 저는 ㄹㅇㄹ통에 보관해서 필요없지만 지퍼팩 제품은 아니어요 5키로면 한달정도 먹더라구요 밥맛이 나쁘지 않기에 구매 만족해용\n도정일자 완전 최근.\n대박이네요. 완전 최근에 도정을 한 쌀. 도정한지 6일된 따끈따끈한 신상 쌀! 밥이 너무나도 꿀맛이네요. 윤기가 자르르~~ 밥 자체가 너무 맛있어서. 밥 자체가 밥도둑입니다. 찰기도 좋고, 맛도 좋고, 역시 햅쌀이 최고!!\n배송상태:이중 포장되어 안전하게 왔어요!! 비닐 한번만 사용하면 좋겠습니다!!환경 생각해서^^ 추정미는 처음 구매햇는데 밥알이 작고 윤기가 자르르~~~ 고시히카리와 비슷한 느낌입니다. 어쩜 이리 구수한 향이 나는지 고르고 사길 잘햇네요 저는 쿠팡 추정미중에서도 상급 중급인지 따져보고 고른건데 같은 추정미라도 ●이 제품은 특등급이며 단백질함량우수하다고 적혀있어요!!! 이부분을 따져보고 고른거랍니다. ●성장기 아이 먹일거라 좋은쌀로 구매했어요 ●보통 상급은 종종 봤는 특상급이라 깜짝놀랐네요!!! 구매일이 9월 20일쯤되니까 도정일 한달이내 제품이였구요 2019년산인게 살짝 아쉽지만~ 바로 도정한 제품은 아니지만 밥맛은 너무 너무 좋습니다. 저는 여름에 집에서 쌀벌를 본 후 냉장고에 넣을수 있는 쌀로10키로씩만 구매하는데 더 쟁여놓지 못해 아쉽네요 아!!!!!요즘 찹쌀을 안 넣어도 찰지고 맛있는 정도 랍니다!! 완전만족!!\n재구매입니다.\n한여름 더위에 배달만 시켜먹다가 쌀떨어진거 모르고있다 부랴부랴 쿠팡 쌀 구입했던 아줌마입니다.. 맘에들어서 두번째 구매입니다. 9월 20일 배송받았고 9월 6일 날 도정한거 받았어요. 쌀도 굵고 밥도 윤기나고 깨진 쌀없이 일정합니다. 맘에 들어서 두번째 구입이예요. 가을 되고 날씨 선선해져서 배달은 줄이고 집밥 많이 먹고있습니다. 그래서 인지 쌀이 금방금방 줄어드네요ㅎㅎ잘먹고있습니다. 다음부터 같은제품 10kg 주문 예상하고 있습니다. 밥에 귀리도 넣고 있는데 식감도 좋고 아주 맘에 들어요!!! 재구매 의사 있습니다.\n좋아요!!\n예전에도 구입했던 제품이라고 떠서.. 다시 구입했어요~ 쌀 깨끗하고 깨진것도 없이 쌀은 양호해요. 그런데 쌀알이 좀 굵어요. 추정미를 3번째 구입한것 같은데, 그중에 제일 굵네요. 처음에 추정미 구입할때 쌀알이 작아서 놀랬었는데 그래서 쌀에 대해 조금 알아보고 그후 쭉--- 추정미를 주문하고 있어요. 햅쌀 시즌에 구입했던 상품은 추후에 재구입이 거의 어려운것 같아요. 그래서 쿠팡에서 리스트가 뜨길래 주문했는데 괜찮아요. 밥냄새 거의 안나고 좋아요!! 마지막 사진은 갓 지어서 김이 올라와서 사진이... 선명하지 않네요.\n맘에들어요.\n더운 여름이라 주문 배달음식 많이 먹다보니 쌀이 바닥난지도 몰랐네요. 항상 마트서 사먹는데 이번에는 쿠팡에서 찾았습니다. 마트에서 항상 10킬로 큰고 사다먹다가 코로나로 힘들어서 주문했습니다. 도정일 2021년 7월22일로 일주일 전에 도정된거 배달받았고, 쌀알 토막난거 없고 품질 좋습니다. 오늘 밥해먹었는데 끈기도 적당하고 적당히 찰져서 밥이 잘 되었네요. 추정미가 뭔지 몰랐는데 알게되었네요. 자주 사먹을거 같습니다.\n밥이 아주하얗고 싱싱함이느껴져요 혼합쌀주로먹었는데 일반혼합쌀먹을땐 단맛이좀강하고 찰기가있었는데 이쌀은 그런건없어요 오히려 찰기는별로없지만 밥할때 물기도 적게먹고 단맛이적어서 담날찬밥이 되더라도 냄새가덜나요 그걸레냄새같은 밥냄새가있더라구요 암튼 잘먹고있어요\n흰 쌀은 무조건 맛있는 거 먹어야된다는 생각에 가격이 좀 나가지만 믿을만한 제품 시켜봤어요 결론은 다릅니다 이거 먹고 이제 가성비 있는 쌀은 못 먹겠어요 압력밥솥에 좀 보관해도 그대로고 물 대충 맞춰도 항상 기본 이상의 맛이 나요 무조건 싼 쌀 시킬 때가 있었는데 그 때랑 계속 비교하게 되네요 결론은 쌀에는 돈 아끼지 말자!\n맛잇어요\n사실 상품평 잘안쓰는데 이건 쌀이좋아서 상품평쓰기로햇어요 쿠팡에서 쌀은처음사본건데 상품평 좋아서 구매를 하게됨 일단 살짝불려서 밥을햇는데 와~~우 밥이 너무맛잇는거에요 쌀알이깨진것도 없고 알크기도좋고 쌀에서윤기도나고 좋은 쌀을 구매해서 너무좋앗음\n구입가격 : 19900원 9월구입해서 늦게쓰는후기입니다 5kg짜리 쌀을구입하면 두세달정도 먹는 자취생이에요 햇반은 비상용이고, 보통밥을해서 먹는편인데 여기저기서 먹어보다가 구입하게되었어요~ 처음쌀통에 넣었을때 쌀냄새가 좋아서 평균이상은 되겠구나 했는데 밥맛이 괜찮아요 밥하고나면 쌀알도 통통하고 간혹 얼룩덜룩한애들 한두개는 있지만 많지않았구요 크게 금가거나 하는것없이 평균이상의 밥맛이였습니다 쌀이 물을 잘먹는편같아요 제가 평소에 하던 밥물의 양보다 조금 더 넣어야 밥이 (제입맛에) 맛있게되는것같았습니다 평균~조금적에 잡았을때는 유부초밥이나 볶음밥하기좋은 꼬들꼬들한 밥이 완성되더라구요 섞을때 항상 적절한 찰기와 밥냄새가 좋았습니다!\n찰지고 맛있어요.\n쌀알이 크지는 않지만 밥 지으니 찰지고 맛있어요. 다음에도 재구매 고려할 생각입니다~\n몇번째 주문인지 기억 안나요~\n계속 먹고있는중이라 몇번째 주문인지는 기억 안나네요. 다른쌀 샀다가 실패할까봐 쭉-- 요쌀만 먹게되네요.^^\n먹었던제품\n농협 하나로마트에선 삼만원 중반때로 샀었는데 꾀나 저렴해서 겟했어욤\n집에서 밥을 자주 안먹는편이였는데 요번에 많이 먹게되면서 이번엔 좀 좋은 쌀로 먹어볼까싶어 구매했어요 밥맛이 특별히 더 좋른지는 모르겠지만 단일미 추청쌀이 제일 좋다니 다른거보다 좀 더 비싸도 이거로 구매했어요 조금이리도 이게 더 맛있겠죠 뭐\n품질이 괜찮아서 주기적으로 시켜먹고 있어요~! 가끔 더 할인 들어갈 때 사면 좋습니당\n단일품종에 최근도정이면 만족할만한 제품\n마트에서 근무하는 관계로 대부분 혼합쌀에 가격도 비슷해서 찾아보니까 단일품종에 최근 도정 그리고 가격까지 좋아서 주문했네요 품종이 그래서인지 쌀알은 작은편입니다 자세히 들여다보면 대체로 매끈하고 괜찮네요 전체 투명하기보다는 찹쌀처럼 하얀부분이 많은 쌀이 많고 크기가 일정하지 않아 약간의 의심이 들긴하네요ㅎ 밥 하니까 윤기도 괜찮고 맛도 좋네요\n밥이 윤기가 흐르고 맛있어요\n경남 고성에서 생산한 생명환경쌀 먹은적있어요 그때생각나서 주문해봤어요 농약쓰지않고 우렁이로 농사짓는쌀이라 안심하고 먹을수있어요 도정도 갓해서 보내와서 그런지 밥에 윤기가 나고 밥맛이 아주 좋습니다 맨밥만 먹어도 맛있어서 더많이 먹게 되네요 주문잘한것같습니다\n넘좋아요ᆢ\n쌀이도착한날은일부러흰밥을합니다ㆍ밥을해봐야상태를알수있어서요ᆢ 이번건정말좋아요ᆢ할인가로구입해좀불안했거든요ᆢ쌀을씻어바로했더니 약간된밥이됐어요ᆢ담날은5ㅡ10분정도불려밥을지었더니ᆢ웬걸뚜껑을여느순간ᆢ번들번들ᆢ윤기가좔좔ᆢ 밥맛쥑이더라구요ᆢ강추예요ᆢ\n특등급 쌀이라 좋네욯\n가격은 조금 비싸도 특등급쌀로 구매해봤어요. 일단! 밥맛 좋습니다! 깨진쌀도 안보이구요. 도정일도 최근꺼네요.\n생각보다 괜찮아요. 쌀색도 하얗고, 벌레도 없고, 밥맛도 맛있어요.(^-^*)\n식구가 둘뿐인데 일하느라 집에서 밥먹을 시간이 많이 없어요~ 10kg사자니 많고..해서 5kg짜리로 한번 구매해봤네요 먼저 다른 쌀 10kg짜리사서 두고두고 먹다보니 쌀벌레가 생겨서 곤욕이였어요 이번 쌀은 오자마자 통에 분리해서 놨네요 상태도 좋고 맛도 괜찮네요 ㅎㅎㅎ\n맛 좋고, 소량 판매도 만족해요\n20, 10키로는 양이 너무 많아 부담이었는데, 소량으로도 특급의 쌀을 판매해주시니 만족했어요. 바로 밥지어보니 맛이 좋네요!괜찮아요~~\n최근 도정이고 쌀알 깨진것 비율도 양호 합니다~ 밥믈리에 이런거 귀찮아서 안보구요 찬물에 두번 헹구고 바로 일반전기밥솥 사용해서 취사합니다 ㅎ 된밥 과 진밥 중간쯤 좋아하는데 밥맛 괜찮네요~ 가격도 착하고 잘 먹고 또 구매 할께요~\n와~반짝반짝 쌀알도 좋고 밥맛 정말 좋네요\n역시 특등급이네요^^ 반짝반짝 입에 쫙쫙 붙습니다 음~정말 밥맛 좋네요 역시 제값어치 합니다 늘신동진만 고집하다 모처럼 얼마 차이도 나지 않는데 특등급이라 한번 구매해 봤습니다만 정말 좋네요 가족 모두 완전 대만족 합니다 어제는 회를 크게 썰어서 초밥 형태로 만들어 가족 모두 신나고 맛있게 먹었네요 좋은건 좋은가 봅니다 기존께 이틀분량 정도 남았었는데 비교해보니 이번께 훨 좋답니다 물론 기존것도 상등급이라 아주 좋았지만 이번께 확실히 더 좋네요 다음번도 꼭 재구매 할것 같습니다 20키로를 구매해야죠 아~물론 보관도 매우 중요합니다 저희는 진공 쌀통을 사용하는데 아마 이것도 영향이 꽤 크지 싶네요^^&\n맛 좋아요~ㅎㅎ\n이거 먹다가 코스트코에서 경기미 세일하길래 그걸로 바꿨더니 이 쌀이랑 비교가 되서 ㅠ_ㅠ 코스코 쌀이 푸석한건지;; 이게 찰기가 더 좋아요~\n우리집 쌀독에 딱! 들어가는 5키로 쌀~ 사실 하얀쌀밥은 왠만하면 다 맛있는거 아닙니까아아~ - 원래 10키로 짜리 사먹었다가 쌀독에 다 안들어가서 이제 적은양으로 자주주문하려해요.\n맛 없어요\n이번에도 인터넷으로 쌀을 주문하면서...이것저것 확인할것이 많아..꼼꼼하게 체크해보고 특상급을 주문했습ㄴ)다 지난번에는 가격만 보고 주문했다가 보통이라서..쫌 그랬는데...특상급은...달라도 다르더군요 봉투를 뜯어 냉장고에 좌르르르 담아놓으니 세상에 세상에 수많은 눈들이 저를 보고있더군요 쌀눈이가..어쩜 그렇게도 많은지 깜놀했어요 다 먹고 또 주문 할거예요 먹어본 후기 어떤분이 푸석푸석하고 맛없다고 하던데..딱입니다 보기랑 너무 다릅니다 윤기도 없고 찰기도 없고 베트남쌀처럼 부서지고 푸석푸석 너무 맛이없어.. 물을 조금 더 넣어봤더니 바로 떡이되고... 세상에 세상에 너무 맛없어서...찹쌀2kg사다 섞고 잡곡 넣고...이래저래 20kg안사길 천만다행. 다신 안 삽니다\n이유식용으로 구매했어요.\n아기가 6개월이 되어 좋은 쌀로 이유식 해주고 싶어서 이래저래 찾아보다 구매하게 되었습니다~ 그동안 쌀은 그냥 저렴한 것 찾아먹는 편이었는데 쌀마다 맛이 많이 다른가봐요~ 확실히 밥 지었을 때 냄새부터 다르네요! 구수한 향이 좋아요~ 내일 드디어 첫 이유식인데, 잘 먹어줬으면 좋겠네요!\n2번구매 대만족 하지만 금액이 오르락내리락이네요 ㅎㅎ\n처음구매는 66천원대에 구매했는데 어머니꺼서 늦게 이야기해서 그런지 2번째 구매는 7만원넘게 주고 구매했습니다 오늘은 초반대네요 맛은 좋다고 하시고 땟갈좋고 깨진거 없고요 윤기가 돌고 맛있어요 가격만 좋다면 꾸준히 구매하려고 합니다\n상등급 쌀 첫 주문\n7월 8일 도정된 제품입니다. 아직 이전 구매 쌀이 조금 남아서 먹어보진 못했지만 뜯어보니 상태도 나쁘지 않아요. 날이 더워서 뜨겁게 달궈진 채로 받았지만 괜찮겠죠... 도정일이 최근이니 맛도 좋을 것으로 예상되도데 오늘 저녁에는 맛볼 수 있겠네요. 괜찮으면 재구매 의사도 있습니다. 특히 기대하는 부분이 상등급에 단일품종 이라는 건데, 혼합에 보통등급을 많이 먹었던지라 기대가큽니다.\n쌀알이 고르고 매끈하고 좋아요. 도정일도 1주일 전이라 신선하구요. 밥은 아직이지만 좋은 상품 잘 구매했네요. 밥이 윤기가 흐르고 맛나면 재구매 예정.\n밥맛 찐으로 좋아요!!\n후기가 너무 쓰고싶어서 밥 먹다가 급 쿠팡을 열었어요 밥이 진짜 찰지고 잡내 하나도 없이 너무 맛있네요 감동이에요ㅜㅜ 그냥 백미쾌속모드로 돌려도 퍽퍽하지않고 보들하니 맛나요 주문한날 기준으로 도정일자가 10일도 안된걸 받아서 더 좋았어요♡ 추청미를 이 가격에 살 수 있는것도 넘나 좋네요 많이 파세요♡\n쌀 좋아요\n우연히 리뷰보고 추정미를 공부하고 두번째 주문했는데.. 두번째 구입때 쌀이 한바가지정도 남아었는데 그게 생각보다 오래 먹어서 개봉을 늦게해서 후기가 늦었어욘 7월에 구입하고 8월부터 먹은것 같아요. 쌀독 씻고 말리고 하느라 또 바로 못 뜯고ㅋ 밥하고 밥냄새 안나서 좋아용... 지금도 구입한지 오래됐는데도 묵은냄새 없이 이제 반정도 먹었어요. 쌀도 제철에 온라인에 올라왔다가 오~~ 맛있네. 재구매해야지 하면 못사는게 있더라구요. 이제품도 구매 할수 있을때까지 쭉 재구매 하려구요~\n밥이 찰지고 맛있었어요!\n윤기도 좋고 이천쌀, 철원오대쌀 만 먹었었는데 청원생명쌀도 뒤처지지않는데 가격은 저렴하고 너무 좋네요!! 꾸준히 시켜먹을께요^^\n집에서 밥을 잘 안먹어서 항상 햇반만 먹다가 요즘 주말에는 밥을해먹어서 구입햇어요\n16일날 배송받아봤어요^^ 21년산에다가 12월6일 도정. 최근꺼네요~ 이전꺼 다른 추청미쌀 먹다가 산지 얼마안되서 군내나더라고요 다시 재주문하려고보는데 그 쌀보다 이 쌀이 좀 더 저렴하구 특등급에 후기좋아서 망설임 없이 겟~~ 말할게 뭐가있나요^^ 반지르르하구 밥맛좋죠\n청원생명쌀 역시 굿!!!\n농협 청원생명쌀 좋은건 잘 알아요 20키로 사먹는편이지만 여름이라 10키로 주문했어요 종이포장 위에 쿠팡 비닐 한번 더 포장되어 있어요 20키로 쌀독 반 정도 부어놓으니 한동안 쌀걱정 없이 맛난 밥 먹겠네요 다 먹고도 또 청원생명쌀 사 먹을꺼에요\n좋아요\n두번째구입~ 쌀이찰지고 맛나요 식은밥은 더 찰지네요~ 밥맛이 좋아서 재구매~\n맛은 생각보다 나쁘지 않아요~\n전에 세일때 타브랜드 구매해서 밥지었더니 쌀 색이 죽어있고 맛이 영 별로여서 이번에 큰 기대 않 했는디 생각보다 나쁘지 않넸요 몇일전 택배 받았지만 오늘 저녁 처음 밥 지였는데 맛은 괜찮았어요~\n밥맛이 최고네요\n쌀은 다 비슷하다는 생각으로 주문 했었는데...개봉후 밥을 해서 밥솥 뚜껑을 여눈 순간 조금 놀랬다. 여느 다른쌀로 밥을 지었을때보다... 보기만해도 윤기가 돌고 맛있어보였는데..실제로 먹어보니 찹쌀을 썩어 밥을 한것처럼 찰지고 단맛이 도는게 실로 오랜만에 맛있는 밥이었다. 앞으로 이쌀을 계속주문해서 먹고싶다\n도정된지 5일된 쌀을 받았어요 최고예요 추정쌀은 먹어본적이 없는 것 같은데 후기믿고 구입했습니다 쌀도 깨진거 없이 깨끗하고 좋습니다 계속 믿고 구입할게요\n도장일 최신\n마트안가고 청원생명쌀을 집에서 받아보다니 넘 편하고 좋네요\n다시 주문하고 싶은 좋은제품의 추청쌀입니다.\n저렴하게 잘 구매했습니다. 고맙습니다. 제품이 잘도착했고. 저는 추천합니다. 이렇게 저렴하게 구매할수있어 좋습니다. 가성비 좋고, 전체적으로 충분히 만족할만 합니다. 미리 많이 주문했기때문에 충분하지만, 재구매 기회가 있다면. 다시한번 구매하도록 하겠습니다.\n이 쌀을 쿠팡에서 3번째 구매 했는데 이번 쌀이 제일 맛있습니다!!\n방금 밥지었는데 대박입니다~ 아이는 유기농쌀먹이구 저흰이것저것 먹다가 이젠 아이랑 같은쌀을 먹어야할거같아서 이천쌀좋다고해서 직전에시켰지만 밥맛좋은지 모르겠던데 방금 잡곡넣고 밥지었는데두 밥이 찰기도있고 확실히 밥맛이달라요 육아때문에힘들어서 후기 왠만해선 안남기는데 추천하고싶어요 꼭 먹어보세용ㅎㅎ\n맛있어요\n단일품종이라 깨끗하고 맛있어요 저번에 한번 사서 맛있게 먹고 요번에도 믿고 또 구매했어요~도정일자를 확인하지도 않고 구입했는데 좋네요 여름이라 5kg로 구입했는데 나중에 선선해지면 더 큰걸로도 사 먹으려구요~\n밥을 하니 반질반질 하네요ㅎ\n주부로써 쌀알을 보고 좋은지 안 좋은지는 모릅니다ㅎ 그래서 일단 쌀을 깨끗히 씻어 전기밥솥으로 밥을 안칩니다ㅎ 완성되고 보니, 쌀에 윤기가 흐르네요ㅎ 예전에 샀던 쌀을 윤기나 찰기가 없어 좀 그랬는데 이번엔 다행히 잘산거 같아요ㅎ 다먹고 재구매 의사 있어요ㅎ\n쌀은 무거우니 마트보다는 온라인에서 자주 구매하는데 키로수도 저희가족먹기엔 딱 적당하고 좋아요 항상 잡곡을 섞어서 먹기때문에 딱이에요 흰쌀밥만 먹음 좋은쌀을 살텐데 이정도면 적당한것 같아요\n추후 재등록\n첫구매했습니다 19년이니 맛있겠죠? 먹어보고 후기추가하겠습니다\n좋은쌀 골라서 사먹는데\n그중 이 쌀이 제일 우리 가족이 만족한 쌀이에요 큰 기대 안하고 샀는데 먹다가 이게 무슨 쌀인데 이렇게 맛있나 궁금해서 쿠팡에서 최종 구입한 쌀을 확인해보니 이 쌀이네요 앞으로도 계속 구매할거에요\n쌀 좋아요\n쌀알이 작은데 깨끗하고 맛있어요. 쌀종류를 몰랐는데 이번에 후기보고 구입했는데... 조금 배웠네요ㅋ 밥해도 밥냄새 심하게 없고 밥알이 쫀듯해요. 맛있음 재구매 의사있음ㅋ\n아직 속은 못봤구요\n무엇이든 할인한것과 저렴한것을 선호하는데 몇가지 저렴말고 꼭 맛을 보는것이 있어요. 쌀, 햄, 만두등 쌀은 비싸도 맛있는것을 찾습니다. 맛있길 바라고 계속 찾길바랍니다밥 맛있어요\n재구매 하고 있어요 밥을 해놓으면 기름 지고 답니다 도정 일자 9월1일 보관은 김냉에 해놓고 먹습니다\n생각보다 괜찮았어요\n쌀알이 고르고 깨지건 없고 부스래기가 없었어요 받자마자 밥을해보니 윤기도 있고 찰진게 괜찬긴 하지만 도정일이 5월19일 거의한달이 된거라 물을 평소대로 하니 약간 고슬밥이 되네요 그래도 가격대비 괜찬았어요\n30분 불려서 밥 해 먹으니 맛있네요!!\n맛있어요!! 그런데 30분정도불리고 나서 밥 하라고 나와있네요~ 그냥 밥 했더니 조금 딱딱? 한 것 같아요. 꼭 30분 정도 불리고 밥 해서 드세요 그럼 맛있어요~~\n좋아요~!!밥하니깐 윤기도 좋고 밥맛도 좋아요~!! 쌀깨진거나 까만것도 없고 깨끗하네요~!!\n남 좋아요\n역시 쌀이 좋아야 밥맛도 있네요. 좋은상품 싸거 잘 먹겠습니다\n마트보다 쌉니다.\n청원생명쌀 밥맛 좋은 것은 모두가 아는 사실이라서 다시 안써도 아실거고 제가 내수에 사는데 내수에 있는 마트에서 사는 것보다 인터넷이 더 싸서 구매 했습니다. 택배비도 공짜여서 더 좋았어요\n괜찮아요\n신동진 쌀 계속 먹다가 한번 사봤어요.신동진보다는 쌀알이 적네요. 상품이라서인지 찰지고 괜찮아요~\n맛있어요. 특등급이 싸네요. 좋아요.\n쌀이 윤기가 나네요. 역시 쌀은 특등급먹어야되요. 이천,여주쌀 주로 먹는대. 이번에 싼맛에 시켜봤어요. 쌀눈도 깨끗한 백색이고, 씻을때 윤기가 납니다. 잘산듯싶어요.\n역시 청원생명쌀\n늘 청원생명쌀을 마트에서 샀었는데 마트에 없어서 첨으로 쿠팡구매 했네요 가격도 싸고 빠르게 왔네요. 무겁고 해서 배달 구매 안하려고 했는데 계속 인터넷으로 구매할까봐요... ^^\n추정미가 맛있다고 해서 첨 구매해봐요! 밥 맛 좋아요!\n쌀이 똑 떨어져서 로켓으로 받아보았어요. 온라인 수업으로 집에 있는 시간이 늘어나니 아이들 밥은 항상 구비해 놓는답니다. 밥이 고슬하고 윤기도 나서 밥맛 좋아요. 번창하세요.\n청원생명쌀 좋아요. 할인할때사서 착한가격에 샀어요.품종도 등급도 마음에 들어요.밥해놓으면 맛있어요. 잘먹을게요~\n유아도 밥두그릇먹은 고시히카리급 밥\n쌀이 똑 떨어졌는데 오자마자 바로 뜯어 밥을 지어보니 고시히카리보다 더 맛있고 찰집니다. 5살 아기가 밥을 두그릇먹네요 ㅠㅠ 정착할거 같아요 이 쌀로 !!\n다신 안 삼\n늘 사던게 없어 상품평 보고 나쁘지 않아 구매했는데요 맛이 너무 없어요 질이 낮은 쌀 같아요 아이도 맛없다고 안 먹으려 해서 쌀을 어떻게 해야할지 모르겠네요\n그동안 좀 싼 가격의 쌀을 사서 먹었는데 밥맛이 안좋더라구요 그래서 이번엔 좀 비싼 가격의 이 제품을 사서 먹어보았더니 벌써 밥 맛이 다르네요 ㅎ 좋아요! 적극 추천!!\n재구매 하려고 맘 먹은 쌀!\n밥이 그냥 밥이지...하며 밥맛을 모르고 살았던 초보 주부예요 이 쌀로 밥을 지었더니 윤기 찰기 좔좔~~ 밥이 맛있다는게 이거구나 싶네요\n밥 맛 괜찮고 무료배송이라~좋아요~^^\n직지쌀과 생명쌀을 번갈아 먹고 있는데요... 밥 맛이 괞찮습니다~ 무엇보다 3만원에 집앞까지 무료 배송이니깐 맘에들어요~^^\n좋아요\n검은 쌀이 왔다고 해서 걱정했는데, 쌀 좋네요. 밥맛좋고 쌀알도매끈하고 바스러진것 없어요. 청원생명쌀좋네요. 특상등급이라 그런가 쌀 좋아요\n엄청 맛있지는 않고..\n제법 먹을만하네 이상.. 10점 만점에 8.5점 드립니다\n처음구매해서 먹어보고 이번이 두번째 구매하여 먹게되네요... 밥을해보면 윤기가 흐르고 단맛이 살짝도는게 맛있어요^^\n밥 맛이 좋아요\n요즘 애들도 학교를 못가서 그러나 쌀이 금방 떨어지네요 청원 생명쌀로 밥을 해서 먹으면 뭔가 건강해 지는 기분이 들어요\n밥이찰져요\n역시 청원생명쌀은 가격은 비싸도 찰지고 맛있네요~나중에 또 주문할께요~\n쿠팡에 김치랑 쌀이 품절 연속이군요. 쌀맛에 크게 예민하지 않아서 10키로 3만원경계의 가격선에서 로켓되는 쌀을 주로 시킵니다\n맛있어요\n우리집은 쌀과 잡곡을 1:1비율로 밥을 하는데, 밥맛이 좋아요. 잘 먹고 있어요\n너무 맛있어요 아이들 때문에 진밥 많이 하는데 찰지고 너무 맛있어요~~^^\n흠잡을 곳 없는 훌륭한 품질의 쌀입니다. 정말 밥이 달고 풍미가 깊으며 적당히 쫀득해서 아주 맛있게 먹고 있습니다. 재구매 의사 있음!\n떨어질때마다 그때그때 내키는대로 추청미로 주문하는편이예여. 밥햇더니 윤기나고 괘안네요~\n혼합미 아닌 것 중 가격 괜찮고 평 괜찮은 것으로 구입했습니다. 밥 잘 되고 윤기 흘러요. 괜찮습니다.\n5월3일주문해서 다먹었어요\n밥맛있어요 재구매할까했는데 다른쌀도 먹어볼까해요\n만족스러워요~~ 아주 찰지고 맛있네요^^ 재구매 의향있어요~~쌀알크기는 보통임. 정말 찰져서 찹쌀넣은것 같아요. 남편도 맛있다고 ㅎ. 특이 맞는것같아요.계속 주문할께요.\nㅎㅎ 밥맛 너무 좋아요~~ 생명쌀 너무 맛있어요~ 찰지고 윤기 자르르 흐르는밥맛 마트보다 3천원정도 싼거같아요. 강추합니다.\n쌀은 청원생명쌀 어렸을때 먹던 쌀인데 이번에 쌀 바꾸면서 청원생명쌀로 바꿨어요 윤기 맛매우 만족합니다\n별 열개 주고싶은맛! 인터넷으로 쌀을 구입해보지 않아 쪼오금 실눈뜨고 주문한것이 미안할 정도로 밥맛 좋음!\n늘 먹는 쌀이에요 이제 거의 햅쌀이 아니게 되었지만 그래도 괜찮아요 다먹고나서는 햅쌀이 나오겠죠? 가격ㅎㄷㄷ ㅋㅋㅋㅋㅋ\n가격대비 너무 잘산거 같아요.. 추정미를 이가격에 살수있다니 좋네요 쌀알들도 깨끗하고 맛도 괜찮아요\n쿠팡으로 처음 쌀주문을 했는데 밥이 찰지고 아주 맛있어요\n넘 맛있어요. 밥도 윤기 좔좔! 살 찌는 중입니다.ㅎㅎ 그래도 끊을 수가 없네요.\n맛있을거같아요\n아직 그전 쌀이 남아서 못먹어봤지만 맛있을거같아요. 농협쌀이니까요.\n찰밥같이 맛있네요. 도정날짜는 배달오기전 7일전에 하였네요. 재구매의사 있어요\n쌀 맛있어요! 최근에 도정된걸로 보내주셔서 더 좋아요\n배송빠르고 좋아요 기존 먹던 쌀보다 물을 적게 먹는걸 봐서는 쌀이 더 촉촉한가봐요\n아직 먹어보지 않아서 뭐라 평하기는 그렇지만 괜찮을것 같네요\n쌀은 첨 구매해 보는데 깨끗하고 좋네요. 부스러진 것도 없고 도정일자도 좋아요\n쌀살때가 되서 사봐요 생명쌀은 처음인데 먹어보고 후기 올릴게요 -시니가니맘-\n잡곡이랑 섞어서 먹는데 쌀 상태도 좋고 맛도 좋네요.\n기존에 먹던 쌀이 품절이라 구입했어요~ 밥맛은 좋은듯 한데..쌀알이 작네요\n촤고\n요제품은~혼합이 아니라 한번 사봤어요~!! 좋아요~~\n계속 재구매중입니다 눈에띄는 단점은 없네요! 무난하게 먹고있어요\n특등급이라 기대한거치곤 대단하진않지만 약간 꼬슬하고 찰져요.\n도정일자는한보름정도되었네요 밥도찰지고 역시맛있어요\n나쁘지 않네요 만족합니다 손잡이 달려있는 게 너무 좋아요\n밥해보니 찰지고 맛있어요~ 이제 이쌀로 계속 먹어야겠네요!!\n잘 먹고 있습니다. 불만없이 맛있게 잘 먹고 있어요.\n역시 청원생명쌀! 쌀도 깨끗하고 너무 맛있어요/\n음 ~~ 맛은 솔직히 기억이 안나지만 한국인은 쌀쓰 !!!!\n괜찮구 맛있네요^^\nㅗㅅ곡속솟ㄱㄱ솟고ㅗㄷ쇼ㅗㅅㄱ솓솟고ㅗ\n밥맛 좋습니다\n쌀 상태 아주 좋습니다. 맛있어요.좋습니다\n밥맛이 달고 쫀듯쫀듯해요~\n밥맛이좋아요ᆢ\n재구매의사있음\n특등급 맞네요\n밥맛좋고 가격도착해요~~~~\n맛있는쌀입니다.\n좋아요 청원생명쌀만 먹어요\n좋아요\n찹쌀을 산거아니야? 라고 엄마가 말씀하시네요. 맛있어요\n만족합니다.\n쌀알이 오동통~!!\n씹는 맛이 있어요~^^\n맛있고깨긋ㅎ합니다\n아주 맛좋아요\n만족합니다.\n좋습니다. 다음에 또 구매하겠습니다.\n맛있어요\n밥맛이 달아요 쫀득 하고 맛있어요\n항상 딸들은 이쌀만 먹어요\nㅎㅎㅎ 세번째 재구매요~\n청원 생명쌀만 먹어요 품질이우수하고 밥맛이최고\n갓지은밥에 김치 후~ 엄청 맛나죠\n맛잇어요\n청원생명쌀 쵝옵\n최근도정 쌀알매끈 맛잇는 밥맛\n진짜 밥맛잇네요 !\n쌀 맛 좋아요\n좋은품질의 쌀 밥맛 또한 굿입니당~~\n밥맛이 찰진게 맛있어요\n찰진밥이 넘 맛있어요~~\n도정일이 일주일 정도라서 밥맛도 좋고 윤기도 있고\n확실히 등급 높은 쌀이 맛있네요\n씻을 때 손에 닿는 부드러운 쌀알~♪\n아주 만족\n오염않된지역생산이라 좋아요.\n쌀이 정말 깨끗하고 좋아요.\n맛잇어요 근데 밥알이 좀 작은느낌안 먹어봤음\n밥맛 생각보다 좋았어요\n밥 이 아주 맛있어요 최고입니다\n주문한 쌀중에서 최고로 윤기있고 맛있는 쌀이었어요\n쌀 품질 좋아요. 밥이 맛있어요\n오늘 해봤는데 찰지고 맛나요\n찰지고 맛있어요\n품질좋아요\n배송도 빠르고 쌀도 고급져요\n잘먹고있습니다\n맛있게 잘 먹었습니다\n최상입니다\n쌀이 밥해보니 맛나고 깨진쌀도 없이 좋아요\n좋아요 ㅡ감사굿\n또 구매\n다 먹음 이 쌀 먹어야돼요 넘 맛남\n품질 아주 만족 합니다\n맛있어요\n상품평이 좋아서 맛있을거라 믿어요~~~^^\n밥맛이 좋아요~~^^\n맛있었요!\n밥맛이 최고예요\n밥맛좋아요 밥이될때 구수한 냄새가 좋아요.\n괜찮은편입니다\n쌀이 굿입니다\n추천입니다.재구매각!\n정말 품질좋고 맛있어요.또살거예요\n좋아요\n벌써 다 먹고 또 시킵니다\n벌써 다 먹고 또 시킵니다\n밥맛이좋아요\n좋아용\n저렴한 가격 맛난 쌀..ㅈ.먹기좋음\n최고\n여지껏 먹은 쌀 중에 최고밥맛 최곱니당\n찰지고 밥맛이 좋아요.\n밥맛이 찰지고 맛있어요.\n쌀좋아요 품질만족\n밥맛이좋읍니다^^~\n윤기가나는게 맞있어요 다음에 또시킬게요\n배송받자말자 밥해먹어 봤는데 역시 맛잇습니다\n재구매의사있어요\n아직 남았는데 다 먹으면 재구매의사 있어요\n좋아요\n좋으네\n깔끔하고 밥맛 좋습니다\n너무 너무 감사합니다.\n너무 너무 감사합니다.\n가격적당하고 품질좋아서 샀어요\n굿\n맛있음\n맛있습니다~ 후기가 늦었는데 잘 먹고있어요\n좋아요\n특등급 청원 생명쌀 잘먹을께요^^\n밥맛이 죽여줘요\n2번째 시켜먹는데 맛있어서 전 만족해요~!\n밥이 진짜 밥있어요. 신랑이 감탄했엉ㆍ\n제가 좋아하는 추청쌀이예요\n좋아요\n시골에서 보내준 쌀 먹다 주문했는데 밥맛이 아니네요\n맛 있어요\n맛있어요\n어머니 시켜 드렸는데 윤기나고 밥 맛이 좋다네요\n밥맛 좋구요 배송도 빠르고 좋아요\n아주만족\n밥맛있는 특상품입니다\n아직먹어보기전이지만만족합니다\n싸게잘샀어요맛도좋기를바랍니다햅쌀이라 더 맛있어요\n윤기있고 찰진게 가성비로따지면 최고네요 특등급 최고!\n괜찮아요 좋은 쌀이에요\n밥맛이 넘 맛있습니다\n밥맛이 아주 좋아요.\n아기 먹일 꺼라서 비싸지만 특등급으로 구매해서 먹여요\n밥맛이 좋습니다.네.\n밥이 찰지고 맛있어요~^^\n청원쌀이고 단백질함량 높아서 사봤어요\n혼합 아닌 단일품종인데 가격 착하고 완전 맛있어요~^^\n밥맛 좋아요...맛있어요\n아직먹어보질않았지만밥맛이좋을것같아요\n아직 먹어보진 않았지만 잘먹을께요\n일반전기밥솥에다해도밥이잘저서아주맛있어요\n강추입니다~좋아야\n밥 맛 좋아요~ 쌀이 뽀야니 깨끗하네요\n정말 쌀좋네요\n특등급 쌀 최고예욤!\n시킨쌀마다별루였는데 밥하고나믄 구수한 냄새와 찰진맛\n추천드립니다\n특등급 ...좋은제품입니다\n좋은제품 싸게 구매 했습니다\n맛있어요\n쌀이 맛있어요~^^\n도정날짜는 최근인데... 물을 좀더 넣어야 되네요\n밥맛이야~~~~ ^^\n밥맛 좋아요\n밥맛이 좋아요\n밥이 찰지고 맛나요\n오십평생먹어본쌀중최고\n믿고 구매했습니다\n선물로 두개구입 맛은 잘 모릅니다 좋겠죠?\n밥맛 좋고 다음번에도 구매의사 있어요맛있어요\n좋아요 깔끔하고\n좋아요 깔끔하고\n밥맛좋아요\n좋아요\n맛있게 잘 먹었어요 재구매의사 있습니다~!!\n밥을했을때 촉촉하고 윤기가 나네요\n좋아요\n도정일도 최근이고 맛있어요\n좋아요\n재구매했어요\n항상먹던쌀 맛없다고 느낀적은 없어요\n쌀이 좋다 밥을 해놔도 잘 안마른다\n수분감이 있어서 괜찮은듯해요\n좋아요\n좋아요\n맛있아여 밥맛좋아요\n맛있어요\n밥 맛좋아요\n밥맛도 개안아요\n매번 구매합니다\n역시 쌀은 청원생명쌀이네요~~~\n너무맛있게먹어서 다시 또구매하려합니다\n밥할때 구수한 냄새가 나면서 밥 맛 좋아요.\n추정쌀 밥맛을 경험하세요. 다시 먹고싶은 쌀입니다.\n도정일자도 얼마 안 되었고 상태도 좋았습니다.\n맛있어요\n찰지구 좋아요\n아직 메어보지않았지만, 비싸고 특상급이니 믿어요.\n믿고 먹는 좋은쌀\n쌀 맛이 괜찮은편이고 가성비도 좋아서 만족해요\n쌀이 맛있었어요 가성비 좋아요~^^\n맛있어요\n도정도 최근일이고 밥하니 찰지고 맛있어요\n상품평이 좋아서 주문했어요! 맛있어 보여요.\n맛있어요:)\n좋다고 하니 먹어요\n청원쌀이 평이 나쁘진 않더라구요.저번에 주문해서 맛있게 먹어서 또 주문했어요\n맛 좋아요 굿!\n편하게 할인된가격으로 맛있는 쌀받았어요^^\n밥맛이 쵝오 예요~\n한달 전 도정했고 아직 안먹어봤지만 맛있겠죠?ㅎㅎ\n밥은 먹었냐....? 언능 사라...\n밥맛\n굿~~\n밥 맛있게 지어먹고 있어요.\n좋아요\n믿고먹는청원생명쌀\n쌀 최고입니다~~\n쌀이 젛요 ㅎㅎ3번째 구매립니당 ㅎㅎ\n좋아요\n좋아요\n저렴하게사서 잘먹었습니다\n쌀이 윤기가 나고 맛있어요\n쌀 괜찮네요 밥도찰진거같고\n추청은 항상 맛있어요\n아주 좋은 쌀 입니다. 밥맛이 좋습니다...\n쌀 좋아여 잘 산듯\n맛있고 좋은 쌀\n쌀이 저렴하고 좋아요\n청원생명 쌀\n쌸이 간당간당해서 쌀을 골고루 검색해서 가격도 적당하고 후기도 괜찮은거 로 주문했어요. 제가 주로 전라도지역 쌀이나 충청도 쌀 을시켜먹고 있어요. 이번에도 충청도 지역의 청원생명 쌀 추정미로 결정. 쌀가격이 조금 올랐나 봅니다. 전체적으로 가격이 오른거 같아요. 더위가 한참이라 무거운 물품만 자주시켜서 죄송하긴 합니다. 쌀은 이틀만에 받았어요. 원래 오기로한날보다 하루 늦게 배송 받았어요. 로켓배송으로 받은것중 조금 늦었어요. 다행히 쌀 똑 떨어지기전에 시켜서 마음졸이진않았어요. 다른분들도 이틀정도 먹을 쌀 있을때 미리미리 시키시길 ~~^^ 쌀알은 지금먹는거보다 작아요. 신동진미먹다가 추정미보니 많이 작아 보여요. 밥은 아직 먹어 보지 못 했어요.\n늦은후기입니다. 2021.12.14일 배송되었고 도정일도 일주일이내였고 쌀의 상태도 매우 만족스러웠고 밥을 지었을때 찰지고 윤기가 있고 맛도 좋았어요.\n추천합니다!\n배송 깔끔하고 파손없이 빠르게 잘 도착해서 너무 만족합니다. 다만 포장이 너무 큰 경우가 있는데, 쿠팡에서 환경을 생각해서 그런 부분은 점차 개선했으면 좋겠습니다. 예전에는 쿠팡에서 산 물품들의 품질이 들쭉날쭉하고 그랬어서, 상품 구매시 QC(품질관리)문제에 대해서 좀 민감했습니다. 아무래도 많은 사람들이 로켓배송을 이용하다 보니 가끔씩 불만족스러운 경우도 있었고, 제품 받고도 실망했던 적이 있었습니다. 하지만 요즘 쿠팡에서 구매한 물품들은 포장도 잘 되어있고 너무 만족스럽습니다! 배송 받아서 잘 쓰고 있습니다. 쿠팡에서 직접 제품 설명을 관리하며 상세하게 적어둔 경우가 많고, 사진도 자세하게 나와있어서 구매할때 너무 편했습니다. 그리고 제품의 필수표기정보가 맨 위쪽에 잘 나와있어서 구매하시는 분들도 꼼꼼하게 잘 읽어보고 구매하시면 도움 많이 됩니다. 오프라인 마켓에서 힘들게 발품 팔아가며 구매할 이유가 없습니다. 그냥 로켓배송 시켰더니 대만족입니다!! 언택트 시대에 모두가 코로나로 지치고, 온라인쇼핑이 많아진 만큼, 앞으로도 쿠팡에서 소비자들을 위한 비지니스를 해주었으면 좋겠습니다. 다들 건강 조심하시고 좋은 하루 보내세요!\n12월8일 도정된 쌀이네요.\n로켓와우 세벽배송으로 주문 다음날 새벽에 잘 도착을했네요. 추정미로 두번째 구매인데... 밥맛좋고 뭐 부족한거없습니다. 많이 파세요.\n계속 구매각이에요\n18일 주문했는데 19일날 받있어요. 도정은 18일날 했네요 주문과 동시에 했는지 ㅋ 쌀알 깨진거 거의 없고 밥맛이 구수하네요 밥이 찰지고 맛있네요\n배송빨라요\n밥맛좋다고 선물받은동생이 고맙다고 연락왔어요\n도정일은 24일정도 되었지만\n쌀은 좋네요 배송도 빠르고 포장상태도 좋아요 살포데이 친절한 설명도 되어 있고 좋아요\n포장지는 박스말고 포대가 좋아요. 박스는 운반중 부셔져서 너덜너덜\n어제 도정한 쌀로 왔습니다. 마트에서 구입할때도 도정일자 확인 꼭 하는데 이렇게 바로 도정해서 보내주셔서 너무 좋으네요. 고맙습니다~^^ 늘 먹던 쌀이라 맛은 그대로~ 가격저렴 도정일자 좋고 배송까지~^^ 최고네요빠른배송감사해요\n급하게 쌀이떨어져서 그매했어요 저번에 한번 먹어보고 괜찮아서 다시재구매 10kg로 했네요\n배송빠르고 믿고먹는청원생명쌀..!\n아직안먹어봣지만 좋을것같아요-! 도정일 써있고 배송도 잘왓어요 안터지고\n매번 여기서 주문해먹는데 쌀이 좋아서 밥맛이 좋아요 항상 빠르고 정확한 배송감사합니다\n좋아요~\n배송도 빠르고 도정도 10월1일이라서 더 맛날것 같네요. 잘 먹을께요\n고향의 청원생명쌀 하루만에 도착 증말 로켓배송이네요. 가격도 저렴하고 무료배송까지 쵝오.\n급하게 쌀이 떨어져서 배송빠른거로 찾았는데 정말 빨리오구 맛도 넘 좋았어요.\n맛있는 쌀을 살수있어서 넘 좋네요 로켓배송은 사랑입니다^^\n빠른배송 너무 좋아요~ㅇ손님초대해서 밥했는데 맛있었어요\n로켓배송이어서 감사하네용~ 맛있게 식사하고 있습니당~\n배송 빠르고 밥맛좋고 포장도 잘했고 재구매 할겁니다\n쌀이 무거운데도 신속배달해주심에 감사드립니다.\n늘 먹는 쌀로 배송 빠르고 도정일이 항상 최근입니다.\n만족합니다.\n빠른 배송 만족 합니다.\n추정미 특등급 쿠팡맨 비오는데 고생했어요 감사해요\n집앞까지 갖다주시고 감사합니다\n마트보다 싸네요\n가족들이 맛나다하네여 ㅎㅎ 로켓배송 굿\n배송빠르고 밥맛도 굿입니다!!!\n감사합니다\n감사합니다\n맛있게먹겠습니다\n특급쌀만 찿는 까다로운 고객이 만족\n잘먹을께요 무거운데 고생 많이 하셨어요\n두번째 구매\n다음날 바로 배송되니 좋아요\n빨라용\n잘 받았습니다...\n아직 먹어보진 못했지만 포장은 깔끔하네요\n로켓배송으로 급하게 주문 했는데 기대이상으로 맛있었어요\n맛있게 먹었습니다~~!!\n좋아요\n배송도 빠르고 상품도 좋습니다\n밥맛이 좋아요~\n배송도 빠르고 포장 상태도 좋아요 굿~~!\n고마워요!\n배송도 빠르고 싸게 잘 샀어요"
        }
    ]
}