{
    "product_id": 4940448660,
    "product_name": "청원생명농협 2021년 왕의밥상 쌀 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이천임금님표쌀 아니구요. 밥맛도 맛없음.상등급맞나요?\n이천 임금님표쌀이 세일하는건가하고 구매했는데 두어번 먹어봐도 밥맛이 별로여서 다시ㅈ봤더니 비슷하게 디자인된 쌀푸대ㅠㅠ 이정도 밥맛이라면 가격이 조금 더 저렴한 상표들의 쌀과 마찮가지입니다. 시간이 좀 된.. 떡 만들까할때 가끔 구입하고 한번 밥지어보면 모두 떡 지을걸 하고 또 후회하던 묵은쌀이요.. 거의 10번을 씻어도 씻어도 쌀뜨물이 허옇게 나옵니다. 묵은쌀을 이천쌀이라고 파시나요? 그리고 임금님표 옛날 푸대와 이렇게 거의 똑같이 디자인된 포장이 허가가 된건가요? 저희 압력밥솥도 1년된 새것인데 너무 맛없어요. 밥알도 누렇고 제각각입니다. 묵은쌀맞죠?? 상품평 별점 낮음을 꼭 확인하고 샀어야하는데!\n지금까지 산 쌀 중에 최악\n남에게 나쁜 소리 잘 못하는 편인데 밥솥 열 때마다 울컥해서 리뷰 남깁니다. 식구가 적어서 보통 2-3컵 하면 이틀 먹습니다. 아침에 밥해서 점심까지는 먹을 수 있는데 저녁부터 냄새가 나기 시작해서 다음 날엔 먹을 수 없는 상태가 됩니다. 밥을 그렇게 오래 두니 냄새가 나지라고 생각하실 수 있는데 저희는 10년을 이렇게 먹었습니다만 못 먹어서 밥을 버리는 일은 한 번도 없었는데 이 쌀로 밥을 하고는 이틀에 한번씩 밥을 버립니다. 다른 분들은 별점이 좋은데 문제가 뭘까요? 참고로 첫날에 냄새가 너무 나서 솥 다 분해해서 깨끗하게 씻었습니다.\n동남아 쌀 샀냐는 말 들었어요 ㅠㅠㅠ\n밥 알 한 개만 본다면 정말 좋습니다 밥솥을 열었을 때 밥 알이 하나하나 살아있어서 너무 좋았습니다. 그런데 제 각각 따로 따로.... 볶음밥 하기 좋겠다는 생각이 듭니다. 처음엔 물 조절에 실패해서 그런가했는데..... 어떻게 해도.... 쌀이 이런 쌀이었어요. 찰기가 없어서 냄비밥 같은 느낌입니다. 이런밥을 좋아하는 분들도 계시겠지만 저희집 입맛과는 안맞습니다.... 찹쌀과 섞어서 밥을 해야 그나마 먹을만 합니다... 집에 있던 찹쌀이 다되어 쿠팡에서 구매하다가 갑자기 생각나서 후기를 남깁니다\n쌀이 시컴해요\n처음엔 제 눈이 제 느낌이 이상하다 생각했는데ㅠ 쌀을 씻을때마다 시커먼 물이 나와요ㅠ 이상하다 이상하다 생각만했는데ㅠ 갈수록 찜찜하다는 쌀알들도 시컴코ㅠ 찝찝해요 평이 좋아서 구매했는데ㅠ 묵혀 놓았던 재고 인가요ㅠㅠ 저한테는 최악의 쌀이네요ㅠ 애들도 먹이는건데ㅠ 때 꾸중물 나오는거 같아요\n다시는 안사요....\n급하게 산다고 리뷰들을 봤는데 리뷰에 다들 괜찮다 괜찮다하길래 샀더니.... 쌀에 수분기도 없고 집에있는 밥솥이 안좋은것도 아니고 쿠쿠 트윈프레셔밥솥 입니다만ㅋㅋㅋㅋㅋ 밥이다되고 뚜껑열면 밥이 하루지난듯한? 사람마다 입맛은틀리다지만.... 아무거나 잘머는 신랑도 하물며 쌀이 상당히 않좋다고 밥맛이 왜이러냐면서 넌 주부9년차가... 쌀을 이런걸 사냐면서 살다살다 처음으로 쌀로 욕먹어보내요 다신 안삽니다.... (저희집 밥솥인증샷입니다ㅋ 안좋은 밥솥이 아니에요ㅋ)\n전에 10키로 넘 맛있게 먹어 애들도 방학이라 20키로 주문 했는데 밥이 전에처럼 맛있지 않았어요. 쌀 씻을 때 하얀 가루도 많이 날려서 여러번 헹구어 먹었구요. 쌀 색이 좀 푸른색이 돈다고 해야하나 잘 구별이 되진 않았어요. 그렇게 한달쯤 먹다가 어제 쌀을 씻을려고 쌀통에서 꺼냈는데 왠지 꺼림칙한게 색이 좀더 진해진느낌이랄까 쌀통을 뒤적여보니 밑에쪽 쌀이 시커먼거에요. 위쪽 쌀과 색이 많이 다르더라구요. 바로 곰팡이죠. 장마철도 아니고 습하지도 않은데 그동안 곰팡이 난 쌀을 먹었다고 생각하니 어처구니가 없더라구요. 쌀통옆에 밀가루들은 습기 먹지도 않고 상태 아주 좋아요. 쌀에 문제가 있었던거라 확신이 듭니다. 쌀통도 씻어 말려 쌀을 부었으니 문제 없구요. 빨리 눈치채지 못한 저를 탓해야죠 뭐.\n이물질\n어제주문 오늘도착해서 쌀통에 쏟는데 저게 딸려나옴 이미 쏟아부은 쌀중에 저게 더 있는진 모르겠으나 일단 쏟던중 본것만 빼서 버림 근데 뭔지 도통 모르겠음 냄새도안나고 부러뜨리니 힘없이 부서지긴하는데 먹는거라 찝찝한마음은 어쩔수가 없네용 평소 식당음식에서 머리카락 나와도 빼내고먹긴 하지만 이건 뭔지도 모르는거라 찝찝함이 더한듯\n구매실패\n전에 쌀 좋아서 재구매했는데.... 이건 얼마나 묵은쌀인지 씻으면 암회색물이 나오고 점심때 밥지어서 담날 점심때는 꾸렁내가 심하게나서 먹기 힘듬. 쿠*압력솥에 안좋은 쌀로 밥해도 이틀은 먹는데 이건 좀 심해서 2끼정도먹을만큼만 맞춰서 밥함. 쌀도 상등급이라는데 보통등급과 별 차이가 없거나 못함. 구매후 일주일 밥지어먹어보고 열받아서 글남김. 이번엔 운이 없었음.\n살면서 이렇게 수분없는 밥 처음입니다.\n구매전 리뷰들 보고 지은 밥들이 퍼석해 보이길래 물 양을 더 잡아서 밥을 앉히면 괜찮을거 같았는데 큰오산이였다... 심지어 진밥을 좋아해서 3컵 씻어서 물은 4컵 분량 조금 안되게 물을 잡았다... 어린시절 자취할때 작은 전기밥솥에 쌀씻어넣고 취사누르는거 깜빡하고 보온에서 익혀진 밥 딱 그맛이다... 큰일이다...버릴수도없고.....\n최악\n쌀포대 뜯자마자 밀폐용기에 전부 넣어보관합니다 13통쯤 담고난후 14통째 한참 담는데 머리카락같은게 삐져 나와서 빼서 올려 보니 꼬불하고 짧은 털이네요ㅡㅡ 아주아주 불쾌하네요 힘들게 농사지으시는거 알아서 크게 나쁘지않으면 후기안쓰는편인데 너무 불쾌해요 쌀은 괜찮아보이는데 기분이 안좋고 찝찝해요 위생에 신경써주세요...\n밥하면 맛은 좋습니다 근데 벌레먹은 쌀알이 계속 보이네요 어쩔수없는 부분이겠지만 아기도 먹는데 좀 신경쓰입니다 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 다시 리뷰씁니다 쿠팡에서 쌀많이 시켰는데 그중에 이렇게 벌레 많이 나오는 밥 처음입니다 사진 첨부합니다 쌀 남았는데 이제 못먹겠어요\n한마디로 맛없어요\n국내산쌀 쌀 같지 않고 찰기가 없이 맛이 너무없네요 ㅜ 작년쌀을 먹는 기분이네요 이런 제품은 다른소비자들을 위해서도 판매하지 말았으면 합니다.\n냄비밥 맛을 느끼시고싶으신분들께 강추 ㅠ\n눈으로 봤을때 쌀알이 고르고매끈한데 밥을지었을때 찰기가 없어요 밥솥 고장인가하고 휘슬러압력밥솥에 다시해도 쌀이 휘리리 날리는느낌이에요 압력아닌 냄비밥맛이에요 ㅠ 찹쌀섞어서 밥해먹어야할듯 ㅠ 다신안사요\n밥알이 날아다니네요.절대 구매하지마세요.\n절대 구매하지마세요. 밥알이 날아다녀요. 이 쌀, 한 3~4년 묵은쌀 같기도 합니다. 혹시나 다른나라것과 섞지않았나 의심스럽네요. 이런 쌀은 처음 봅니다. 이렇게 장사하지 마세요. 쿠팡 관계자분은 반드시 정상인 상품인지 확인하시기바랍니다.\n매 달 쿠팡에서 여러 쌀을 돌려가면서 사는데 쌀을 씼을 때 꾸정물이 나오는 쌀은 이 쌀이 처음입니다 이딴걸 돈 받고 팔아요? 뭘 어떻게 해도 밥이 푸석푸석해요 왕의 밥상? 아니요, 정말 쌀 상태가 개같습니다 절대 구매하지마세요 쌀 품질이 상등급이 아니라 최하등급이에요\n포장 금방 뜯었을땐 괜찮았는데 점점 쌀이 거멓게 변하고 씻으면 물이 시커머....뭐 쌀이 이래요...이런 쌀은 첨봐요...참고로 쌀은 항상 밀페용 쌀통에 보관하고 먹는데 보관상 문제는 아닌듯해요. 맛도 별로고요...찰지지도 안구요 얼마 안먹고 버렸어요...다신 안 살래요 왕의 밥상에 이런밥올리면 목 날아갈꺼예요\n반품 해 주세요 도저히 밥이 맛없어서 못 먹겠습니다\n기존에 쌀이 있어서 3번정도 밥을 해보았는데 쌀안에가 쌀벌레가 있고 쌀들이 뭉쳤다고 해야 하나요 많이 그래요 .반품 하고 싶네요.밥 하면 밥맛도 별로고 쌀이 비싸다고 다 좋은 쌀는 아닌가 봐요완전 실망\n쌀 고르는데\n밥그릇에 반정도 나왔네요. 고르다 고르다 짜증나서 그냥 반품할까 했는데 여태 고생한게 아까워서 목 떨어지려 하다가 쉬었다가 또 하다가. 근데 쌀 골라내는게 많아 건진건 얼마 안되고.. 이 전에 주문 했을때는 그렇게 많이 나오지 않아서 감당되기에 재구매 한건데 이번에 정말 심했습니다.\n사지마세요 쓰레기입니다\n별점주기도 아까운 제품입니다... 이걸로 밥하면 그냥 떡밥이 돼요 처음에는 새로산 밥솥이 문제인가 싶었는데 쌀 바꾸니 바로 괜찮아졌네요 어떻게 이런걸 파는건지...\n쌀 상태 안좋은 냄새나고 푸석함\n쌀 상태 역대급으로 안좋네요 이렇게 안 좋은 쌀 처음입니다 밥을 지으니 푸석푸석하고 냄새납니다 완전 비추 밥해봤다고 반품은 안되네요 처리가 걱정될 정도ㅜㅜ\n왜 최상품이라하는지 이해안간다\n진짜최악이예요 저두밥해먹어본지25년정도됐는데 어떤방법으로해도찰지다는느낌못받아요 참고로저밥솥쿠쿠예요 진짜아니예요 예전정부미(나라미)가나아요 진짜요!!\n반품하기 구찮아서 그냥먹고는 있는데\n밥먹을때마다 화나네요 냄새가 너무 나요 아침에 해서 점심때먹으면 꿈꿈한샘새 처음엔 밥상한줄 알고 버렸는데 쌀이 문제가 있나봐요 찰기도 없고 햐~진짜 이까워서 버리지도 못하겠고\n이런쌀알은처음\n쌀알이 넘작아서 의아 윤기도 하나없고도정일이 얼마안되서 상등급이니까 밥맛은괜찮겠지했는데 쌀알볼때 밥맛은결정된건데 미련을가져서 실망 가격이착하면 꽝인거 제대로 보여주심\n배송상태 완전 불량이네요. 어떻게하면 상품을 이렇게 놓고 갈수가 있죠? 무겁고 힘들수있는건 알고 있지만 그래도 이건 너무 심하신거같네요. 이정도면 그냥 집어던지고 가신거죠? 엘레베이터 내리자마자 보고 정말 황당했네요.\n쌀을 산지 얼마 안 됐는데 쌀에서 벌레가 나오네요\n쌀을 산지 얼마 안 됐는데 쌀에서 벌레가 나오네요 쌀을 뒤쪽 베란다에 보관했는데 벌레가 나온 건 처음이네요\n비추천 참고하세요.\n기존에 남은 쌀 먹느라 최근에 개봉해서 먹었는데 어머니께서 쌀에서 냄새가 나고 쌀 씻으실때 하얀물이 아니라 파란물이 나온다고 오래된 쌀 같다고 하세요.구매한지 두달이 지나서 반품 신청도 안 되고 비추천합니다.\n밥맛이 별루다\n도정일은 최근이지만 한 2~3년 지난 쌀처럼 밥을 해보면 색깔도 별로고 밥맛도 별로다. 비추천! 다음부턴 좀 비싼걸로.\n이렇게 상태 안좋은 쌀 처음먹어본다.\n이렇게 상태 안좋은 쌀 처음먹어본다.밥알이 찰기 1도없고 물많이넣던 기름한방울넣던 맛대가리 없어.그냥 다버리고싶다.사기당했네.\n절댜 광고보고사면안 될쌀\n윤기없고 찰진맛이 없고밥이 부드럽지않고 뻣뻣하고 도정이 오래된쌀 맛이너무없어요 후회합니다\n거칠고 윤기도없는쌀\n쿠팡에서 쌀굉장히여러번사봤는데 이건 진짜 하품이네요. 밥지으면 윤기1도없어요 푸석해서 물도더넣어야함. 햅쌀절대아니고 묵은거같다. 포장지에 임금님그림 너무나 낚시아닙니까 ㅡㅡㅋ 갓지은밥인데도 푸석함.잡곡마니넣고 섞어야 먹을만해요. 스마트필터로 상품평보고살걸,이제와서 나빴단리뷰들 읽어보니 정말딱맞네요. 1/20에 구입해서 지금반쯤소비했는데 재구매안하려고 기억하려고 리뷰씁니다ㅠ몇년묵은쌀 느낌 햅쌀이 아닌거 같네요 최악입니다.\n21년산 이라고 표기 되어있는데 햅쌀이 아닌듯 하네요 쌀에서 냄새가 나고 밥이 찰지지가 안고 맛도 없네요 왠만하면 리뷰 않쓰는데 진짜 최악의 쌀인듯 동남아나 베트남 쌀로 착각할 정도로 맛이 별로 입니다.\n너무 별로에요.\n가격 대비 상품평이 좋아서 주문했는데, 너무 안좋아서 놀랬어요. 햅쌀인줄 알고 주문했는데 묵은쌀도 이보다 나을거 같아요. 색깔도 어둡고 밥을 해도 색이 나쁘고 찰기가 없어요. 언제 다먹을지 걱정일 정도에요....\n쌀봉지 여는방향이 반대로 되어있어요 똑바로 좀 해줘요 쌀을 내가 수십번 구매했지만 표시 이렇게 똥같이 된 건 처음이네요 차라리 표시라도 하지말든가 쌀봉지 열다가 개빡침\n이건 쌀도 아니도 10년 된 정부미 같기도 하고, 수입쌀 인지 밥으로 먹을 수 없을 정도로 푸석푸석해요 방금한 밥도 쌀이 먹을 수 없어요ㅠㅠ 20키로 짜리 보통 2달 반 정도 먹는데요 ㅠ 어떻해야 하나요?? 별 0개 입니다.\n밥이 맛이 없음\n불리지 않고 바로 밥을 지어도 맛있는 쌀이 있는 반면 이 쌀은 최소 30분은 불려야 적당히 찰기가 생기네요. 안 불리고 바로 했더니 밥알이 날아 다녀요. 그리고 중요한 건 불려서 밥을 해도 맛이 없어요.\n쓰레기쌀\n밥이 진짜 완전 쓰레기네 전번에 괜찮아서 세일하길래 미리 구입후에 어제 밥해먹었는데요 밥알이 부셔지네요 이딴쌀 사먹지 마세요 진짜 돈 완전 아깝네 신랑이 다 가져다 버리라네요 신랑이 다시 쌀사온다고\n동남아쌀인줄알았어요 쌀알이 다 따로놀고 푸석푸석해요 리뷰 진짜 안쓰는데 밥먹다가 너무 화가나서 리뷰 처음쓰네요 20kg을 언제 다 먹냐고요 ㅠㅠ\n쿠팡 리뷰 처음 작성해 봅니다 별 한 개도 아깝지만 별 없이는 작성 자체가 안되네요 1~2천원 저렴하길래 처음 구입해 본 쌀인데 햅쌀인 건 전혀 모르겠고 구내식당 짭밥도 이보단 나을 듯 해요 다신 구매하지 않을거에요!!\n쌀!쌀!!\n상등급 맞나요? 쌀이 윤기가 없고 푸석푸석 합니까!! 밥맛 너 무 별루임!! 농담으로 카는 소리 아닙니다.. 못 믿겠으면 시켜서 먹어들 보셈!!\n그냥저냥.\n쌀이 누리끼리함. 전에 먹었던 간척지 쌀은 쌀이 윤기나고 뽀얗게 이뻤는데 왕의밥상 쌀은 누리끼리. 쌀이 새쌀임에도 물을 금방 안먹음. 새쌀인지 의심스럽지만.. 그냥 먹어야지 어쩔..\n시커먼 구정물이 나오네요\n엄마가 이런쌀 다시는 시키지마라하시네요 쌀씻을때마다 시커멓게 구정물이 나온다고해요 사주고 욕얻어먹네요..^^\n혹시나해서 구매했는데 밥맛이 그렇고 그러내요\n동네마트에서 구매함이 훨씬나을듯 개인적으로 실망과함께 비추합니다.\n푸석하고 냄새나요\n밥맛이 푸석하고 냄새나요. 처음에 밥솥이 고장났나했네요. 쌀을 바꾸니 알겠어요. 절대사지마세요.\n푸석하고 윤기없어요\n쌀이 너무 맛이 없어요 찰기도 하나도 없고 밥하면 밥이 푸슬푸슬 갓해도 오래된밥같아요 ㅜ ㅜ\n진짜 요즘 돌나오는 쌀도있나요? 며칠 먹지도 않았는데 벌써 3번이나 돌을씹었어요 치아가 좋지않은데 열받네요 반풍 이 가능한건지 ᆢ 정말 짜증나요\n절대비추\n저 왠만하면 평 않하는데 이렇게 너무 이쌀은 심해서 평가합니다 쌀이 찰지지를않아서 하루만 지나면 밥이 흘리는밥됩니다 처음에 밥통 고장난줄알았습니다 다시는 쿠팡에서 쌀 안사고싶네요\n도정일은 얼마안됐는데 쌀이 누렇고 밥했을때 찰기가 없음\n도정일은 얼마안됐는데 쌀이 누렇고 밥했을때 찰기가 없고 푸석함 다신 안사겠음\n휴,,,,,, 너무 안좋아요,,,, 증말 이런 쌀을 산 내자신이 한심스러움, ㅜㅜ 밥을해도 맛도 없고 ,,,,, 증말 짜증났어요\n상품평 보고 구매는 했는데.. 찰지는거 거의 없구..살짝 냄새도 나는듯 합니다.. 다신 구매 안할려구요..\n쌀이노래져요\n평이좋아 샀는데 쌀바꾸고 밥색이노래지고 냄새가 나서 밥통이 문제인가 싶어 밥통을 최신식으로 바꿨으나 똑같네요 이건쌀의문제인거 같습니다\n맘에 안들었어요~\n할인해서 구매했는데.. 밥통 고장난줄 알았어요.. 원래 사먹덕 쌀이랑 넘나 차이나서.. 찰기가 너무없어서.. 다른쌀 사서 석어서 먹어요.. 벌릴순 없으니까 ^^;;\n밥하고 하루만 지나면 쉰냄새나요.\n밥통이 문젠가해서 밥통도 새로 다씻고 소독하고 했는데도 밥통뚜껑열자마자 쉰내나서못먹겠어요 스냥 두번밥해먹고 음쓰애 버렸어요 냄새난다는 평이 꽤있네요\n비추\n후기보고 주문했는데~ 뭐지???? 3년묵은 쌀같은건?? 버릴수도없고 반품도 안되서 먹고는 있지만 정말 쿠팡에서 구매한쌀중에는 최저상품이네요 먹을때마다 짜증나네요\n하루만 지나도 밥냄새가 심합니다...다른쌀을 썻을때는 이러지않았는데요 ㅜ\n근래 시킨 쌀중에 최악\n도정일 못보고 포장 버렸는데 최근 시킨 쌀중 최악이에요 밥에 찰기가 하나도 없고 날려요 쌀을 불려도 안불려도 같네요 재주문 의사 전혀 없어요\n와......이쌀 맛있다고 글쓰신분들ㅠ솔직히 뭔가요ㅠ\n이렇게 맛없는 쌀은 평생처음ㅠ20키로를 언제 다 소비할지 모르겠네요ㅠ 저렴이식당 밥보다 훨 못한......ㅠ 동남아 쌀처럼 불면 날아갈듯ㅠ윤기찰기 1도 없습니다ㅠ\n무서워요\n반도 못먹었는데 쌀벌레가 우글우글 너무 무서워요.\n새 밥솥인데 밥을 해놓고 2틀정도 있으니 색도 누래지고 쿱쿱한 냄새가 나네요\n댓글에는 너무 좋아서 구매했는데 직접 먹어보니 맛없어요ㅠㅠㅠ\n도정은 7/30이긴한데 쌀이 누렇고 쿰쿰한 냄새나요 절대 사지 마세요저렴하니까\n저렴하니까 어쩔수없는건지 쌀알이 거의다 깨진 상태. 누구 줄수도 없고 아까워서 버릴수도없고... 정말 실망입니다...\n윤기없음 찰기없음\n분명집에서 고성능의 쿠쿠로 밥을했는데... 밥에 신경전혀 안쓰는 식당 밥느낌 이가격에 무엇을 바라리....\n쌀로 빕을 했는데요. 동남아에서 먹던 밥냄새가나요.\n밥을하고나면밥에서 이상한냄새가나요 찜찜하기도학못먹겠어요\n도정한지 한달 넘은 쌀이 왔네요\n최근 도정한 상품 아니니 참고 하세요\n하루만지나도 밥냄새나요...........\n밥솥문제인가했는데 쌀이문제네요ㅠㅠ\n밥이 맛이 없어요..\n하 심하네요 묵은쌀이절반입니다 쌀갖고장난치지마세요\n쌀 색갈이 약간 검게 변질되고 안좋아요\n맛 진짜 없어요 ㅠㅠ\n쌀벌레가 진을 침\n밥맛이 형편없어요 이런 쌀은 처음이예요\n쌀 모서리 까맣게 있음 최악!!\n쌀에서 벌레 나왔어요. 도정일지도 최근인데. 거참.\n포장이여기저기다터져서와서불쾌했습니다.\n밥을해서 밥솥을열었을때 하루지난밥처럼 쪈내가나요 실망\n도정일이 최근인데 밥을 하니까 윤기도 없고 다시는 안\n쌀이후져요. 배트남쌀인줄\n이번까지 4번정도 주문했는데 쌀에서 좀벌레가 나왔어요!\n밥은 아주 되며 찰기는 전혀 없습니다.\n이번 3번째는 쌀끝이 검정색인 쌀이 많이 나와요\n저녁에 한 밥 아침에 먹으려니 냄새가 나서 못 먹겠어요\n두번구매는 하고싶지않네요\n밥이 힘이없고 밥맛이너무없네요\n오래된 쌀 품질 엄청 안좋은 다신 사기싫음쌀\n병에 담아두었는데 쌀에 곰팡이가 나서 거의 버렸어요.\n이거 왜이래요... 못먹겠어요\n벌레가 엄청나네요\n냄새\n밥을 하고나서 하루 지나면 묵은내가나요\n3월7일에 주문하고 오늘31일에 텄는데 벌레가\n기어다니네요.\n쌀가루가 너무많이 나와요댓글 알바 많이도 썼네. 돈주고 정부지원 쌀 먹는 느낌\n냄새 진짜 쓰레기여 십년된쌀 속여 파는거 아닌가\n쌀이 색깔이 뿌옇고 밥을하면 찰기가 하나도 없어요\n쌀에서 바금이 벌레가 나왔어요. 상품품질이 안좋아요.\n쌀에서 꾸~중물이 나온다는 리뷰를 무시하지마세요...\n밥이 푸세푸석 하네요...한달동안 먹어본 평입니다..\n밥을 해놓으면 쉰내가 심합니다 몇년된 쌸인지 모르겠네요\n밥냄새가나요\n2~3일 지나면 밥에서 냄새가나요\n찰기도 전혀없고 이제껏 먹어본쌀중 최악이네요\n상등급이라고 해서 샀는데 쌀이 묵은쌀처럼 너무안좋아요\n밥이 넘 푸석하고 맛없고 냄새도 별로\n쌀눈 곰팡이\n최악입니다.\n밥을해도 윤기가 전혀없고 맛도없네요\n맛없어요\n쌀이 시커멓게 있고 7번 씻어도 검은 물이 계속 나와요\n결국 다 먹었어요.찹쌀 혼합해야해요.ㅜ.ㅜ.분해서 후기\n쌀에서 왜이렇게 냄새가 나죠?\n밥을 지으면 윤기는 하나도 없고 넘 맛없음~\n밥이 찰지지 않고 묵은 쌀 같은 식감이에요\n햅쌀인줄알고구매했는데아주오래된쌀같네요쌀이찰기가전혀없네요\n으윽 저는 여태 먹어본 쌀 중에서 최악이네요\n푸석하고 맛이없어요\n쌀이 윤기도 적고 찹쌀을 섞는데도 맛이없습니다\n바구미벌레 계속 나와서 못 먹고 다 버릴예정이네요\n쌀벌레 쌀씻을때마다 하나씩나옴 ㅡㅡ\n물조금덜넣음 딱딱.더넣으면 완전퍼지고ㅡ쌀이이상해요\n쌀알이 너무작고 색깔이 누래요실망했어요~\n너무나 평범함\n윤기볼수없음 찰진없음 고로 재구매 없음\n밥에 끈기가 없네요..실망스럽습니다\n정부미? ㅡ\"ㅡ이게 최근 도정인가요? 쌀눈이 이리 누리끼리한데?\n쌀눈 누리끼리 냄새 쿰쿰 반품하고 싶네요\n퍽퍽하고 맛없음 싼게비지떡\n맛이 너무 없네요.\n쌀 정말 너무하네요.. 찹쌀을 아무리 섞어도 찰기가 없어요. 무슨 동남아쌀인지..\n밥을 했는데 이상한냄새가 나요\n저번에 사먹고 괜찮아서 또산건데 밥에서 이상한냄새나요 못먹겠어요\n진짜 별로..쌀 상태 별로고 부서져 있고 밥 하면 누렇고 뭉개져있음\n밥할때마다 한두번도 아니고 매번 머리카락이 나온던데 처음에는 뭐지 내껀가 싶었는데 와.. 할때마다 나오네여? 긴것도 아니고 짧은것이ㅡㅡ 밥맛떨어져 죽겠네\n쌀이푸석푸석하고 맛없음 정말\n왜그런거지 내 전기밥솥이 문제인가 다른쌀로 바꾸었더니 너무나 맛있고 이쌀로하니 묵은쌀처럼 완전 푸석푸석...못먹겠습니더\n맛없어요\n밥을 해놓으면 찰기가 없이 건조하고 금방 말라버려서 먹을수가 없어서 그냥ㅈ내버려두고 있네요\n윤기가 없어요\n밥을 갓지어도 윤기가 없어요 좋은쌀은 아닙니다. 도정일도 한달 넘은쌀\n아니 쌀을 샀는데 배송하는데 완전..무슨 쓰레기 짐작\n쓰레기 짐짝처럼 문 중간에 던져버리고간 배송하시는분.. 힘드신거 알지만 문 열때 묵직해봤더니 ... 문한쪽에다 두고가시던해야지..제가 먹거리를 산거지 쓰레기 짐짝을 산건 아니지요..받고 무척 불쾌했어요..상품은 괜찮아요\n상 등급이라면서요..\n그런데 왜 이때까지 산 쌀보다 밥했을때 찰기랑 윤기가없는거죠ㅜㅜ...넝맛없어서 놀랐어요\n긴말 안할게요..... 진짜 너무 푸석하고 맛도없고 쿠팡에서 쌀 항상 시키는데 이런적 처음입니다 사서 밥해주고 한소리들었어요ㅠㅠ\n쌀눈이 노랗고 파랗게 상하누쌀도있어요 환불신청합니다\n청원군 사람이라 주문햇으나 밥맛 돌 씹는맛 몇년묵은쌀인지 물 양 엄청 많이 먹어요 찹쌀을섞어 밥을 해도 너~~무 맛없음\n쌀에서 냄새가... 다시는 구매 안할거같아요 ㅠ\n정말사지마세요 저는 평가를안하는데 이건 꼭써야겠어요\n사기입니다 한마디로 평가보고샀다가 돈은돈데로 쌀은쌀데로 구정물 맛또한 너무 ㄱㅁ\n요번에후기보구 구매했는데\n쌀알도작고..밥이 윤기도없구 .너무묶은쌀같아요 밥도 맛이없네요 쌀을잘못산갓 같아요 ㅠ\n밀폐통에 보관해서 먹는데 이건 한달도 안되서 곰팡이가 폈네요. 보관을 잘못한건지.. 다 버리고 다른 쌀로 구입하려구요ㅠㅠ\n속았어요\n20kg 반은 제법 밥의 윤기도 돌고 좋았는데, 나머지는 밥을 하면 누진 냄새가 나고 밥맛도 이상하고 완전히 속았어요.\n쌀이 펄펄 날아요\n먹어본 쌀중에 제일 나쁘네요 별하나도 아깝습니다..에효\n아내한테 밥 먹을때마다 잔소리 들어요.....맛 없어요\n별하나는 싼맛에...\n씻어도 씻어도 검은 물이 나오는 쌀은 처음입니다.. 절대 재구매 없을것입니다.. 잘 행구지 않으면 냄새 나서 불쾌합니다.\n지금까지 로켓에서 시킨쌀중 최악이네요\n꾸역꾸역 겨우 다 먹었네요. 정말 먹기도 힘들었어요.\n사지마세요\n리뷰가 좋아서 샀는데 쌀들이 다 깨져있고 맛도 별로네요\n쌀 평이 왜좋죠?\n제가 리뷰는 좋은게 좋은거다 하고 넘어가는데 이건 너무하다생각해서 남겨요 이 쌀 평가에 나쁨을 보면 하나같이 냄새난다에요 근데 전 안 그럴줄알았는데 하루도 안지나서 냄새나요 밥솥이 이상한가해서 남한테 쌀빌려서 밥해봤어요 쌀이 문제에요 이런쌀을 왜파는거죠? 이 쌀은 거르세요...\n쌀 벌레가 너무 많네요\n이건 머 얼마나 오래된 쌀이길래 이렇게 벌레가 많이 나오나요 정말 어이가 없네요\n이런거 팔지마라\n완전 묵은쌀... 냄새나고 찰기도없고 개잡쌀 이런건 개도않먹겠다\n이게 쌀이냐\n밥을 하고 몇시간 지나면 딱딱하게 굳어요 이딴걸 쌀이라고 시켰냐고 엄마한테 등짝스매싱 맞았어요 다신 안시킬겁니다\n맛없어요.냄새나고.. 처음먹어보는데 이름값 못하네요\n왜 문이 안 열리나 했더니\n문 틈 앞에 쌀을 갖다 놨네요??? 겨우 빠져나와서 사진 찍습니다음..이건 아닌듯\n쌀에대해서 잘 몰라요 윤기가 흐른다. . 남들은 그렇게 말해도 전 구별을 잘 못하는 무딘사람인데 나방이 자꾸 집에 돌아다니길래 뭐지? 그냥 몇번 잡고 넘겼는데 원인은 이 쌀 이였네요\n아니 밥하고 하루만지나도 노래지고 냄새나는데 어케먹나요\n지금 아직도 많이남았는데 어케먹어요? ㅈㄴ오래된쌀 파나요? 직접 아가리에 넣어주고싶은데 우리집와보세요\n밥맛 정말 없어요\n이때까지 산거중에 제일 밥맛이 없었어요. 비추합니다.\n쌀 처음 시켰는데 최악이네요\n택배박스를 옮기려고 들었는데 상자 안에서 쌀 굴러다니는 소리가 들리더니 칼로 박스 째보니까 이미 박스 안에서 터져가지고 집 안에 그 조그만 쌀들 다 떨어지고 난리도 아니네요. 박스 안에 있는 쌀 꺼내려고 박스 기울이니까 테이프 붙여진 곳 사이에서도 쌀 우수수 떨어지고 집이 난장판이 됐어요. 그런데 왠 종이가 있어서 보니 뻔뻔하게 구매후기 5점 달라고 이디야 커피 한 잔 보여주면서 작성 예시까지 구체적으로 보여준 걸 리뷰보고 구입하는 소비자들 기만하는건 아닐까 생각되는데. 상품이 괜찮으면 몰라도 터진 쌀 보내면서 이런식으로 5점 받으려 하지 마세요.\n**다른 상품이 와서 별을 하나만 줬어요. 3/15 주문하고 오늘 3/17 왔어요. 배송 하루 늦었지만 그래도 보통 택배보다는 빨라요. 찹쌀이 섞인건지 다른게 있다고 하시네요. 아직 먹어보진 않았어요. 지난번 떡할 때 무안황토쌀 시켜서 했는데 좋아서 다시 시킬랬더니 없어서 100원 차이나는 이걸로 시켰어요. 떡이 잘됐거든요. 이건 49900원이에요. 포장은 사진으로 보는거랑 전혀 다르네요. 다른 상품을 배송한거 같아요. 음. 이건 좀 문제인 듯. 쿠팡에 있는 다른걸로 배송?? 이건 문의해봐야겠네요. 밥 소믈리에가 관리한다는 왕의밥상은 어디갔나요? **문의 했더니 포장 중에 실수인 것 같다고. 쿠팡이 그러기도 하네요. 이런 이런. 그냥 관련 부서에 시정 주의 전달하신대요. 20키로나 되는걸 교환하기도 힘들어요. 도정 날짜는 3/14 니까 바로 전날 도정한거네요. **여튼 주문한 제품은 못먹어보네요. 저는 대구농산 쌀맛집 더담은 우리쌀을 먹네요. 찾아보니 대구 농산은 48900원으로 천원 더 싼거군요. 더 비싼게 와도 이상하다 했겠지만 이 경우는 화가 나네요.\n진짜 별로네요\n평이좋아 주문해봤어요 쌀통에 담는데 이물질들 나와서 너무 불쾌했네요! 반품하려니 다시 포장해놓으라는데 이미 다 쏟았는데 번거로워 할수가 있나요 구매하시는데 참고하시라고 사진 남겨요 5,6개 정도 저렇게 검은물질이 나왔는데 찝찝해 먹을수가없네요!\n비닐포장하나없이 쌀봉지 그대로 바닥에 던져놓고가냐ㅡㅡ\n동물사료도 최소한 비닐포장은 해서 오는데 어찌 사람먹는쌀을 종이쌀봉지 그대로 주소만붙여서 그것도 똑바로 세워놓은것도아니고 쓰레기버리듯이 바닥에다 내팽겨쳐놓고 가나요? 쓰레깁니까? 쿠팡서 한달에몆년간 시킨게얼만데.. 이런식으로 관리안합니까? 아주불쾌합니다. 그리고 상담사도 그렇지 교환일경우에도 똑같이배달될수 있다는거 이해해달라고 무슨상담그리하시는지요? 후기보니 다 비닐포장되어있건만 확인안하고 상담하시나요? 포장없이 내팽겨있는쌀 누가먹고싶나요? 개선하고 좋게다시포장해서 와야지 정말 엉망이네요.\n최악의 쌀이네요!ㅠ\n제가 리뷰는 잘 남기지 않는데... 아무래도 저같은 분들이 또 생길것 같은 마음에 작성해봅니다. 지난번 구입한 상급의 쌀과 비교했을때 금액도 비슷해서 구입을 했는데... 품질면에서는 너무나도 확연하게 차이가 나더라구요.ㅠㅠ 도장만 최근에 했다고 찍혀있을뿐. 쌀알도 너무작고 깨지고... 신랑이 보더니 이게 농협에서 나온쌀 맞냐고 저한테 반문을 하더라구요. 역시 쌀은 아무리 후기가 좋더라도 먹던 쌀을 먹는게 진리인듯 싶네요. 조금이나마 도움이 되었으면 좋겠네요.\n맛없어요. 사지 마세요\n꼼꼼히 확인 못하고 주문했네요. 당연히 햅쌀인줄 알았어요.로켓배송으로 온다기에 얼른 주문했는데... 밥해서 푸는데 깜짝 놀랐어요. 이건 쌀이 아닌것처럼 윤기도 하나도 없고 부셔지고 누렇고. 아무리 작년꺼라해도 이렇게 나쁠수있나요 ? 도정일자 확인해보니 10 월 15일이 맞나싶기도 하네요. 도저히 못 먹겠어서 다시 주문했네요. 왕 짜증납니다. 판매자분 직접 밥해서 먹어보고 판매하세요.믿고 구매하는 소비자 속이지 마세요. 별점 한개도 아까워요. 어쩔수없이 한개눌러야 하네요\n쌀통에 쌀을담고 안을 봤더니 저거 벌레집 아닌가요? 도정일이 7월 16일이던데 도정일을 속이신건지 벌써 통에 옴겨 반품도 못하고 이런쌀 안팔아야 하는거 아닌가요?? 구매 고민이신분 거르세요\n헐\n여름이라 4키로짜리쌀 먹다보니 쌀이 똑 떨어져서 8월8일 로켓배송주믄햇는데 9일아침일찍 배송완료 문자가 떳더라구요ㅡ 문열어보니 아무것도 없어서 배송확인사진을 보니 다른집 문앞에 떡하니. 고객센터에 상담하여 빨리 다시 배송해달라햇는데 10일 오전 11시30분 현재까지 배송중.... 쌀 받아보고 후기남기려 햇는데 설마 오배송된 상품을 찾아서 배송하는건 아니겟쥬?\n쌀포대 밑에가 일부 찢어진상태로왔어요\n쌀포대 밑에가 찢어진상태에서 겉에 투명비닐만씌우고 배송하셨던데 투명비닐안에 쌀들이 다 나와서 돌아다닌채로 왔어요 밑에가조금 찢어져서 폐기하기에는 아까우셨겠지만 상품으로판매가 이루어질 상품으로는 적합하지않지않나요?ㅋ 교환하려다가 또기다려야하니 그냥 교환철회했어요 좀 충격적이었습니다 다음부터는 이렇게판매하지마세요\n배송상태 진짜 불량이네 짜증지대로네ㅋㅋㅋ 거기다가 엘베앞에 툭?\n쌀품질과 관계없이 제가주문한것과 다른 쌀이와서 기분이\n쌀품질과관계없이 제가주문한 쌀이 아닌 다른 쌀이 와서 기분이 상당히 안좋아요.ㅜㅜ교환 귀찮아서 그냥먹기로는 했지만 기본적인 주문 확인이 제대로 되어졌음 하네요...\n배송 최악 !!! 박스 및 쌀봉투 다 파손되어 왔음 !!!! 깜놀 !!!! 교환 처리 빨리해주세요 !!!!\n헐~~~ 쌀물에 쌀벌래도아닌 애벌래가 떠있네요ㅠ\n헐~~~뭐에요 짜증나네요 이쌀을 버려야하나요? 도정날짜는 9월7일인데 쌀씻으려고 물에 담가뒀는데 쌀벌래도아닌 애벌래가 죽어서그것도 몇마리씩이나 떠있어서 정말 깜짝놀랏네요 쿠팡에서 이런걸 사본적은 정말 처음이에요\n이물질&오래된도정날짜\n쌀구매일이 1월15일이었는데, 쌀 도정일이 12월 20일이네요. 요즘 쌀을 사면 도정일이 최근인경우가 많은데 도정일이 거의 한달된걸보니 좀 아쉽네요. 거기다가 이물질이 나왔어요. 이건 뭔가요ㅠㅠ\n누가 잘못한걸까요?\n박스는 새고 안에 내용물은 터져서 쌀이 삼분의 일이 박스안에 나옴 누가 잘못한걸까요? 택배하시는 분은 얘기라도 해줬으면 >< 방안에서 쌀알 줍는 중\n터져서왔네요\n아직 밥하기전이라 쌀맛은 잘 모르겠지만 포장이 비닐에 싸지않고 그냥 박스에 넣어왔네요 쌀포대가 터져서 쌀은 다 튀어나와있고.. 포장 신경쓰셔야겠어요\n이럼쌀은 첨봄 하루지나니 누래 지면서 청국장냄새남 짜증남 반품하고싶다 포장지만의리하고 ㅠㅠㅠㅠㅠㅠㅠㅠㅆㅂ\n그동안 쿠팡 믿고 뭐든 다른사이트와 비교하지않고 쿠팡을 믿는 1인입니다. 이번 쌀은 정말이지 최악이었네요. 쌀벌레가 날짜만 최근 도정일이었지 믿을수없었네요. 벌레잡다가 욱한 쌀이었습니다\n내 눈이 이상한가 저는 쌀알 다 부러지고 누리끼리하고 이상한듯 한데 다들 평이 너무좋네요. 사진봐도 쌀알 부러져 보이는데 왜다들 부러진것도없고 매끈하니 어쩌니 쓰는지 희한함. 밥을 아직 못해봤는데 하나하나 핸폰불 비춰보면 부러진게 다반사임\n금액속이고 판매하는 쌀인가?\n정말 비싼쌀을 할인판매한거 맞나요? 인터넷 싸구려쌀보다. 더 끈기도없고 맛없습니다 너무 실망스럽군요 금액 속이고 판매하시는건 아니시죠?\n배송됐다고문자뜨길래 복도에서 쿵소리나길래현관문열고 보니 쌀비니루가 상단은거의찢어져 있다 콩소리듣고보니 쌀을던지고 간것같네 여러가지로 쿠팡은 넌덜머리나고 치가떨린다 왜 몇년동안 머한가지제대로온적없으니까 오는배송쪽쪽이 하자다 쿠팡은 웬수덩어리다\n쌀이 너무 안좋아요 밥하면 밥이 누래요 먼가많이찝찝하네요 밥하고 하루지나면 노란색이되네요 밥통도 새거인데ㅡㅡ 이런 쌀 팔지마요ㅡㅡ 진심 짜증납니다\n배송은빨랐어요 쌀은아직먹어보질못했어요 쌀은 먹어보니 정말않좋네요 리뷰보고평이좋아서 삿는데 리뷰를 제데로 올려줫으면좋겠어요~다시는안살거같아요~\n터져서 청소부터 함\n예전에는 도라지청 유리병을 던져서 깨진게 2번이나 되더니 이번에는 쌀포대를 터트리시네요ㅜ 덕분에 청소했습니다\n위에 누런게 여기꺼에요 다신안시킴 밥할때마다 냄새가 씁쓸한게 올라오고 꼬들거려서 찰기 하나없어요 어떻게 이런쌀을 파시지. 도정이 오래되면 이런건가요 그때 급해서 확인을 안한제 잘못이죠 아직도 한참 남았는데 갖다 버릴수도 없고\n겉포장지가 다 찢어져서 왔네요 오기전 문자주시는 센스도 잊으셨구요 조금 실망입니다\n이거진짜 짜증나네요\n도정날짜가 15일도 더 지난거 보내시네요? 진짜 쿠팡서는 쌀 안사야겠어요.밥솟 똑같은데 정말 밥맛 없어요 3천원 더써서 농협\n그냥 먹든거먹을껄 창녕군청 시킬껄 3천윈 아낄려다가 아 ~~~~~~~뜯어서 반품도 안되고 밥해보니 차이많이 나는듯 내 밥솟 2만오천 짜리쿠팡에서산거 차이너무나 짜증나\n겉 비닐 포장은 멀쩡한데 쌀봉투가 찢어져 쌀알이 비닐 포장에 잔뜩 나와있음 찢어진걸 보낸건지 이동중에 저렇게 찢어진 건지 ㅡㅡ 알수가 없네요\n포장이 튿어짐\n포장이 뜯어진 상태로 배송되었네요 쌀알을 많이 쏟았네요 박스 뜯다가 확인잘하고ㅈ배송 해주세요\n15cm이상 찢어진 쌀 봉투ㅠ\n품질도 보나마나일듯... 어떻게 15~20cm 찢어진 봉투를 보낼수가있나요. 겉비닐 분리하다 깜놀. 이런경우가 첨이라 살피지도않고 바닥에 두려다 내용물 겁나게 쏟아지고.. 당장 먹을 쌀 있었음 반품 시켰을텐데 어쩔수없이 걍 먹어보려합니다. 포장이 이러니 품질도 믿음이 안가네요...ㅠ\n구멍이 난채 배송됬어요\n반품은 하지 않겠지만 구멍이나서 바닥에 쌀들이 쏟아졌네요. 배송전 꼼꼼히 체크하시길바랍니다\n실망\n배송약속 2번이나 어기고 대충 천원짜리 쿠폰주면서 입막음함 그냥 마트가서 사는게 낫다\n윤기없는 쌀\n쌀이 윤기가 없고 찰기도 없어요. 꼭 중국쌀 저급한쌀 썩어 놓은것 같아요. 재구매 안해요. 전반적으로 쿠팡 제품 믿음이 안가네요. 점점 모든 제품의 질이 떨어졌네요.\n배송지연 연락도 안되고 자기들 맘대로 배달하고싶어면\n빵꾸나서왔어요....\n배송에 조심\n쌀 포대가 터져서 쌀이 나옴\n버글버글....\n아니 엄마 집에 보냈는데 쌀이 터져있다네요\n쌀이 터져있다네요\n판매하지 마세요\n이런쌀 다시는 판매하지 마세요 재발요~~\n쌀이 다 터져서 왔습니다. 배송에 문제가 심각합니다.\n쌀 상태 왜이런가요? 반품합니다.\n쌀이 터져서 왔어요ㅜㅜ\n비닐하나에 포장되어옴! 모서리 터져있네요 배송상태 최악\n쌀을 반쯤 먹으니 쌀이 반쪼가리고 쌀벌레 생김\n포장이 터짐... 컨플레인이 없으니 이딴상픔 보낸듯..\n처음주문시 괜찮았는데\n왜 갈수록 푸석거릴까요ㅠ\n약속을 너무 안지키네요\n쩐내심함\n다른쌀이왔어요..메뚜기쌀이왔네요.어이없네요\n포장이 다 찟어져서 왔구 심지어 겉 비닐 포장까지 파손\n검은 색깔이?\n곰팡이 인가요 이딴걸 보내 주셔나요?\n쌀이 터져서 왔어요!!!\n어이가 없었음\n배송불량\n도정: 2021.12.03 배송: 2021.12.29\n쌀 포장지가 다 터져나왔습니다다른곳에놓고가셔서 찾아왔네요.\n문자전송 전화하고 물건전달바랍니다\n쌀봉투가 다 터져서 왔어요.배송할 때 주의 좀 하시지.\n쌀에 저렇게 검게된게 많고 파손된 쌀들이 많아요~\n배송 참 예술입니다...\n배송 참 예술이네요....\n개판으로 박살내서 배송할꺼면 배송 때려치세요\n배송 똑바로해라 밖에두고 가는게 말이되냐\n배송\n로컷배송 믿고 주문했는데 3일만에 배송되서 참 난처했습니다. 하루도 아니고 2일이나 늦으면 미리 연락을 주셔야하는거 아닌가요!\n도정일이 한달도 더 지난 제품이 오네요?\n도정일이 한달도 더 지난 제품을.주는 경우는 무슨 경우 입니까? 지금 상품 상세 보니 12월 24일.이후 제품 발송이라 돠어있는데 재껀 12월 6일 도정네요?\n사도 로켓배송 절대아니고 늦게옵니다,\n아니요추천안합니다, 식사용으로 주문을 했는데 늦게오니 전화라도 주시든지 하셔야 하지 않나요?\n밑에 구멍 나있어서 다 쏟아졌네요...;;\n배송과정에서 잘 못된건지 밑에가 뜯어져서 왔네요..\n터져서 왔네요\n터진걸 배송 한건지 배송에서 터진건지 모르겠네요 찝찝합니다\n쌀이 터져서왔음..그냥 다음부턴 안살래 수고하렴\n쌀은 좋은데...\n배송 문제인지 포대 옆구리가 다 터져서 왔네요... 어머니가 품질은 좋대서 한 번 더 시켰는데 이렇게 됐네요 로켓배송이었고 무거운건 이해하지만 조심해주셨으면...\n잘받앗어요\n2022-01-18도착 구매가격 22900\n포장상태는 최악임.쌀포대에 직접 운송장 붙여서배송됨 안터지길 천만다행.성의가 1°도없슴. 고객을대하는 태도를 보았을때 상품은 보나마나 일꺼예요 급실망~\n배송 포장상태가\n항상 비닐이나 박스안에 넣어서 왔는데 코로나 확진자 폭발하는 이 시기에 포장없이 쌀 포장지에 운송장 붙여서 오는거 실화에요? 좀 당황스러운데\n찢어진포대는 최악ㅠ\n쌀은 일등급이라 좋으리라 생각하는데, 아직 밥안해봄ㅋ 배달이 일찍와서 너무좋았는데 이게 웬일 쌀포대가 찢어져서 다 흘려서 배달해놓고 감ㅠㅠ 무거워서 그랬나싶어도 너무함ㅜ\n상품은 좋지만 배송 엉망임\n품질은 좋아요..그런데 배송이 엉망이었습니다. 로켓배송 배송보장일이 지나서 왔는데도 어떠한 안내문자도 없었어요..이거 잘못된거 아닌가요?? 이럴려면 왜 배송보장일 설정 하셨습니까? 이럴거면 배송보장일 문구 삭제해서 판매 하세요\n2월15일 주문하고 배송완료라고 하는데 아직 못받았어요. 섬이긴 하지만 무슨이유로 이렇게 안오는지 모르겠네요. 쌀 옆집에 빌려먹고 있어요. 참\n로켓배송이 맞나..\n배송지연이면 최소한 전화라도 줘야하는거 아닌가요? 급하게 필요해서 로켓배송 이용하고 있는데 잘보지도 않는 문자 하나 보내놓고 전화 한통 없는건 무슨 경우죠?\n20kg쌀을 문에기대놓으셨네요\n쌸상태는좋아요 밥을했을때도 찰지고 맛있어서 시부모님댁으로 주문했는데 이무거운걸 문에기대어놓으시면 80다되신 노인들이 문을열수있겠어요?제가 집에가봤으니망정이지 노인데들집에서 못나올뻔하셨어요 고층도아니고일층인데 벽쪽에공간도있는데 배송하신분 의도가무언지 궁금하네요\n쌀이 터져서 왔네요... 쌀 자체포장이 잘못된것도 이해안가지만 박스포장을 했는데도 쌀이 쏟아지는건 멀까요...쿠팡플레시 이용로도 올리셨으면 전체적으로 신경좀 써주시 길바랍니다.\n행사품이라도 위는 정상쌀이고 밑에는 다깨진 쌀은 아닌듯\n행사품이라도 위는 정상쌀이고 밑에는 다깨진 쌀은 아닌듯\n쌀포장디가 뜯어져 쌀이 종이포장지밖으로나왔어요 헐입니다\n쌀포대가 뜯어져왓네요 아주황당햇어요 실망입니다\n쌀에 바구미 있음\n3월 25일에 도착해서 4월 6일날 처음 뜯어서 먹어봤는데...쌀에 바구미가 있음 ㅜㅜ\n쌀에서 구정물이 나와요ㅜ\n씻으면 씻을수록 시커먼물이 나와요ㅜ 쿠팡서 주문한 쌀중에 최악입니다..\n로켓배송이 로켓이 고장났나요?\n급해서 주문한거 만 이틀 걸려서 해질때 도착했네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ"
        },
        {
            "rating": "2",
            "data": "내 생애 최악의 쌀이네요~ 쌀을 뜯어서 밥을 지었는데 윤기도 하나도없고 밥이 입안에서 헛도는게다 날라다녀요~볶음밥이라도 해먹자 싶어 했지만 아이들도 밥 이 이상하다며.. 쿠팡고객센터 통화하니 쌀 개봉후에는 반품 교환도 안된다하고..도대체 쌀 안 먹어보고 맛을 알수있을까요? 벌레가 기어다녀도 개봉하면 교환 안되겠죠?? 급할때 한번씩 쿠팡애용했지만 이젠 쌀은 마트에서 구매하기로~~정말 대처하는 방법이 최악이네요\n벌레가 있어요\n이제껏 쌀 사먹으면서 한번도 벌레를 본적이 없는데.. 이벌레도 거의 3분의 2 정도 먹고나서 나타났어요. 이게 처음보는 벌레라 쌀벌레인지 외부에서 쌀통으로 들어갔는지 잘 모르겠는데 엄청 많아요ㅠ 불안해서 재구매는 안할거예요\n저는별루였어요.\n쿠팡에서 쌀 많이 샀지만 이번쌀이 제일 안좋아요. 밥에 윤기도 없고 밥도 푸석하고 찰기도 없어요. 다른분들은 괜찮았는지 모르겠지만 저는 아니네요. 저희집식구들도 다들 밥맛이 별루래요. 저렴하고 상등급이라샀것만 쌀을 봤을때도 밥을 지어 먹을때도 이게 왜상등급이야 하는 소리가 나와요. 압력밥솥이 좋아서 왠만하면 맛있는데 이쌀은 별루네요. 다행이 10킬로 사서 금방 소진해 또사야하는데 다음에는 절대 안살라고요.\n왜 쌀이 노란가요?\n쌀은 지@프레시몰에서 주문해서 먹다가 올만에 쿠팡에서 주문했어여 그런데 쌀알이 노란거있죠? 묵은쌀인가요?암튼 쌀알이 노래서 이상타 생각했지만 평소 밥하던데로 물 적당히 넣고했더니 완전 꼬들밥 ㅜㅜ 그담날 다시 밥할땐 물을 많이 넣어서 했는데도 꼬들밥은 아니였으나 ㅜ 진짜 밥이 맛없었네여 후기글 참고해서 쌀 주문했던건데 이렇게 맛없는 밥은 정말 올만에 먹어보네여 다시 원래 주문했던곳에서 쌀 주문할려구여\n돌이 씹힘.\n돌이 씹힙니다. 미국산 저렴한 쌀을 사먹었던 때도 돌이 씹힌 적은 없는데 이게 말이 됩니까? 처음엔 제 입을 의심했죠. 밥을 먹는데 \"빠작\". 어쩌다 그런 거겠지. 내가 운이 없는 거겠지. 지금이 옛날 쌍팔년도도 아니고 한 번도 쌀밥 먹다 돌이 씹힌 적이 없는데... 근데 열에 아홉은 밥 먹다가 \"빠작\", \"빠작\", \"빠작\"...... 이제 밥해서 먹는 게 두려울 정도네요! 가격이 다른 쌀에 비해 저렴해도 농협 이름 하나 믿고 구입했던 건데 정말 배신감이 드네요. 돌이 씹히는 쌀을 어찌해야 하나요? 이물질이랑은 달리 무거워서 가라앉아 체반으로 잘 걸러지지도 않는데...\n에휴..\n왜..싼줄 알거같네요 전 쌀은 다똑같다 생각햇는데..이번에 비싸더라도 재대로 된 쌀 그냥 먹어야 겟네요 밥을 지어서 먹으면 ..그 식감이 정말 안좋네요 꺼그럽다 해야되는건지..밥알도 어디 반토막 낫는가 밥알도 작고..이거 10키로 다먹을 생각하니.. 깝깝스럽네요..포장지 다뜯어서 쌀통에 부어나서 반품도 안되고..울며 겨자먹기로 헤치울생각하니 짜증나네요\n주문하기전 댓글중에 꼬불꼬불한 털이 나왔다는 글을 보구 어쩌다 그럴수도있겠거니 생각했고 쌀가격도 착하고 상등급이고해서 주문했어요 한 일주일정도 먹었나? 문제의 털이 두번이나,, ㅠ 한번은 씻을때 발견해서 다행이었는데 한번은 아들램 밥그릇에서 엄마 이거뭐야? 하더군요 쌀은 도정일도 좋고 밥맛도 가격대비 좋았는데,, 이해가 안되더군요 손으로 하는 수작업도 아니구 암튼 먹는내내 찝찝할거같습니다\n아주 별로예요\n제가 귀찮아서 쿠팡 후기 진짜 안남기는데 쌀이 찰기가 없어요. 베트남쌀 처럼 다 따로 노는? 둘째 출산하고 집 와서 산후관리사님이 밥을 항상 해주셔서 그 분이 이런밥을 좋아하셔서 물 덜 넣고 밥 하시나 했거든요 근데 아니네요… 밥 그냥 대충 먹는 사람이라 별 차이 못 느끼는데 정말 아닌것 같아요 이거는\n묵은 냄새나요\n쌀 중간중간 까만 부분이 있어요 찾아보니 벌레먹은 부분이라네요 그리고 밥을하면 찰기가 전혀 없고 냄비밥같은 느낌이에요 윤기 전혀없고 푸석푸석한 느낌이에요 취사 완료 후에 밥솥 뚜껑을 열면 묵은 냄새가 확 올라오고 맛에서도 그 냄새가 느껴졌어요 상등급 아닌거같아요\n아..진짜\n식당하는데. 최악입니다 저희는. 밥솥도. 압력밥솥2개 사용하는데. 입자가으깨지고. 안좋은것 같습니다 진짜좋은 쌀사서. 섞어서. 써야 될것같습니딘 일주일에 20k사용하는데. ... 윤기 흐르고 좋다는 리뷰보고. 주문했는데. 51000원대에. 아무리 저렴해도 쌀이 안좋아요 ㅠ\n쌀이 뽀얗지않고 회색빛이 돕니다..\n씻으면 쌀뜨물도 회색이네요.. 밥을 지으면 윤기있고 찰지다는 느낌보다는 그냥 먹을만합니다.. 신랑도 엄마도..쌀보고는 다들 쌀 색이 왜 이러냐고.. 다들 한 마디씩 하시네요.. 그래도 먹을만하니 그냥 먹습니다.. 재구매는 안하겠지요..\n밥알이 날라다녀요\n밥을 하면 동남아쌀처럼 찰기 하나두없고 하나씩 겉돌고 바삭거려요 딱 중국집 볶음밥용입니다 제가 구매해 먹은 쌀중 최악일정도로 질이 안좋네요 원래 잡곡을 섞어 먹어서 백미 품질 잘 안따지는데 이 쌀은 진짜 안좋네요\n2021년 쌀이 맞는지 의문이가는 쌀이네요 상급의 쌀이라고해서 주문했는데 전에먹던 쌀과 색을비교하니 색이 누렇고 밥을해보니 찰기도 떨어집니다 싼값에 사긴했지만 실망이긴합니다 밥지을때 찹쌀을 넣어야 그나마 촉촉한 느낌입니다... 재구매는 사실없네요 별점2점은 할인된가격어 산거로 2점드립니다\n쌀 씻어도 씻어도 회색 비슷한 물이에요 찝찝하네요\n쌀 씻어도 씻어도 회색 비슷한 물이에요 찝찝하네요 좋은 쌀은 씻으면 물색이 뽀얀 우유색인데 상등급 맞는건가요?\n실망이예요 첨 밥해보구...밥을 잘못지은줄 알았어요\n쌀이 닦으면 가루가돼요 떡 해먹는 쌀인지 이해가 안되네요\n상품평보고 구매했는데 사기꾼들에속앗다 쌀도이님최악임\n맛있다는 후기보고 구매했는데 사기꾼들에속앗다 이렇게 식각안좋고 맛없는쌀은 처음먹어본다 후기쓴자들아 사실그대로 정직하게써라 사기치지말고\n햇쌀이맞나 싶네요\n밥을 방금 지으면 괜찮은데 하루만 지나도 이상할정도의 냄새가 나요.2021년 햇쌀이 맞는지 아님 그냥 품질이 문제인지는 모르겠네요.덕분에 끼마다 새로 밥을 해야하네요.\n임금님쌀.\n쌀이 너무안좋아요. 밥을해놓으면 찰기도없고 밥도죽밥되고 상표만 임금님쌀이지 임금식사 차려주었다간 수라간 기미상궁 바로 단두대 끌려가서 사약받았을 정도 하 쌀. 구매하지마세요 대 실망.\n밥이.푸석하고 한알씩 흩어져서 젓가락으론 뮷먹습니다. 이렇게 안좋은 쌀 처음입니다.밥먹을때마다 남편이 뭐라합니다. 다신 안삽니다.\n리뷰보고 와우회원가로 구입했는데 완전 짱납니다 정부미도 아니고 도대체 찰기는 찾아볼수도 없구 쌀은 좁쌀처럼 쪼개지고...찹쌀섞어서 먹고는 있지만 다먹을때까지 속상할듯합니다\n냄새나요\n이상하게 다른쌀은 안그러는데 이 쌀은 밥해놓고 밥통에서 하루지나면 밥에서냄새가 나요 미쳐버리심 다시는 구매안해요\n일찍 드셔야 될듯\n처음 왔을때 색도.맛도 좋았어요 2달 중순정도 지나니 쌀 색이 변하고 벌레 생기고 ... 오래두고 먹기엔 조금 신경을 쓰셔야 될듯\n첫번째 구매해서 먹었을때 좋길래 두번째 샀습니다. 이거 같은 쌀 맞나요?????? 품질의 차이가 많이 납니다. 밥했을때 색부터가 다름\n쌀이 거믓거믓\n기존 먹던 쌀과 비교하니 쌀이 거믓해요 햅쌀 같지 않고 묵은쌀로보여짐 ㅠ 기존먹던쌀이 더 햅쌀로 보여짐 밥을 해봐야 하겟지만 봣을땐 구매평 믿고 사지 말걸~하는 생각이 확 드는 쌀\n이천 경기미 라고 시켰더니 아니더군요? 제가 분명 ㄱ\n제가 분명 이천쌀로 핸것 같은데 담부터 상세히 보구 주문을 ~~~~~~~\n밥에 냄새가 금방 나네요\n주부생활6년동안 많은 쌀을 사먹어봤지만 이렇게 밥에 냄새가 금방 나는 쌀은 처음이네요 저는 한번 밥하면 밥솥에 두고 이틀정도 먹는데요 하루만 지나도 밥에서 냄새가 나요 한번은 신랑이 밥이 상했다고 밥을 다 버린적도 있네요 역시 싼게 비지떡 인가봅니다\n오마이갓 쌀벌레 버글버글\n여태 먹은것중 최악입니다 쌀구더기인지 쌀벌레인지 꾸물거리는데 어쩌죠 반도 안먹었는데 버려야하나요?\n쌀알이 날라다녀요\n급한김에 후기보고 시켰으나 찹쌀을 넣고 밥을해도 쌀알이 날라다녀요 더는 이 쌀 못먹겠네요\n아직 미개봉 낭중에...\n푸석 푸석하고 윤기 전혀없고 끈기도 없는 수준 이하 상품이네요 호기심에 매했는데 짐 아주 처리 곤란이고 절대 비추합니다\n보기에는괜찬은데 밥을하면 떡져요쌀말릴때기게로 말려서\n다른쌀 많이먹어는데 이번쌀은찐짜 물조절 안되네요 전기압력밥솥으로 하는데 며칠을 해도 물조절안됩니다 구입처에 문의하고싶네요이렇게 맛없는 쌀 고르기도 쉽지 않을듯.\n나만 그런건가요.. 평이 좋은데 불만족 하고 있습니다. 맛없고 찰기없고.. 나만 그런 쌀 받았던 건지 원..\n음\n고시 뭐시기 그게 좋다 맨날 품절이라 못삿느데 이거 밥이 노랗다 농협다른쌀이랑 마찬가지\n벌레가 벌써 올라옴\n벌레 있어요 짜증나요 이딴걸 판매 하다니 직접가서 보고사서 먹어야겠어요 절대 인터넷 구입 안하겠슴\n찰기가 없어요\n급해서 처음구매한건데 재구매는 안할꺼같아요~~ 밥을 했는데 찰기도 없고 윤기도 없고 ㅜㅜ 바로 한 밥들도 따로놀아요 힘없이 나풀나풀ㅜㅜ\n햅쌀인데 맛이없어요 ㅠ\n저렴한거 사봤더니 찰지지않고 햅쌀 느낌이 없네요 묵은느낌 처음 뜯어서 밥했는데도 그래요 좀 비싸도 전에 먹던걸로 가야겠어요\n60평생 이런쌀은 처음봄 이건 좁쌀임 쎄일 한다기에 샀는데 후회 막급\n쌀을씻을때검은물이나와서 좀 그러네요 밥맛도 욍의밥이 아니라 평민밥정도랄까\n씻어보면 뿌연물이 많이 나오고요 20일 되었는데 별로 입니다\n진짜 쌀 안좋습니다. 쿠팡에서 여러쌀을구입했지만 이렇게 맛없는 쌀 첨이네요 .최악이예요\n윤기없고\n윤기가 없고 밥을지어도 찰기랑윤기전혀없습니다\n묵은쌀이었습니다\n세척해보니 물이 시커멓게 변하는게 묵은쌀 곰팡이쌀 두번다시 주문은 안할듯합니다\n상품의질이 너무 나쁘네요 다신 구매하지않을겁니다\n도정한지 1달도 더 지난걸보내면어떡해요 ㅜ\n반품할까고민중요\n예전에는 좋았는데.. 이번건 밥이 누렇고 맛이 없어요\n쌀이 맛없어요\n밥알이 크고 맛은별루임\n밥을 해보니 그다지 맛은 없네요\n쌀이 너무별로예요 누렇고 푸석하고..별로예요\n햅쌀은 아닌거같아요\n밥냄새가 별로\n너무 맛있어요\n청원생명농협 2021년 왕의밥상 쌀 백미, 10KG(상\n밥하고 하루만 지나도 냄새남\n쌀눈이 하나도 없음.도정을 넘 과하게 했나?\n왠만해서 글을 않남기는데..쌀에 윤기가 없네요..\n윤기도없고 별로입니다. 떡이나 해먹으려고요\n푸석푸석한게 가격에맞는수준이예요\n쌀이누렇고 밥해도 찰기가없고 ㅜㅜ버렷어여\n별로에요.. 구매하지 마세요\n다 먹기전에 곰팡이 슬은듯 퍼래지고 퍼석해져요..\n밥맛도 없어지고요...ㅋ\n다시는 쿠팡에서 쌀 안삼 옛날 정부미 보다 못한 맛\n오픈하고 1주일후 쌀벌레가 나왔어요 지난번에 좋아서밥이 푸석푸석하네요\n20kg을 어떻게 다먹을지 ㅜ\n밥이 맛이 업네요 비추천합니다\n사지 마세요\n덜 영근 낱알이 많아요 사면 후회할거예요\n밥맛이 이상함 밥도 노래지고 쌀냄시가남\n쌀벌레있어요\n밥에 윤기가 안 나고밥 맛이없음\n벌레인지 뭔지 씻을때 누런것들이 많아 떠요..\n쌀이 흰게 아니라 거무튀튀하고 깨졌습니다.\n음\n그냥 음...잘 모르겠네요...\n밥이 마른밥 날아다님 휴..절레절레\n밥을 하면 쌀 상태가 그닥이예요 묵은쌀처럼\n상태도 누렇고 윤기도 없고 밥맛도 별로네요\n별로요\n밥을 하면 푸석해요.\n쌀이 맛있다고 해서 주문했는데 별로네요\n밥맛이 생각보다 맛이 없네요\n빨간건 뭔가요?? 밥하고나니 몇몇개가 보여요\n노란색도 보여요 뭐예요??\n상등급이라 믿고 샀는데 완전 동남아쌀입니다.\n쌀알이 하나씩 다 떨어지네요 저쌀을 다 어찌해야할지~~~\n쌀이 곰팡이가...\n첨엔 괜찮다 생각햇는데 요증 쌀을 씻을때 뽀얀물이 아닌 검은물이 ... 이상하고 싶어 진공쌀통을 보니 노란곰팡이가ㅠ 다신 쿠팡에선 쌀 안사려구요\n쌀이 힘이 없어서 죽 같아요\n바뻐서 자세하게 안보고 급하게 주문했는데 배달이 와서 밥을 해보니 쌀이 힘이 없어서 죽먹는거 같아요 절대 다른분에게 구입을 말리고 싶은 심정이네요 도저히 먹을수가 없어서 당장에 다른쌀을 구입했어요 이런쌀을 왕의 밥상에 올릴수 있는지 의문스럽네요~~\n도정한지좀된거같아요\n쌀눈쪽에 곰팡이가 시작되려하는지 검은색보이는 쌀들이많아요\n8월말경 도정이었는데 쌀이 거무튀튀해요ㅜ.ㅜ\n곰곰 쌀 주문하다가 더 맛있을것 같아 주문했는데 곰곰 쌀로 다시 주문해야겠어요.\n너무실망\n가격을비싸게ㅡ책정해놓고ㅡ엄청세일해주는것처럼해놓고 전개인적으로ㅡ새쌀을사면.흰밥을해봅니다 헌데ㅡ쌀이끈기가없음 다시는.구매안함ㅡ반품하고싶은데 뜯은터라ㅡ울며겨자먹기 ㅡㅡ 잡곡을 넣기에ㅡ굳이비싼쌀을 안사는데 이번엔실패ㅠㅠ\n다 먹어갈즈음 밑부분에서 누런 쌀들이 나왔어요;;\n이번 쌀은 좀\n꽤 여러번 시켰는데 아무래도 똑같을순 없겠죠 대체적으로 상태가 좋아서 잘먹었었는데 최근에 시킨쌀은 너무별로여서 찹쌀을 섞어서 밥을 하지않으면 정말 맛이 좀....\n잡곡 섞어서 밥하다가 이 쌀로만 밥을 했는데 윤기가 없어요. 맛도 잘 모르겠구요. 임금님 그림있는 쌀을 믿고 거르게 될 맛.\n박스없이 운송장없이 배송됨\n박스없이 운송장없이 배송됨!!!!! 오전 9:51분부터 배송출발이라고 문자 뜨더니 여기저기 돌리다 온건지 박스없이 운송장도 없이 배송 되였네요 박스 터져서 버린건지 이런 경우는 처음이라 황당하네요 배송 신경써야는거 아녀요??????\n윤기가 없어요\n배송도 빠르고 포장도 비닐포장 한번 더 해서 안전하게 배송되었어요... 2020년쌀 2021.7/8 도정 근데...도정일도 최근인데... 밥을 하면 전혀 윤기도 전혀 없고 찰기도 없어요.. 밥 푸는 즉시 알알이 다 흩어집니다 ... 이런 쌀은 첨 이예요... 임금님표 주로 먹다가 임금님 그림 크게 붙여있길래 호기심에 주문했는데... 그림 바꾸세요! 미중진미 라는데 첨 먹어보는 종류네요.. 마치 베트남쌀처럼 밥을 푸면 다 부서져요... 찹쌀도 섞어서 밥을 해도 똑같구요... 원래 이런 쌀 인가요? 중국집에서 볶음밥하기 좋은쌀이네요... 김밥 으로는 전혀 못 쌉니다... 솔직히 반품하고 싶은데... 10kg 언제 먹을지... 쌀 특성에 대해 잘 설명해서 표기바랍니다 이런 쌀은 첨 먹어봅니다 맛있고 찰지다는 평이 있던데... 도대체 무슨 차이일까요?\n어제 쌀을 구입해서 오늘 받았습니다.. 쌀등급도 상급이고 도정도 21일에 해서 좋은데! 쌀포대가 터져있어! 비닐포장지 안으로 쌀이 나와있었습니다. 비밀포장도 입구쪽으로 밀봉이 잘 되어있지않았습니다. 재구매 하게되면 쌀 포장(비밀포장밀봉)잘해주세요.\n택배 보낼때 박스포장좀 신경써 주세요\n쌀 배송할때 포장을 전혀 신경안쓰는건지 쌀이 터질꺼라는걸 예상 안하시는건지 리뷰에 쌀이 터졌다는 분이 계셨던데 저도 택배 박스가 너덜너덜 걸래가 되고 안에 쌀은 터졌습니다. 쌀이 많이 쏟아졌으면 사진찍어 반품 하려고 했는데 밥그릇 반공기 정도 쌀이 쏟아져서 그냥 먹을꺼지만 기분은 좀 찜찜하네요 다른 쇼핑몰에서 농협쌀 택배 받았을때는 박스파손 내용물 파손 전혀 없이 깔끔하게 받았었는데 실망입니다 도정은 8월6일이라고 날짜 찍혀있습니다. 받자마자 쏟아진 쌀 정리하고 리뷰쓰느라고 먹어보진 않았습니다.쌀이 터져서 이렇게왔어요ㆍ박스도 찢어져있고 쌀이 박스밖으로도 쏟아져있고ᆢ엘베에도 쌀알이 있더라구요ㆍ이렇게 포장을 제대로 안하실거면 비닐포장이라도 해서 보내주셔야지 황당하네요ㆍ 후기로만 남기고 귀찮아서 그냥 먹으려했어요ㆍ 엘베도 복도도 여기쌀인것같아서 무선청소기로 빨아들였는데 양이 생각보다 많아서 화가나네요ㆍ택배물건을 물류센터부터 던지고 그런거 아실텐데 애초부터 포장자체를 이렇게해서 보낸게 이해가 되지않네요ㆍ반품시켜주세요ㆍ\n배송하면서 터진건지 포장하면서 터진건지 쌀포대찢어짐\n포장하면서 찢어진건지 배송하면서 찢어진건지 쌀포대 터져와서 쌀이 다흘렀어요 쌀이 좋은지 어떤지 그건 모르겠고 온집에 쌀 다흘러서 그냥 짜증남.\n찹쌀하고 섞어서 먹는데 윤기가 많이 나지는 않던데요 쌀이 터져서 배송되어 반품하려다 다음에 오는것도 멀쩡하리라는 보장이 없어 엎어진건 정리하고 쌀포대들은것만 잡곡 찹쌀섞어 소분보관하렵니다 쌀은 바로하면 조금 윤이없고 불려서 해야 맛이있습니다 두번짼데 두번다 포장이 터져 너무화가나는데 다음에 또 그러면 교환하렵니다\n찢어져서옴\n상자오픈하고 보니 쌀봉투가 찢어져서엄청길게 찢어져서리...상자안에 한바가지양이ㅜㅜ털어서 먹을까...하다 찝찝해서 버리고ㅜㅜ급하게 테이프로 붙이고 반품할까 하다가 쌀이없어서ㅜㅜ포장전에 신경을 조금만 더써주세요ㅜㅜ\n뭐시간맞춰왓고다좋은데..\n조금터져서왓네요 던져서 터진건지 박스열어보니다행히 조금만 쌀이흘러서 다행이긴하지만 여태컷 쌀시켜서터져온적은없엇는데 좀 그렇네요 운이안좋앗을듯..어디 찍혀서터진건아니고 걍 덜박음질된상태에서 충격가해져서 터진듯\n왠만함 욕 안하고 싶은데요\n왠만함 욕안하고 싶은데요.작은방에 있다가 쾅 하는 소리와 함께 배송완료문자오네요.작은아들이 화들짝 놀래네요.아랫층 개는 사정없이 짓어대고...이런 싸가지 없는 기사는 짜르세요.택배시키다보면 무거운것도 시키고 가벼운것도 시키는데 저렇게 내팽개치고 쾅소리 날정도로 내려놓고 가는건 무슨 의도일까요?무거운거 시켜서 열받는다.불만의 표시겠지요?당장 다시 가져가라하세요.기분잡쳐서 못먹겠네요\n터졌어요\n쌀이 어디찍혔는지 터져서왔어요.. 지난번은 너무 심해서 보냈는데 이번은 그냥 먹습니다.\n재포장 재품을 보냈네요\n포장을 이상하게 해서 보냈네요 한것도 아니고 안한것도 아니고 정말 이상태로 반 붙이고 옴 제품엔 이상 없어보여 그냥 먹어요\n처음 밥 해서 먹었을때\n값이 전에보다 천원이 내려갔기에 무슨일 하고 사서 받아서 밥을 해서 먹은데 잉 갑자기 전에 것와 같은거냐고 묻는거였다 맞다고 했다 밥이 힘앲고 깨진걸 먹는것같다고 하는거다 부서진 쌀를 하긴 전에는포장이 잘되서 왔는데 이번거는 전보다는좀 부실했다 남의집 사진을 왜 저한테 주셨는지 쓰레기 모여있던데??\n쌀포장이 완전 엉망입니다\n쌀은 괜찮은데 배송에서 그랬는지 아니면 첨에 포장할때 그랬는지 쌀 포장이 중간이 완전 쭉 찢여져서 왔네요 담부터는 잘 포장해서 보내주시길 바랍니다\n배송된걸 들고와서 겉포장비닐을 자르고 쌀을 꺼내려는데 이미 이렇게나 크게 찢어져있었네요ㅠ 쌀을 어떻게 갖다놓으신건지..ㅠ 그것도 모르고 쌀포대를 꺼냈으니..주방쪽이 쌀들로 깔렸어요 이런글 올리기싫은데 넘 하지않나요?\n20kg 쌀 2개 주문 했는데 하루 차이로 오는것 까지는 이해 했습니다 그러나 26일 새벽에 온건 박스가 많이 찢겨 있어 던지고 갔는지 기분이 조금 안 좋았습니다.. 차후엔 이런일이 없도록 부탁드립니다.\n로켓배송이라고 다음날도착한다고했는데 17시도 아닌 23시도착!!! 일반택배인줄알았어요 중국산 로켓배송이니깐 빠른배송은 꿈꾸지마세요\n쌀품질과 관계없이\n겉에 비닐포장없이 쌀포대 그냥 그대로 송장만 붙여서 배송되서 깜짝.\n쌀자루가 터져서 왔네요~\n뭡니까?\n집어던지셨나 다터진걸...\n포장이찢어져 있어여 ㅜㅜ\n도정일 5월 26일\n던졌는지 비닐은 더럽고 쌀포대는 터지고... 쫌그러네요\n옆에 터져서 쌀이 샜어요ㅜㅜ\n배송이늦어요\n아니~ 배송은 완료된다뜨는데 3박스도착인데 나와보니 2박스 나머지 쌀20kg 어디로갔을까여?"
        },
        {
            "rating": "3",
            "data": "가격 >>30900원 10kg치곤 가격 좋아요~~ 후기에 도정일이 좀 지난것도 있어 걱정했는데 당일 도정은 아니지만 도정일이 일주일이내라 다행이었습니다. 싸래기가 없이 깨끗하고 겉으로 보이는 쌀의 상태는 매우 좋았습니다. 생쌀을 먹었을때 덜 마른것처럼 씹히는 맛이 오독오독 하진 않았구요~~ 서너시간 불려 이번에 구매한 쌀로만 가스불로 압력솥에 밥을 지었는데 밥이 윤기는 없습니다. 찰지지도 않구요. 왜만한 쌀은 압력솥에 밥을 지으면 대체로 윤기가 흐르고 찰진데.... 밥 냄세도 구수하지 않아요. 맛난 쌀은 밥을 하고 냄세를 맡으면 구수한 누룽지 냄세가 납니다. 향미쌀 처럼요^^ 그리고 바짝 마른 쌀처럼 평소와 비슷한양의 물을 넣었지만 밥이 많이 됩니다 물이 부족한것처럼요. 요즘은 햇볕에 벼를 말리는게 아니기에 밥물을 많이 안잡아도 될줄 알았는데..... ~~~~~~~~~~~~~~~~ 저녁에 담그고 다음날 점심때 원래 먹던 쌀과 같은 기준으로 물을 잡고 밥을 지었습니다. 역시 됩니다. 약간 꼬두밥에 가까운.... 기존물량보다 1.5배로 밥물을 잡아야 할것같습니다. 참고로 저는 약간 진밥을 선호하는 편입니다. ~~~~~~~~~~~~~~~~ 시골쌀 직접 가져다 먹다가 사먹는거라 만족감은 많이 떨어집니다. 후기가 대체로 평균 별 4개라 구매했지만 저는 별3개 줬어요. 생각만큼 아닌것 같아서요\n국산인데 이상하게 윤기도 안나고 찰기가 없어요\n국산 단일품좀이랑 혼합으로 계속 구매했었는데.. 미국산 쌀이 국산보다 저렴하길래 가격땜에 딱 한번 구입해봤어요 근데 미국쌀은 밥에서 살짝 냄새가 나고 윤기도없고 푸석푸석해서 다시 국산으로 갈아탔습니다 평점이 좋고 후기가 많아서 믿고 구입했지만 생각보다 별로여서 조금 실망했어요 저는 꼬들밥이 소화가 잘안돼서 밥을 할때 물을 많이 잡는 편인데 평소처럼 물을 넉넉히 잡고 밥을했는데도.. 윤기도 안나고 부드럽지도 않고 찰기도 없고 단맛도 안나더라구요 국산쌀인데 왜그런지 모르겠어요 분명 후기는 엄청 좋았는데.. 구매하실때 참고하시라고 사진 몇장 올렸어요 생쌀은 나쁘지않아보였는데 밥을 해서 먹어보니 실망스럽네요ㅜㅜ 제가 너무 기대를 많이 했을까요? 재구매는 안할거같아요 저의 후기가 도움이 됐음 해요 ♡\n쌀알은 깨끗해요~\n신혼 초. 암것두 모르고 쌀을 방치해 놨더니.. 쌀벌레가.. wow. ㅜ 한번 식겁하고 나선 10kg 쌀로 먹어요. 저희 세식구가 먹기에는 딱이더라구요. ㅋㅋㅋ 평소 먹는 쌀이 아니라 다른 걸 시켜보고 싶었어요. 쌀알도 깨끗하고 매끈하게 잘 도정된 상태에요. 쌀상태를 보고 싶어 쌀로만 밥했는데 생각보다 찰진 쌀은 아니네요. 찹쌀과 섞어서 먹어야겠어요. 밥맛은 단맛보단 약간 고소함? 쌀 물조절도 그 전 쌀보다 물을 더 먹는 것같아요. 바로 한 밥은 역시 맛나지만 하루 지나니 바로 꼬들꼬들해져요. 다 먹고 나선 재구매하지 않을 듯 해요.\n찌니유니 맘 입니다^^ 그동안 시댁에어 쌀을 가져다 먹었는데 이번에는 가져오기 전에 쌀이 떨어져서 급하게 쿠팡으로 주문했어요 로켓배송이라 하루만에 오니 너무 좋네요 오자마자 개봉해서 밥 했네요ㅎ 그냥 쌀알을 보면 부서진거 없이 괜찮더라고요 근데 밥을 했는데 제가 밥 물을 못 맞춘건지 불려서 했는데도 밥알이 굴러다니는 퍼석퍼석한 느낌이예요 그동안 먹었던 밥하고는 달리 윤기도 없고 밥을 씹는데 찰진 맛이 하나도 없네요 제가 잘못한건 아닌가 해서 봤는데 계속 그래요ㅜㅜ 찰치고 쫀득 쪽득한 맛은 덜 한듯 합니다\n명절에 제사지내려고 쌀을 주문했는데 마침 세일특가로 29900원에 득템했어요 세명이서 먹는거라 10킬로도 충분해요 밥알이 굵고 좋아요 밥솥에 백미쾌속으로 했더니 찰지고 좋아요 물양 맞춰서해도 간혹 질게 밥이 되는 쌀이 있는데 이건 그런거없이 잘 되더라구요 쌀봉투에 비닐한번 더 포장되어있어서 뜯어진곳없이 안전하게 잘 받았어요 밥맛도 좋아서 다음에도 재구매해야겠어요\n그냥 저냥 먹을만함\n원래 늘 먹던 쌀이 있는데 이번에는 저렴한데 리뷰도 좋아보여 한번 주문해봤습니다 가격만큼 하는 느낌이예요 쌀알이 작고 깨진게 많습니다 그리고 금간것도 많이보이며 하얗게 변한게 많아요 밥을 지었을때 윤기나 찰기는 보통이며 밥맛도 평범합니다 다먹으면 좀 비싸더라도 먹던 쌀로 돌아갈듯....\n구입 3월3일 도착 3월4일..\n구매 다음날 배송되었다는 야그는 도정 미리 해놨다는 야그고 도정일 보니 2월 14일 그리 오래 되진않아 괜찮았는데 열어보니 쌀알이 너무작고 반쪼개져있는것도 많고 색이 뽀얗게 고르게 이쁘지않고 하얀게 많은데 그건 왜그런건지 3만원 이상 되는걸 사야되나~~ㅠㅠ 10키로 20리터 패트병 5섯개반 나옴 상품평들 좋다는 야그 많이 구입 역쉬 상품평은... 내가 직접 모험을 해봐야 품질을 알수 있는듯... 역쉬 이번에도 쌀 고르는것엔 실패\n2번쨔 구매해요\n처음에 사서 먹었을때 괜찮아서 또 구매했어요. 가격도 저렴하고 쌀도 괜찮아요.\n보통입니다.\n왕의 밥상 쌀 백미 20kg: 대체로 양호합니다.\n중타\n그냥 일반미에요 특별난 점도 없고 모 난 점도 없는 그런 평범한 쌀.. 나쁜 쌀을 사다 섞은 것은 중간중간 찹쌀을 넣어 밥맛을 쫀득하게 하려는 것이 보이는데 그런 건 못 느끼네요\n쌀은깨끗해요 근데..밥을하면 밥알이 쫀득한게없고 살짝 밥알이 날린다고 해야하나ㅜㅜ 밥해놨을때랑 먹었을때 반전 도는쌀이예요\n손바닥 위에 쌀 처럼 쌀알 부서진 단면이 검은 것도 간간이 있구요 색이 좀.... 밤에 보니 괜히 더 그런건가 싶기도 하구요 예전에 먹던 쌀이 어느날 보니 곰팡이 땜에 씻을 때 회색의 시꺼먼 물이 나오더라구요 이것도 단면에 색을 보니 좀 걱정되네요 배송이 예정시간 보다 어제 늦게 왔어요 물량이 많았나 보다~ 덥고 비도 오고 배달하는데 고생 많으신 것 아니 그러려니 하는데 받은 쌀 상태가 안좋아 보이니~ 일단 내일 씻어보고 상태가 안좋으면 교환이나 반품 하려구요 귀찮은 일 싫어해서 제발 상태 괜찮길 바래요 도정일이 8월 5일 이라는데... 상태를 보면 안 믿겨지네요\n햅쌀\n제가 아는 햅쌀의 지식은 .. 쌀을 씻었을때 쌀을 몇번 안씻어도 될 깨끗함 그리고 밥을 지을 때 물의 양을 적게 해도 찰진밥을 할수 있다는건데... 제 지식이 틀린거라고 말하고 싶네요. 당분간은 물맞추기에도 신경써야할듯요 ㅜㅜ 참고로 살림인생 25년차입니다....\n쌀이 금방 떨어져서 부랴부랴 급한마음에 주문하게 됬어요! 10kg 31,900원에 금액적인 부분은 매우 맘에 들었어요! 쌀을 받고 나서 바로 밥을 해보았더니 생각보다 쌀에 윤기가 없...었어요ㅠㅠ 고슬고슬한 밥을 생각하며 지었는데 평상시에 했던 것처럼 물양을 맞췄는데도 밥알이 각자 굴러다니는? 약간 부족한 듯한 느낌이 들더라구요. 너무 당황해서 다음번 했을때는 살짝 물을 더 넣으니 딱 맛있는 밥이 되더라구요. 쌀뜬물도 6~7번정도 씻어야 깨끗한 물로 되는것 같아 이부분은 그려려니 했어요~! 시골에서 쌀을 직접 가져다 먹는데 부랴부랴 주문해서 먹다보니 만족감이 살짝 떨어졌지만 그래도 밥맛이라던지 키로수 대비 금액대비에 만족했어요!!\n사실,,, 찰기나… 맛은…..\n그렇네요 다른 분들은 어땠는지 모르겠지만 전 만족은 아닙니다 찰기도 없고,,,,, 와!!!!!!맛난다!!! 아니구요 쌀알이,,,,, 날아다닐라합니다ㅜㅜㅜㅜㅜㅜㅜㅜㅜ 그 정도 맛난 쌀 원하시면, 5만원 정도 구입하심이 좋을거 같어요 엊그제 추석이라 경남 하동에 시골촌집 갔었는데 가는 길에 황금들판보이는데;;;예약제로 쌀 사고 싶더군요!! 하동 쌀 진짜 맛있었는데;;,,,,,,,,찹쌀 안넣어도 완젼 찰기 있고 쫀득쫀득 맛있는데,,,,,,, 저의 인맥이 이젠 여기까지 인가봅니다 할아버지 살아계실때는 찰진 쌀 돈걱정,눈치없이 먹었는데ㅠ 쌀농사 짓는 분 안계시니,,,, 이렇게,,,, 여기저기 찾아다니네요ㅠㅠ 정말 벼농사가 얼마나 힘든지, 아는 분은 아실거에요,,,,그저 감사할 따름이지요\n구수한 냄새가랑 윤기가 덜 하네요 맛도 보통입니다\n마트에서 항상 사먹다\n마트서 사먹다가 평이좋아서 구매해봤어요 가격도 착하고 .. 쌀을 통에 옮기는데 빛깔이 누래여 ..이상하다..넘기고..쌀알도..그닥.. 밥을 지었는데.. 당연히 밥도 누레여.. 누런밥.. ㅋㅋㅋㅋ 한반 사본걸로 패스~\n색이 변했어요\n맛은 괜찮아요 이제 조금남았는데..쌀색이 칙칙해졌어요 냄새나 맛이나 별차이없지만.. 가루날림도 좀 있네요\n그냥그냥이에요\n압력솥에 밥을 해서 그다지 좋은쌀로 밥 안해도 될듯 싶어서 주문했어요\n원래는 다른 농협쌀을 구매해서 먹었는데 그쌀이 품절이라서 후기가 좋은 다른 농협쌀인 이쌀로 구매해봤습니다. 농협쌀은 다 좋은거 갔아요.\n알이작은데\n물을 꾀먹는편이라 먹는동안 맛있는밥으로 성공한게 적어요\n막 했을때는 좋아요\n비닐로 이중포장 되어서 왔고 배송도 빨랐어요. 도정도 최근에 했다고 되어 있는데 요즘 날씨가 너무 더워서 오다가 차량 안에서 너무 고온에 있었나봐요. 씻을 때 다른 쌀보다 오래된 쌀처럼 탁한 물이 좀 많이 나오고 쌀 뜬물에 전분이 많이 가라 앉는다 싶었는데 밥을 막 해서는 괜찮은데 시간이 지나면 급격히 상태가 안 좋네요. 밥통에서 반나절 지나면 밥에 찰기도 사라지고 힘이 없어서 쪄 놓은 밥 같아 지네요. 매번 먹을 때마다 조금씩 해먹을 수도 없고… 좀 아쉽네요. 여름에 택배 차량 안이 워낙에 고온이라 영향 받아서 그런게 아닌가 싶어요.\n쏘쏘 합니다\n가격이 저렴한건 왠지 불안해서 적당한 가격으로 승부를 보았어요 리뷰에도 상태에 대한 평가가 좋은 편이라 구매 해 봤는데 밥지어 먹어보니 괜찮았어요 나쁘지 않은 정도의 식감과 맛이었어요 다만, 육안상 쌀에 검은 점이 많이 보였고 윤기가 있어보이진 않았어요. 이거 구매전에 노브꺼 저렴이 먹어보고 오우 쌀은 저렴이를 사지말자 행사상품도 의심하며 쿠팡에서 적정선으로 구매했는대 딱 그정도 였던건가 싶었어용 여름 도정쌀이 아무래도 추수시기가 어느정도 지나서 그런건가 싶네용 전 또 다시 맛있는 쌀을 찾아 떠납니다\n왕에게 진상했다가는 쫒겨난다ㅋ\n흰쌀밥,윤기좔좔을 기대하며 취사버튼누르고 20분간 기다림.윤기는 무슨 푸석푸석한것이 누가이걸 햅쌀이라하겠는가.묵은쌀반,햅쌀반 넣어도 이것보다 나을것임.왕의 밥상? 이름도 참 거창하다.최근에 구매한 쌀중 최악임. 판매자는 이글 읽어보고 양심의 가책을 느끼기를.쌀포대 왕의 얼굴을 거지의 얼굴로 바꾸기를 적극 추천한다.쿠팡에서 한달에 100종을 시키지만 상품평 남기는건 참오랜만.\n전에 주문하고 맘에들어 주문햇는데 이번꺼는 밥을해도 윤기도없고 푸석 물을많이넣어도 푸석 ㅡㅡ\n쌀이 터쳐왔다는 리뷰가 많이 보이던데... 나에게도 터져왔네요. 쌈통을 안쓰고 걍 봉투째 쓰는지라 테이프붙여놨습니다. 이정도면 개선되야하는거 아닌가요? 밥맛은 좋네요.\n상품평보고 구입했는데 쌀이 윤기도 없고 찰기가 떨어져서 밥을 하면 날아다니네요ㅡㅡ 어쩔수 없이 찹쌀을 사서 섞어 먹는 중이에요 다음엔 글쎄요 이 제품은 구입하지 않을 것 같아요\n그냥 그래요ㅡ\n맛이 좀 좋을까해서 주문했는데 그냥 그래요ㅡ 너무 좋지도 너무 나쁘지도 않은 정도네요ㅡ 근데 쌀이 좀 오래된건지 밥물 양을 좀 많이 해야하네요ㅡ\n생각보다 윤기가 있거나 맛있거나 하지는 않아요.\n햅쌀이라고해서 구매했는데 생각보다 윤기가 흐르거나 맛있지는 않아요. 쌀알은 일정하고 깨지거나 한 건 없어요. 아 글구 보통 제가 담는 쌀통이 있는데 10키로면 쌀통에 담고 좀 남아야 되는데 담고도 부족하네요.\n왕의밥상...?\n흰싸래기가제법많군요....쌀알크기도작고... 기대는안했습니다만,일부상품평이좋길래...제입엔 별루 예요\n찰기가 별로 없어 실망이예요.. 하루 특가로 저렴히 샀다고 친정에도 하나 사드렸는데 괜히 사드렸다 싶네요ㅠㅠ 그래도 저렴히 샀으니...걍 먹고있어요\n이게 도정일이예요?\n이게 도정일이예요? 몇일이예요? 보이세요? 내눈에만 안보이나? 쌀은 도정일이 생명인데..\n쏘쏘합니다\n저는 쏘쏘해요. 다음엔 다른 거 도전해보려고요~\n내돈내산 솔직후기 가식없음\n장점 1.단맛이나고 맛잇다 2.밥이 쫄깃하다 단점 1.쌀알이 가늘고 일반쌀의 반쪽 만하다 2. 색이 약간 누렇다 결론 왕의 밥상이라 해서 좋은줄 알고 구매햇는데 조금 아쉬워요 다음엔 안살래요 도움이 되셧다면 엄지 꾹 부탁드릴게요\n쌀벌레ㅠ\n첫번째 시켜먹고 너무 맛있게 잘먹어서 재주문 했는데 한달도 안되 쌀벌레가ㅠ 습하지도 그늘도 아니고 바람 잘통하는곳에 두었는데 왜 쌀벌레가 생겼는지 모르겠어요ㅠ 먹다 깜짝놀라서 몇시간동안 작업해서 걸르긴 했는데 찝찝해서 떡해먹을까 생각중이에요ㅠ\n또살뻔했네요 후기작성합니다\n사실 최근도정인지 확인도 안하고 쌀통에 넣었어요 오래불리고 찹쌀을 넣어봐도 찰져지지가않아요 신랑도 너무 된밥이고 밥알이 따로 논다고 그래요;;; 다먹고 쌀구매하러왔다가 요쌀은 안사려고 조회하다가 리뷰작성합니다 저는 쿠팡에서 산 쌀중에 제일 별로였어요\n이천쌀 쭉~먹다가 상품평이 좋아서 주문했어요\n밥 맛있게 잘 먹을께요 쌀 빨리 보내주셔서 감사합니다\n맛이없어요ㅠㅡㅜ 여주쌀먹다가 못먹겠어요 찰기가 하나도 없어요\n쌀에 찹쌀이 너무많이 섞여있어요 그냥그래요 좋은건어니네요\n개봉전입니다.\n죄송합니다. 아직 쌀이 남아 있어서 개봉 전입니다.\n시골계신엄마에게보내줬어요\n80넘으신 엄마집에 배송해드린건ㄷ니ㅣ 남의집에 갖다놔서 구루아끌고가지러가셨대요ㅡㅡ 왜 이상한곳에두시는지... 원래주소로 가져다노라하려다 엄마가 구루마끌구 갖구온다햇니 그냥말았어요 자주택배오는곳인데 배송지가헷갈린것도 이상하네요\n기대가높았나\n할인하길래 궁금해서 사봤는데요 실망... 쌀이 물을 너무많이먹는거 같아요 기존에먹던쌀이 더 찰지고 맛나네유ㅋ 후다다닥 없애버렸어요\n물을 많이 안먹어서 평소처럼 물양 햇는데 밥이 질어요\n햅쌀표기가 안되어있네요.\n뜯지도 않았구요. 햅쌀이 맞는지 먹어 봐야 알겠지요.\n이번쌀은 별로네요\n이번쌀은 도정도 최근이고 21년생산인데 별로 찰지지 않네요\n그저그래요\n밥맛은 좋은데 몇일 지나지않아서 쌀이 빻아놓은 가루처럼 가루가생기고 쌀알이 뭉쳐있고 날벌레가 생겨요! 가루가 없을질때까지 씻고 씻어서 밥을 해먹긴했는데....\n쌀이좀 퍽퍽\n밥을 하면 찰기가. 별로없어요 거의 불렸다가 하는데.마른느낌이에요ㅜ\n맛이 이럴수가!\n이렇게 맛없는 쌀이! 2020년산 쌀같지 않습니다. 밥을 하면 누렇고 눅진냄새도 있습니다. 일부러 찰곡들을 혼합해서 먹는데도 영~~~~~. 도정일만 최근이지~~~! 장점이 전혀없는 쌀을 구매했네요\n알이작고 매끈한편은 안니에요. 하도 작아서 깨졋는지 한참쳐다봤는데 깨진건 아니구원래 작은거 였어요. 맛은 아직 보지않아서 나중에 올릴게요..\n밥짓는방법좀~\n쌀이 밥을하면 찰기가없이 따로굴러다니는 스타일인데요 김밥싸먹으면 찰기가없어서 ~ 이쌀의 특징인지요~ 제가 밥을잘 못짓는건지~ 찰기있게하는방법이 따로있는쌀종류인지요\n밥을 하고 나면 아주잠깐 윤기가있다가 바로 오래된 밥느낌은 밥솥문제일까요??아님 쌀이 문제일까요? 한끼는 맛있게 보면서 고소함을 느끼고 싶은데 ㅠㅠ 저 개인적으로 아쉽네요!!\n맛이 없어요\n쌀에서 냄새가 나고 밥이 맛이 없어요 혹시 작년쌀 아닌지요? 잘못보내신건 아닌지? 다시는 쿠팡에서 쌀은 안사고싶어요 ㅠㅠ 색깔도 ᆢ화가납니다\n그냥저냥요\n햅쌀이 아니고 비싸지도 않은데 그닥 기대하긴 어렵겠죠 그러나 왕의밥상 이라고 이름을 붙이기엔.... 왕이 드셨으면...\"이눔에 목을 당장쳐라\"....하셨을거 같은.....\n밥을하면 맛이 별로입니다 도정안지 얼마안되었는데도 밥맛이 없어요\n쌀이 별루네요... 쌀이 벌래먹어서 까맣게 된것도있고 묵은쌀인지 물도 많이먹네요. 이번 쌀은 별루네여.. 가격만 비싸지 상태는 하정도인듯...\n별루에여 다신안살듯합니다 급해서샀는데 밥하니 깨끗하지않아요 검은것들도많구여\n비슷한 가격대의 다른 쌀보다 맛이 조금 떨어지네요. 재구입할 생각은 없습니다.\n새쌀나옴 한번더 사보구요\n생각보다 찰기도 그렇고 그저 그렇네요 기대를 넘 했나 ㅋ\n쌀질이 별로예요. 밥에 찰기가 부족하고 색도 하얗지 않고 누래요. 원래 구매하던 쌀로 다시 바꿔야겠어요\n금액만큼 인듯요 .!!특품도 아니고 최상품도 아닌\n딱 금액만큼 쌀알도 작고 . 그냥 벌 레 안먹고. 썩은 검은 것이 없다는 것뿐이네요 . 쌀겨 끝에 누런 빛깔들이 많네요 .솔직히 리뷰에서 너무 좋다는 평이 많아서 구매했습니다 기대를 해서 그런지 생각보다 별로여서 실망했습니다\n저렴하고신속하게배달받아서 먹어보았는데 쌀이윤기가없어요ㅜㅜ 밥솥이고장난줄알았으용ㅜㅜㅎㅎㅎㅅㅎㅎㅎ\n그런데로 괜찮다고 해서 재구매 했습니다. 무난합니다.\n잘먹을게요 또 시킬게요\n밥해먹고 싶어서 시켯는데 밥맛 좋은것 같아요 잘먹을게요\n맛이 별루.\n밥하면 너무 되게 되어서 물 좀 더 넣고 해야해요. 그닥 맛은 없네요.\n정부미쌀같아요\n찹쌀섞어먹고있어요\n거부감 없이 잘 먹고 있어요\n음\n그닥\n그냥그래요\n그냥저냥 먹을만함' 가격만큼 ''\n경기미라해서 구매했는데 깨진쌀알도 좀 많고 딱히 별로\n밥에 힘이 없고 밤 며칠 된 듯\n그냥저냐 괜찮아요\n44일전도정했어요\n도정6월 17일!짤기 없어서,꼭 불렸다가 하면 그음\n두번째 구매하는건데 제품은 좋아요...\n부서진 쌀알과 변색된 쌀알이 많아요 재구매는안할래요\n밥이 찰기가없고 알랑미 같아요\n찰기는 없어요\n아직 밥을 해먹어보지못했어서찰모르겠어요\n왕의 밥상정도의 밥맛은 아니고 돈없는 양반밥상의 밥정도\n쌀소믈리에 내용에 신뢰가 안가네요\n좋아요\n맛있고 좋아요\nㅈㅇㅎ\n좋아효~~ 맛잇어용\n찰진기가 들해요\n윤기나 찰기는 중간정도렸어요\n왕의밥상처럼 밥맛이 있으면 좋을것같아요\n거뭇한것들이 있어요\n이게 뭘까요ㅠㅠ\n그냥 아무꺼나 먹자 세상에는 못먹는 인간들도 많다 .\n가격대비 보통입니다\n쌀알이 작아요 리뷰 보고 구매했는데 좀 아쉬어요쌀이 생각보단 별로예요 찰기도 많이없고 밥이 맛이없네요\n두번째구매\n좋아서 또구매해요 다먹으면 재구매할께요\n윤기가없네요ㅠㅠ\n압력솥에 밥해먹는데 윤기가 하나도 없네요ㅠㅠ\n보통이예요\n쌀알이 작네요! 먹기전인데 맛있는 밥맛이였음 좋겠네요\n도정일이 3주정도 지났네요,, 맘이 상하네요~~\n딱 가격만큼의 품질이네요\n쌀에서 군내가 나요..\n그냥 보통의쌀입니다\n재구매했습니다!\n농협에서나온거라믿고먹어요\n도정일이 최근이어 좋네요~!\n별루입니다\n맛있는지...모르겠음\n생각보다 쌀이 별로예요 쌀알도 작고 윤기가없어요\n첫느낌 나쁘지 않았어요\n밥맛이 좋은건 아니예요 그냥그래요\n별로특별하게 다른쌀보다 났는것보지않네요 그기에서그기것같\n후기가 좋아서 구매했습니다. 마침 5000원 할인쿠폰도 떳길래! 로켓이라 하루만에 받아서 넘 좋았어요~ 쌀이 똑 떨어져서 나이스타이밍^^ 그런데 앞,뒤,옆,아래 를 보아도 도정일이 없네요;;; 후기를 다시보니 다들 인쇄가 되어있던데 제 껀 뭘까요ㅡㅡ 쌀알도 깨진게 많고, 푸는곳도 반대쪽으로 인쇄가 되었네요ㅎㅎ 쿠팡서 주문할때 항상 후기를 보구 사는편이라 실패가 없었는데, 이번 쌀은 좀 여러가지로 황당하네요ㅎㅎ 이미 뜯은거라 그냥 먹겠습니다\n1주일전 도정\n구매 가격 49,900원 (로켓배송) 비교적 쌀 굵기나 윤기는 나쁘지 않습니다. 1주일 전에 도정이 된 쌀을 보내 주셨네요,... 가격이 적당해서 추천하고 싶습니다.\n쌀이 괜찮아서 재구매했는데 포장상태 \"엉망진창\"\n앞전에 시켰을태는 비닐포장이 한번더 되어있고 깔끔해서 맘에 들었는데 재구매했더니 달랑박스에만 그것도 제품보다 엄청큰박스에 넣어서 왔으니 배송시 박스안 쌀이 이리저리 치었는지 다찢어져서 왔고 앞뒤다 찢어져 있으니 쌀이 쏟아지고 박스안에도 다쏟아져서 난리도 아니고 집안으로 들고 오는데 바닥언 줄줄 흐르고 반품하려니 골치거리고 해서 그냥 주워담고 털어서 먹긴하겠는데 이건 아니지 않나 싶습니다 이런식이면 재구매 의사1도 없습니다\n밥은 아직 지어보진 않아서 모르겠습니다만, 도정일이 최근이라 괜찮을것 같습니다. 하지만 포장상태를 신경쓰지 않으신것 같아, 기분이 조금 상했습니다. 항상 쿠팡에서 쌀을 주문할때는 비닐이나 박스로 한번 포장해서 오던데, 이번에는 아무런 포장도 없이 와있습니다. 덕분에 쌀 포장지가 배송중 찢져서, 쌀알이 일부 흘러내리고 있는 상태입니다. 다음부터는 포장에 조금 신경써주셨으면 하는 생각입니다\n3뭘31일에 주문해서 물건이 빠지고 이후에는 주문한 물건이 중복으로 배송되어서 교환요정해서 4월5일에 수령해서 별을 2개 차감했습니다. 진짜로 쌀은 맛있어요. 쿠팡 이용하면서 쌀은 여러번 주문했고 맛있어서 이번까지 포함하면 기억으로 4번째 입니다. 다음에 쌀 주문하려면 미리 신청해야겠습니다.\n옆구리터저 테에프붙인것 까진 그렇다쳐도 박스안에서 살가마터져 난리남. 배송전 내용물 점검후 배송했음 합니다.\n쌀은 한번씩 주문해서 먹던거라 이상없지만 오늘 배송엔 쌀포대가 찢어져서 쌀알이 비닐포장안으로 다 쏟아져서 왔네요ㅡㅡ 비닐포장까지 찢어졌으면 당연 반품처리했겠지만 생각만해도 아찔하네요. 비닐안 쌀들 모아 정리하고. 바닥에 흘린것까지 정리한다고 애먹었네요\n포장이 ㅜㅜ\n두박스 구매했습니다. 한 박스 안에 쌀포대가 찢어졌네요. 꺼내는 동시에 쌀알이 우수수... 포장에 문제있네요..\n다른 상품이 왔네요. 주소나 이름은 맞는거 보니 포장단계에서 오류가 있었던듯.. 단가가 더 낮은 상품이 와서 기분이 살짝 나쁘지만, 할인받아서 산거고, 교환도 귀찮고 해서 그냥 먹을랍니다.\n쌀은 그만그만 합니다.\n다른 택배사에서 오는 쌀배송은 한번도 터져서 온적이 없습니다. 쿠팡로켓으로 배송받는 쌀은 반이 터져 옵니다.특히20키로 쌀은 세번다 터져와서 안 시켰는데 이번에는 어쩔라고 깜박하고 시켰습니다. 결국 터져서 안에서 난리난 쌀을 신랑이 모르고 꺼내다가 현관앞에 5/1은 쏟았네요. 그거 저녁먹다말고 치우느라 정말.........짜증납니다. 물론10키로보다 무거우시겠죠. 그런데 왜 쿠팡배송만 쌀이 터져오나요.\n로켓배송으로 주문햇는데 배송도 지연되고 쌀이 흘러서 왓네요.. 흘린쌀은 버렸어요...\n터져서왔네요\n비닐포장도 안되어서 왔네요 열어보고 깜짝놀램 교환신청합니다\n밥맛이 좋아서 계속 재구매했는데 포대가 터져서 왔어요\n밥맛이 좋아서 재구매했는데 박스안에 자루가 터져서 왔어요현관문앞 배송이라고 써놨는데 쓰레기 내놓는 대문앞에 20키로 쌀을 놓고 가셔서 깜짝 놀랐네요..매번 쿠팡에서 주문하면서 이런일이ㅜ없었는데..다행히 누가 안가져갔으니 망정이지 ..상품은 좋은데 배송이 아쉽네요 주문일 12/1 도정날짜 11/18\n신랑이 쌀괜찮다고해서 재주문했어요 쌀은 전반적으로 다 좋아요 제발 배송에 신경좀 써주세요!!!!\n쿠팡 배송이 정말 좋은데.. 이번에 배송된 상품은 박스가 걸레가 되서 왔네요... ㅠㅠㅠ 쌀을 포장한 박스인데.. 먹는건데.. 신경 좀 써 주세요.ㅎ\n상자 열자마자 반쯤 찣어져 왔어요.그래서 쌀도 마니 버렸구요.이건 좀 아니네요 .\n도정일이 최근이고 비닐에 포장되어 왔습니다. 밥맛도 괜찮아서 만족합니다.\n밥해먹어보진 않았지만 빠른배송에 만족합니다.\n17일인 제품을 보내주셨네요.쌀도 깨진낱알이 너무 많고 투명한쌀 반 흰쌀알반..거뭇한점도 많고 깨진쌀알은 보는각도에 따라 푸르스름하게도 보입니다.속상하군요.일부러 내고장쌀을 사먹는데실망입니다\n포장이나 배송은 만족스러운데 밥이 찰지지가 않네요;\n포장이나 배송은 만족스러운데 밥이 찰지지가 않네요; 농협이라 믿고샀는데..\n쌀이라지만 너무 택배박스가 찌그러져서 왔네요 시골집으로 보낸건데 ㅠ 받으신분이 심각하게 박스가 상해서 와서 놀랐다고 전화왔어요.. 안에 내용물은 괜찮아요\n쌀알은 좋은데 포장이 찢어져서 기분이 별루네요 ㅜㅜ~\n배송 잘 부탁드립니다\n비가오는날에 쌀이 배달이되어 박스가 다젖어찢어져 엉망\n포장 잘하셔야 겠어요~\n쌀이 터제서 배송됐어요 줄줄 세네요\n배송이 약속보다 늦었습니다.\n도정날짜는 이주전이예요\n오늘상품 받았습니다. 박스가 엄망진창 ㅜ\n박스가 다 뜯어져서 배송되었네요\n포장#이.찢어져.왓네요..그정도야...뭐\n일반택배기사님 택배물건 잘받았습니다 감사합니다\n쌀 포장이 터져서왔어요.위에 포장이 아예 찢어져왔습니다\n도정한지 너무 오래된걸 보내줘서 실망 다음 부터는 마트\n배송지연\n종이포대가 찢어져서 왔네요ㆍ밖에 비닐포장에 쌀이 ᆢ\n찢어진 포장에 테이프 붙여서 배송...너무하네요.\n잘 받앗습니다.\n재구매했습니다!"
        },
        {
            "rating": "4",
            "data": "항상 애용하는 쌀이에요. 벌써 몇 번째 구매인지도 모르겠어요. 근처 큰 마트에 가도 요즘 10키로 쌀은 3만원이 넘는 금액이에요. 평소 임금님표 이천쌀을 좋아해서 비싸도 종종 구입해서 먹곤 하다가 왕의 밥상 백미를 자주 구입해 먹고 있어요. 처음엔 합리적인 가격에 포장이 예쁘고 이름이 맘에 들어 구입했어요. 저는 28000원에 대에 구입했는데 지금은 가격이 더 내려가있네요. 저렴한 가격으로 구입하시는 분들 부럽습니다. ^^ 미리 급하지 않게 저도 담엔 가격변동 살펴보다가 저렴할 때 구입해야겠어요. 밥도 불리지 않고 해도 항상 맛있고 특별한 이물질 나오지 않은 무난한 쌀입니다. 원래 한가지 제품만을 고집하지 않고 다양하게 이용해보자는 주의여서 간혹 다른 쌀로 돌려 구입하긴 하지만 금방 다시 왕의 밥상쌀로 돌아와 구입하곤 하네요^^ 로켓배송으로 쌀포장에 다시 두꺼운 비닐포장이 되어 문 앞까지 배송해주셔서 아주 만족하며 구매하고 있어요. 결론은 말씀드렸듯이 합리적인 가격에 배송도 편리한 무난한 쌀이라고 생각합니다. 아직 안드셔보셨다면 한번 구입해서 꼭 드셔보세요~~\n첨주문이라 찹쌀섞어서 밥햇어요\n맛없음 안먹으니까 ㅋㅋ 다터지가와서 교환받고 오늘첫 밥이네요 신동진쌀먹다ㄱㅏ 나뿌진않은거같은데 밥의 단맛이나 찰진맛 그런건없는거같거같아요 .. 와~맛잇다가 안느껴지네요? 찹쌀을 좀넣고햇는데도 일부러잡곡은 밥맛평가위해 안넣엇더니 신랑이 아침 먹다가 숟가락을 ㅋ 놓는일이 우리집기준에선 그렇고 평타정도예요~~워낙싸니까 (( 그냥저렴하게 싸게 잘 구매한 정도인거같아요 .)) 백진주와 신동진먹다먹어서 그런지는모르는데 무난해요 가성비는갑인듯..(찹쌀 넣고밥햇는데 이정도믄) 그냥햇을땐 찰기는없어보여서요 제 느낌은 그래요 (((쌀알은 비교적 매끈하고 굵기일정 쌀알 깨짐없어요 상등급답다))) 도움되셧음 좋겟네요\n✴청원생명 농협~~백미 20kg✴ ▪️왕의밥상 백미쌀 입니다 이런 밥상 처음이야~~ 도정일자 최근~5월 17일 2020년산 입니다// 품종:혼합 상등급~입니다 보통등급일 경우도 있더라구요 판매시기에 따라서 변동 가능한가 봅니다 구입시 등급확인도 하심 좋을듯 싶습니다 쌀알굵기 중간정도~ 때깔 보통입니다 쌀눈 조금씩 보입니다 전반적으로 보통이상으로 보입니다 ▪️\\\\전기 압력솥에 밥을 해보았는데요// 찰지고~~맛있어요 생각보다 더~ 맛있고 좋아요 ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 기대이상 입니다 밥알이 탱글탱글 살아있고 먹음직 스럽네요 재구매 의사 있어요~~ 이젠 백미는 왕의밥상쌀로 쭉~ 구입예정 입니다 한국인의 주식인 밥~~ 밥맛이 좋아야~입맛이 돌고~~ 건강도 챙기지 않겠어욥~~~~ 한국인의~~~밥심~~~~!! 왕의 밥상으로~~~ 한상 차려 드셔요 시골에 혼자계신 친정엄마께도// 왕의밥상쌀~~10kg으로 보내드려야 겠어요 (혼자 드시니 20kg은 좀많을듯 싶네요) 혹시라도 벌레라도 생기면 낭패잖아요 혼족이신 분들이나 가족수가 적으시다면~~ 10kg으로 추천이요^^\n괜찮아요\n아주 거대한 박스에 왔어요 깜놀 ..... 쌀 괜찮아요 .... 도정일도 좋고, 가격도 착하고 ... 밥 물은 조금 많이 먹네요 밥맛도 괜찮아요 재구매 입니다 .....\n청원생명농협 2021년 왕의밥상 쌀 중량ㅡ 20kg 쌀 종류ㅡ 백미 품종ㅡ 혼합 등급ㅡ 상 원산지ㅡ 국내산 금액ㅡ 49,900원 구입ᆞ무료배송. 생산연도ㅡ 2021 도정일자ㅡ 2022.03.02 쌀이 좀 누래보이기는 하는데 신랑이 쌀통 채우면서 '묵은 쌀 샀어' '아니야' 하면서 밥 지으니까 괜찮아요.\n먹을만 합니다~^^\n요즘 추석이 다가와서 그런지 물가들이 고공행진~ 먹던 쌀이 있었는데 갑자기 많이 오른거 같아 이거로 주문했어요. 배송은 기분좋은 로켓이 슛~ 무거운데 쿠팡맨 감사합니다. 전체적으로 모양은 매끄러우나 군데 군데 거뭇한게 보이는데 그냥 그러러니 합니다ㅜㅜ(사진참고) 개인적으로 쫀득거리면서 찰지고 단맛이 나는 밥을 좋아하는데 잡곡이랑 찹쌀을 섞어서 잘 모르겠는데 이부분은 나중에 흰밥으로 해서 먹어보고 수정하러 올게요. 그냥 평범하게 먹을만한 쌀이며 맛은 좀 더 먹어보고 올게요~^^\n쌀은 좋아요. 단 수분을 너무 많이 흡수하는 편입니다\n1. 쌀은 깨끗합니다. 도정일도 최근걸로 보내주셔서 냄새도 없고요. 벌레는 당연히없습니다. ( 쌀나방이 있는 경우가 간혹있을수있는데 그건 사실 도정일이 오래되서라기보단 날씨가 너무 더워서 생기는 문제입니다 쌀나방이 있는게 그럴수있다는게 아닙니다 오해없으시길..). 쌀 색깔도 하얀색으로 깔끔합니다. 2. 쌀이 수분을 꽤나 많이 빨아먹습니다. 그래서 밥할때 쌀을 잠깐만 담가놨습니다. 보통 30분정도만 담가놨습니다. 그리고 밥할때 물양도 보통보단 약간씩 덜잡아서 했습니다. 그래서 좀 질퍽한? 느낌으로 밥이 됐습니다. 저는 약간만 물을 덜먹으면 좋겠다 싶었습니다. 3. 밥 맛은 괜찮은 편이었습니다. 하지만 위에 언급했던것처럼 쌀이 수분을 꽤나 많이 흡수하는 편이어서 밥이 너무 질게 되는 편이었습니다. 4. 촉촉한 질은 밥 좋아하시는 분은 주문하시면 마음에 드실겁니다.\n맛있어요\n곰곰쌀을 사먹다 이거로 바꿔봤어요. 밥하고 바로는 다 맛있는거 같은데요. 밥냄새도 고소하니 맛있는 냄새가 나고 생쌀도 그런대로 괜찮아요. 쌀을 쌀독에 보관하니 쌀이 갈라지고 윤기가 사라져서 밀폐용기에 담아 김치냉장고에 넣고 먹어요.다먹을때까지 좋은상태로 유지되네요. 이 쌀도 그렇게 하고 있고 일부러 쌀만으로 밥을 지어봤는데 남편이 맛있다고 해요. 도정은 9월6일이에요. 17일에 받았어요.\n재구매재구매재구매!^^\n22 년 2 월 16일 도정 .. 오늘은 3 월 8일 싼맛에 샀슴당 보통통통~~~ 이구만유^^ 때깔이 철이 지나가니께로 윤기도 보통통통~~~유 기름지게 먹고 사는 비결이 있어서 쌀은 보통여두 상관 없시유^^ 러시아 땜시 쌀값이 오른다나 뭐래나 ... 그렇다네유 물가도 장난이 아니네유!!! 이럴 땐 그쟈 머리쓰며 아끼구 살아야쥬^^ ㅎ~~ 보리쌀 20 킬로 25000 캐나다 귀리 20 킬로 25000 쌀... 내 친구 왕표 쌀.... 그리구 꼭꼭 윤기나게 기름지게 맛있는 밥의 비결은???? 찹쌀 20 킬로 57000... 밥 공기 반 그릇^^꼭꼭 넣기!!! 깜정콩 넣고 어쩌다 마를 넣거나 강황 ---- 코피수저 한 스푼 ....항암 작용 최고유^^ 봄이라 쌀이 말라서 물을 많이 넣어야 혀유 너무 된밥은 할마니 이빨 빠져유 ㅋㅋㅋ 우리집엔 아덜덜이 많은 고추밭이라 쌀이 팍팍=333 줄어유 히히 잘 먹으니께 참 여쁘네유 찹쌀은 항상 데리구 있다가 입맛이 껄쩍지근허다 싶으면 찹쌀밥 햐먹으면 증말 좋아유 히히 입맛이 확~~~살쥬!! 글구 뭐 모든 끼니를 밥으로만 할 필요는 없쥬?? 떡에 과일에 입맛땡기는 거 먹으면 도ㅑ쥬^&^ 안그라유??? 옴마들 크게 동감?? ㅎㅎ 운전 허다가 앞에서 걸리적 거리면 아자씨가 그래유 아줌마!! 운전도 별로면서 왜 나와서 운전 방해요?? 집에서 솥뚜껑 운전이나 하지!!! 그랴서 그랬슈.. 쌀이 똑 떨어져서 쌀 사러 나왔슈 됐슈?? 큭큭큭 잘했쥬?? 옴마들은 누가 해주는 밥 먹으면 젤루 맛있고 끝내주게 행복하다는 거 ~~~가족들이 알아줬으면 싶내유 ㅋㅋㅋ 다행인건 아덜덜이 알바해서 돌아가며 사주니께 전 이걸루 만족하며 아그들이 첨말로 기특허다 싶어유 세 눔 낳기를 진짜 잘 했슈^^ 난중 다시 태어날 일은 없것지만 그렇게 된다면 세 눔다 똑같이 낳구 싶네유 너무 이쁘고 사랑스럽고 참 좋네유^^ 행복혀유 맨날 밥만 퍼먹지 말구 사랑헌다구 고백하는 노력을 하자구융 돈버는 노력도 해야허지만 행복을 위해서도 노.오.력을 혀야해유 오늘도 가족과 웃음꽃 피우며 저녁을 먹었네유^^ 밥에도 윤기가 좔좔~~ 흘르고 가족 얼굴에도 윤기가 좔좔~~~ 기름지게 살자구유^^ 싸면 당연 재구매!!!^^♥\n도정일은 2021년 5월 22일이라 만족하나 포장이 박스가 아닌 사진처럼 비닐봉투 (도톰하긴하나) 에 포장되어서 와서 아쉽네요.. 2020년산이고요 등급은 특 다음인 상이네요 가격대비는 괜찮습니다. 밥맛이 좋다 나쁘다 이런표현이 좀 그렇지만 중간정도? ㅎㅎ 정가 주고 사긴 ㅎㅎ; 할인을 많이해서 3만원대 초반이라 괜찮은 정도입니다~\n이번에 선택한 쌀⭐️\n4인가족이구여 10키로 김냉통에 딱이네요~ 쌀알도 크기적당하고 깨끗하네요 느낌도 보들보들하니 좋아요 최근도정이라 믿을만하네요! 처음시켜본 곳인데 만족해요\n세일하길래 함 구매해봤어요. 배송중 좀 찢겼는지 뜯어보니 쌀이 좀 쏟아졌어요. ㅜ 쌀알 크기도 보통이고 약간매끈한 정도입니다. 쌀이 상등급이길래 기대를 했는데 아주 찰지진 않더라고요.\n20대 후반 남매와 부부. 4인 가정입니다. 코로나로 집에서 밥 먹는 일이 많다보니 한달에 10킬로 하나씩 사게 되네요. 이렇다보니 자주 구매한 쌀이 있는데 '쌀 사야한다', 쿠팡 접속 당시인 28일 밤 10시 무렵 10킬로 29,900원. 그간 자주 사먹던 쌀보다 대략 3500원 저렴해 구매해봤어요. '1인 2포까지만 구매'란 조건이 붙어 있는데다가 '왕의 밥상'이란 타이틀 때문에 쌀이 좀 특별하게 생각되더란 말이죠. 그러나 ■특별하게 밥맛 좋다? 그런건 전혀 못느꼈어요. ■농촌 출신이면 농사의 고달픔 잘 알죠. 그래서 10킬로 3만도 안되는 값. 정말 저~~렴한거다 생각이고 그래서 특별한 단점 없으면 '괜찮다'입니다. 참고로 햅쌀 출하 앞둔 이즈음 쌀 할인하는 경우 많답나다. ■후기 중에 '쌀눈 보인다'는 표현도 보이는데 글쎄요? 깨진 것 아닐까요? 어떻게 도정했는가에 따라 쌀 종류와 영양이 달라지는 것으로 알고 있어요. 현미(0분도)-3분도-5분도-7분도-백미 현재 도정 정도는 이렇다고 해요. 현미는 껍질만 벗겨낸 것. 그래서 색이 진하죠. 3분도는 약간..★.'백미는 쌀눈까지 제거'입니다. 그래서 도정할 때 나오는 쌀 찌꺼기인 쌀겨에 쌀눈은 물론 현미로 먹게되는 성분들이 많이 함유... '울외 장아찌'는 버려지는 그 좋은 것들을 활용해 담가 영양이 좋다고 하고요.(쌀겨에 묻어 숙성함) 말하자면 깎아낼만큼 깎아낸 이 쌀엔 쌀눈이 있을 수 없다는 것이죠. 참고로. 시중에 쌀눈쌀도 판매되고, 쌀눈만도 판매된답니다. 쌀눈은 밥에 섞어 짓거나 죽. 떡 등에 섞어쓰면 되고요. 이유식에도 좋고요. ■쌀 리뷰 읽다보면 이즈음엔(여름 이후) 맛이 떨어진다?고 말하는 사람도 있던데 보관기술이 떨어지던 옛날 사정이예요. 요즘엔 ....쌀알은 쌀알대로 포장되는 동시에 볏집은 사료용으로 포장되는 식으로 수확해요. 이렇게 수확된 쌀은 도정시설이 있는(방앗간 혹은 정미소) 창고나 미곡창고로 이동해 1년 내내 보관되며 대개 주문과 함께 도정을 해요. 그래서 일반 농가 집에 벼는 물론 도정해 쌓아둔 쌀 그런 거 없어요. 그 지역 방앗간 혹은 미곡창고에 있어요. 그래서 누가 한포대 주문하면 방앗간에 연락해 도정해달라 하고요. 방앗간에서 도정해 바로 택배 발송하고요. 그래서 갓 수확한 쌀만은 못하겠지만 이즈음 구입해 먹는 쌀도 맛은 떨어지지 않는답니다. 10년전까지 부모님이 벼농사했는데 그때도 그랬고요. 지금도 가끔 주문하면 그렇게 해주던데요. ■28일 밤 구매. 도정 날짜는 8월 24일. 수확철 이후 구매 쌀은 도정 날짜가 신선도를 좌우하는데 4일전 도정. 좋네요. ■어젯밤 무쇠솥에 밥 해봤는데 맛 떨어지지 않아요. 오늘 아침에 주걱 씻는다고 주걱에 붙은 밥알 하나 떼먹어봤더니 쫄깃하긴 했고요 솔직히 요즘 쌀들 밥맛 다 거기서 거기에요. 쌀 품질 어지간해도 전기압력밥솥에 물 조절 잘하면 찰지게 되는 것 같아요. 그러나 이 쌀은 찰기가 확 느껴지지 않아요. ■물은 아주 조금 더 잡아 해보세요(장점입니다) 이즈음 쌀들은 그래야해요. 몇달 보관되며 마를만큼 바짝 말라서. 이게 확실하게 느껴지네요. 처음 선택해본 쌀인만큼 몇 번 더 해먹어보고 덧붙일께요. 도움되길 바래요^^ ~~~~~~~~~9월 3일 덧붙임. 여러 방법으로 해봤는데...이전에 먹던 쌀만 못해요. 뭣보다 찰기가 떨어진다는. ~~~~~~~~~~9월 7일 덧붙임. 무쇠솥. 전기압력밥솥. 일반 압력밥솥에 해봤어요. 찹쌀도 섞어보고. 30분 불린 후 가스불에 올려짓는 일반압력밥솥으로 했을 때 가장 맛있어요.\n상품 등급 상이라 기대했는데 보통이예요\n상품 등급 상인데 쌀이 고르지못했어요~쌀 색깔도많이 섞여있구요 생가보다 밥맛은 보통입니다 기대치 못한듯하네요\n가성비 쌀을 찾으신다면, 이 쌀로, 맛없지 않아요~\n◎ 상품명 : 청원생명농협 2021년 왕의밥상 쌀 백미, 20KG(상등급), 1개 ◎ 주문 : 2021.11.04일 ◎ 배송 : 2021.11.05일 ◎ 일반 판매가격 : 49000 원 ◎ 특징 : 쿠팡 쌀 중에서는 가장 저렴한 편에 속합니다. 상등급이라고 하는데, 쌀알은 그냥 보통 정도의 쌀이라고 보시면 될 것 같습니다 저희는 49000원 행사 가격으로 샀는데 그 이후에는 계속 그 보다 3천원 정도 높은 평소 가격대로 팔고 있네요 원래는 여주쌀을 주로 사 먹었는데 작년 가을부터 쌀값이 천정부지로 치솟아서 원래 6만원 대에 구입했던 쌀 가격이 지금은 거의 9만원을 바라보고 있어 부담스러운 가격에 가성비 쌀을 찾다가 발견하게 되었어요 솔직히 여주, 이천쌀 말고는 정말 맛있다고 느껴지는 쌀은 찾기 힘들었는데 가성비 구매 목적으로 이 제품 사서 먹어보니, 먹을 만 합니다. 딱히 쌀맛이 없다고 느껴지면 모르겠으나, 평범한 밥 맛을 느끼게 해주는 만큼 가격대비 잘 샀다 정도로 말씀 드릴 수 있을 것 같아요 ◎ 추천별 : ★★★★ ◎ 고른 이유 : 계속 물가가 오르는 시점이라, 쌀이랑 기본적인 생필품은 쟁여 두기를 해 놔야 겠다고 생각하다가 좀 더 일찍 사두게 되었습니다 저희 집은 쌀 관리를 쌀 포대에 넣어 두지 않고 꺼내서 일일이 패트병에다 넣어 둡니다 그러면 , 쌀벌레도 오랫동안 생기지 않고 쌀이 원래 모양을 그대로 오래 가지고 있더라구요 그래서 그렇게 두고 항상 2KG 생수병에다 정리해서 두고 먹으니 꺼내 먹기도 편하고 벌레도 안 생기고 안성맞춤으로 잘 먹고 있습니다 여러 분들께서도 쌀 관리 방법으로 좋은 만큼 한 번 그렇게 보관해 보세요 ◎ 장점 : ☆☆☆ 여러분들 선택에 도움이 되셨기를 바랍니다 행복하세요 ☆☆☆\n괜찮아요~\n이천 여주쌀만 먹는데 충북쌀은 처음 먹어보는데 후기도 좋고 가성비도 좋아 구매했어요. 도정도 최근이고 눈으로 쌀알을 확인하고 뜯을수 있겠네요~ 쌀알이 상급이라 매끈하고 깨끗하네요~ 밥 지으니 매끈하고 윤기나는데 먹음직스럽네요~ 찰기랑 단맛은 이천 여주쌀에 비해 좀 떨어지지만 가격대비 맛이 좋아 자주 구매할 것 같아요~\n세일할때 잘 샀어요 :-)\n쌀은 늘 10키로씩 \"특\" 등급으로만 구매하다가 쌍둥이 아가들이랑 같이 이유식에도 쓰고 부부 밥도 짓다보니 쌀이 금방 소진되길래 이제 가성비로 좀 가자싶어서 구매해봤거든요?!? 밥 지을때 쌀이랑 찹쌀이랑 섞어서 짓기때문에 상등급과 특등급의 차이는 크게 못느끼겠더라구요 다만 배송왔을때 중점으로 보는건 거뭇거뭇한 부분들이 많이있는지랑 깨진쌀들이 있는지를 많이 보는데 요거는 깨진거도 거의 없고 씻었을때 깨끗했구요! 밥지을때 찹쌀이 모자라서 쪼금만 넣고 지어봤는데 물양을 좀 넉넉히 해야할것 같았어요! 밥맛도 나쁘지않고, 이만저만하면 가성비 괜찮은 쌀인것 같아요 포장지를 안찍었는데 쌀포대 위에 투명한 비닐포장지로 한번더 싸여서 와서 터질염려는 안해도 되겠더라고요~! 가성비로 이만한게 없네용 잘 먹겠습니다~\n배송 잘 받았어요\n밥맛은 좋아요 밥향은 그리 나지않아 음 밥맛이 좀 걱정되었는데 밥맛은 나름 괜찮아요 앞에 타사쌀 진짜 밥향이 좋았는데 이쌀은 그건 없지만 밥맛은 나름 괜찮아요 다음에다시 주문은좀 생각해봐야겠어요 앞전쌀 밥맛도 밥향기도 너무좋았기에 이쌀 댓글참고했는데 밥맛이 나쁘지는않다는 제가 먹던 것과 차이가 좀 많이나서 고민되네요 가격차이도 좀나고 이쌀이 좀 더저렴하기에 주문했는데~~앞전쌀 밥냄새가 솔직히 그립네요 온집에 구수한 밥냄새가 가득했던 그쌀이 생각이나요 이쌀은 밥할때 그런 구수한 냄새가없는단점~~ 일단 구매했기에 밥잘해먹을께요~~\n쿠팡으로 쌀 2번 구매했어요. 매번 만족했습니다. ⭐일단. 밥을 지을때 구수한 냄새가 납니다. ⭐수분함량은 좀 적은 듯 해요 물에 안불리고 깨끗이 씻어서 곧바로 밥을 짓는데 불리지 않았기에 물을 많이 넣어 짓는데도 질지 않더라구요 예전밥은 물의 양 좀 많게 넣으면 죽이되었거든요. ⭐밥 자체가 달아요 씹을수록 단맛이나고 구수해요 맛있습니다. ⭐밥을 지으면 밥에서 윤기가나요. 재구매 의사있습니디ㅡ.\n쌀을 15분정도만 불린 다음 밥을 하시면 맛있는 밥을 드실수 있습니다.재구매 각 입니다.\n재구매라 이전 후기 올리겠습니다. ------------------------------------------------------------------------------ 한국에서 좋은 쌀로 인정받는 쌀은 여주, 이천 지역의 쌀과 철원 오대쌀 그리고 아끼바레로 불리는 쌀인데요. 이 지역과 품종의 쌀들은 밥을 지었을 때 윤기가 흐르고 찰지며 그야말로 입에 침이 절로 고이게 할 정도로 맛이 있지요. 그래서 예전에 철원오대쌀을 먹어보고 너무 맛있어서 재구매해서 먹었는데요. 재구매하여 먹었을 때는 윤기나 찰기가 덜하고 맛도 앞서 구매하여 먹었을 때의 그맛이 아니어서 실망한 기억이 있었거든요. 그러니까 다른 지역의 일반 쌀을 섞은 것이지요. 그래서 그 이후로는 그냥 가격 저럼한 쌀을 사먹기 시작하였어요. 현지의 아는 농부나 방앗간 또는 정미소에서 구매하지 않는 이상 현지에서 직접 생산한 쌀을 사기 어려운 것이 현실인 셈이지요. 위에서 언급한 쌀 가운데 여주, 이천쌀은 쌀 포장지에 왕의 그림이 인쇄되어 있는 것이 생각나서 이 왕의 밥상쌀을 구매해봤지요. 배송받자마자 밥을 지었는데 찰기와 윤기가 어느 정도 있고 맛있네요.\n친정엄마께서 이 쌀만 고집하세요.\n친정 엄마께서 이 쌀 먹다가 다른 쌀은 못 먹겠다 하시네요. 벌써 5번째 주문입니다.\n전에도 구매했던 쌀이에요. 잡곡과 함께 섞어서 밥해 먹을 때 나쁘지 않더라구요. 가격이 매우 저렴한게 메리트죠. 햅쌀과 비교하면 쌀이 깨끗하진 않네요. 색깔이 좀 다르더라구요. 햅쌀에 비해 살짝 어두운 빛이 난다고 해야할까.. 암튼 그래요. 가성비 좋아서 가끔 구매할랍니다.\n밥 맛있어요\n쌀을 떡국도 할겸 2021년 햅쌀 살려는중 왕의밥상 쌀을 때마침 할인하여 주문 했네요 쌀 좋네요 압력솥에 밥을 하는데 잡곡 섞어해도 밥이 좋아요 최상품의 쌀은 아니지만 밥 맛있고 쌀 좋습니다 떡국떡도 해왔는데 아들네와서 오늘 아침 끓여먹었는데 떡국이 맛있다네요 방앗간에서도 쌀좋다고 했어요 할인을 해서 착한가격에 구매 잘한듯요 11월 19일 구매 11월20일 도착했구요 2021년산 11월10일 도정이네요\n가격도 착한쌀\n맛있습니다 세식구 한달 먹는 양이구요 밥통이 5년정도되서 바로한밥 외에는 냉동시켜먹어요 잡곡이나 찹쌀 섞어먹는편인데 찰지고 맛있어요~ 가격도 적당하고 꾸준이 계속 찾게되는 쌀입니다\n가격대비 좋아요\n3일정도에 한포씩쓰는데 가격대비 좋습니다 간혹 배송이 펑크내는경우가 많아서 별하나뺍니다 배송은주말에는 50프로는 펑크납니다\n임금님쌀 인줄알고 구입했어요. 배송 받아보니 단일품종이 아니라서 반품할까 고민하다가 도정일이 비교적 최근이고 후기가 너무 좋아서 그냥 먹기로 했습니다. 단일품종이 아닌데도 가격이 엄청 저렴하진 않아요. 상등급이다 보니 깨진 쌀은 거의 없는데 쌀포대를 까보니 거뭇거뭇한 쌀이 하나씩 보이네요. 쌀알 크기는 보통보다 조금 큰 편이고 물을 많이 잡지 않아도 맛있게 지어지는 것 같습니다.\n한국에서 좋은 쌀로 인정받는 쌀은 여주, 이천 지역의 쌀과 철원 오대쌀 그리고 아끼바레로 불리는 쌀인데요. 이 지역과 품종의 쌀들은 밥을 지었을 때 윤기가 흐르고 찰지며 그야말로 입에 침이 절로 고이게 할 정도로 맛이 있지요. 그래서 예전에 철원오대쌀을 먹어보고 너무 맛있어서 재구매해서 먹었는데요. 재구매하여 먹었을 때는 윤기나 찰기가 덜하고 맛도 앞서 구매하여 먹었을 때의 그맛이 아니어서 실망한 기억이 있었거든요. 그러니까 다른 지역의 일반 쌀을 섞은 것이지요. 그래서 그 이후로는 그냥 가격 저럼한 쌀을 사먹기 시작하였어요. 현지의 아는 농부나 방앗간 또는 정미소에서 구매하지 않는 이상 현지에서 직접 생산한 쌀을 사기 어려운 것이 현실인 셈이지요. 위에서 언급한 쌀 가운데 여주, 이천쌀은 쌀 포장지에 왕의 그림이 인쇄되어 있는 것이 생각나서 이 왕의 진미쌀을 구매해봤지요. 배송받자마자 밥을 지었는데 찰기와 윤기가 어느 정도 있고 맛있네요.\n생각보다 괜찮아요\n온라인으로 쌀은 처음 구매라 걱정을 많이 했어는데 괜찮네요. 맛은 그냥 평범해요. 흰쌀밥만 했을때는 살짝 꿉꿉한 냄새?가 조금 나긴하는데 심하지 않구요. 잡곡이랑 섞어서 먹을땐 괜찮아요. 흰쌀밥만 해서 드시는분은 좀 더 좋은쌀 구매하시는게 좋을 것 같아요.\n투명해요\n시식전이고요 도정이 일주일전이군요 쌀은고르고투명합니다 간혹 변색된것있어요 식사해보고 올릴께요 밥맛은 없어요 쌀이 질게해두 단단한 편에요 재근매의사업ㅎ어요도정날짜가 오래됬네요\n저번에 너무 좋아서 주문햇는데 도정날짜가 3주나 된거네요 맛에는 이상 없었으면 좋겠네요\n맛있어요\n밥알은 깨지지 않고 도정일도 최근이라 좋았습니다 다만 가격이 다른 제품과 좀 차이가 있는데 맛의 차이를 그만큼 느끼지 못하겠습니다 요즘엔 쌀이 전반적으로 좋아서 딱히 차별성을 느끼지 못해 다음 주문은 고민이 될 것 같습니다\n##좋은쌀\n♎♎삼대가 덕을 쌓았다는 주말부부예요 외식도 조심스러워 쿠팡에서 밀키트위주로 장봐서 보내주고 이번엔 리뷰보고 창원농협 왕의밥상쌀 보내줬어요!! 최근도정에 쌀이 좋다고 좋아하네요^^ 가격고 여태먹던쌀보다 저렴하구요 남편이 쌀이 좋아 밥이 맛있다고 해요 재구매 할꺼예요^^\n색이 거무스름하고 맛 없음\n하루 정도 물에 물려서 먹어야 쫌 부드러워요. 색깔도 거무스름하고..좋은 쌀은 아님\n후기보구 구매했는데 어직밥해서 먹어보지않아서 후기쓸수가\n엎네요 나중,에후기 올릴께요 밥알이 통통하고 윤기가 흐르고 밥맛도좋네요ㅎㅎ나중에 또 구매할생각입니다^^\n원래는 임금님 그려진 다른 브랜드 쌀을 구매했었는데 상품평 보고 이상품도 괜찮을 것 같아서 구매해보았습니다. 비용: 원래 먹던 쌀보다 같은 키로수인데 만오천원 정도 저렴하게 구입한 것 같아요 품질: 어머니가 밥을 하시기 전에 20분정도 불려놓으시거든요 기존쌀처럼 불려서 밥을 해주셨는데 윤기가 잘잘 돌고 촉촉한게 비싸게 사먹던 쌀에 비해 전혀 뒤지질 않았습니다. 이게 있던 쌀인지 새쌀인지 물으니 새로 주문한 쌀이라고 하시네요 그만큼 비싼 브랜드쌀과 별차이 못느끼며 맛있게 먹었습니다. ***총평*** 나름 맛에 민감한 편인데 기존에 먹던 여주이천쪽 임금님 쌀하고 별 차이를 못느끼겠고 가성비 좋은 제품이라 생각합니다. 당분간은 이쪽 임금님하고 거래해야겠어요 ㅋㅋ\n상급이라 깔끔하고 쌀이 좋아요 간혹 급 떨어지는 쌀이 저렴하게 파는데 이건 그런거 아니에요 정말 좋아요 쌀도 깨끗하고 밥해보니 찰지고 맛있어요 다음에도 재구매해야겠어요\n쌀 상태 괜찮습니다\n청원생명농협이라는 이름이 웬지 믿음이 가길래 구매했구요 원래는 다른거 먹었는데 가격이 너무 뛰어서ㅠㅠ 쿠팡에 비슷한 가격대의 쌀들이 엄청 많은데 그 중에 고르기가 힘드네요 골고루 후기를 봤는데 전체적으로 이 제품의 후기가 좋았습니다 원래 20킬로씩 사먹던 때가 있었는데 너무 많이 사면 벌레도 나고 오래 묵은거 먹는게 되서.. 사실 그렇게 사는게 싸긴한데.... 이 제품은 첫구매에요 개봉해보니 쌀 상태는 전반적으로 양호하고요 쌀알은 보통 아니면 그보다 좀 작은 느낌도.. 깨진알은 잘 안 보이네요 햅쌀이 아니다보니 최근도정이어도 어느정도 누리끼리한 느낌은 있어요 조금만 보면 모르지만 이렇게 뭉쳐놓은 쌀 보면 느껴지죠 밥맛은 과하지도 모자르지도 않게 딱 좋네요 나쁘다 말할것도 없고 특별히 좋다라고 할 것도 없어요 딱 그냥 양호함 찹쌀이랑 섞으면 찰기가 생겨 더 맛있답니다 이 제품으로 당분간 구매할 거에요\n더 싸졌다\n좋은제품 싸게 잘구매한거 같습니다 주문한지 하루만에 2천원 더 저렴해졌네요 밥 해서 먹어보고 리뷰수정 하겠습니다\n좋아요\n벌써 몇번째 구매인지 몰라요. 밥이 윤기가 있고 맛도 좋네요. 가격이 올랐나?\n가장 가성비가 좋고 쌀도 좋은것 같아 계속 구매합니다\n그냥 soso\n인덕션에 같은양 같은 온도 같은시간으로 밥을 짓는데 이건 그렇게했더니 덜익고 푸석해서 온도를 180도로 낮추고 시간을 1분 더 길게했더니 괜찮아졌어요\n“ 땅의 값진 열매”를 거두게 될 때\n저 농부들을 보시게. 농부는 곡식을 심기 위해 부지런히 일하지만, 날씨나 식물의 성장에 대해서는 할 수 있는 일이 없네. 시간이 빨리 가게 할 수도 없지. 농부는 “땅의 값진 열매”를 거두게 될 때를 참을성 있게 기다리네. 기다릴 필요가 있다는 사실을 받아들이는 것이지. 힘든 일을 한다는 것은 말 그대로 힘든거네. 그렇지만 따분하거나 어렵게 여겨지는 일도 마음을 다잡아 꾸준히 하면, 높은 표준을 따르고 있다는 만족감을 느낄 수 있어. 그저 편하게만 살려는 경향을 극복하고 승리한 것이기 때문이지. 그런 의미에서 일은 깊은 만족감을 안겨 준다네. 하루 종일 일한 뒤에 맛보는 뿌듯한 느낌이 참 좋아. 지칠 때도 있고 남이 알아주지 않을 때도 있지만, 뭔가를 분명히 해낸 거니까. 내가 준 왕의 밥상 ,맛이 어떠한가? 알갱이는 그리 크지 않은데 막상 밥을 하니 밥알이 커 보이지 않던가? 밥맛도 나쁘진 않을걸세. 한 번 드셔 보시게~ 산에 가야 범을 잡고 먹어 봐야 맛을 알지.\n잘받았습니다\n왕의밥상 쌀은 어떠한가~ 시켜봄 쌀알은 큰데 전체적으로 빛깔이 누렇고 (그렇기도 한건지는 모르겠고) 오늘 26일인데 도정은 8일에 했네요 가끔 쬐끄만 싸래기?같은 것들이 섞여있어요 김치통에 바로 부어서 김치냉장고에 넣어놓고 먹습니다 잘먹겠습니다\n같은제품 2번째 구입입니다. 비쌀수록 밥맛이 좋겠지만 가격비교 하면서 구입하다보니 이제품 정도의 가격선에서 검색하거든요ㅠ 한번 먹어봤는데 특별히 거슬리는 것 없이 잘 먹어서 이번에도 이제품 구입했어요^^ 저희는 거의 흰쌀밥만 먹고, 집에 22개월 아가 유아식도 해주고 하다보니 물을 조금 많이 넣고 먹는 편인데 밥맛이 엄청 꿀맛이다 이정도는 아니지만 먹으면서 맛없다 할 정도는 아니더라구요~ 가격 생각하면 매우 만족합니다^^\n일단 동네 마트보다 저렴하고 밥맛도 괜찬아서 재구매 했습니다.\n무난한 쌀\n처음으로 쿠팡에서 사먹은 쌀입니다 상등급 답게 윤기도 나고, 밥도 찰집니다! 크게 흠 잡을 만한 점은 없네요!\n괜찮아요\n쌀통을 비우고 새쌀을 넣고 비교아닌 비교가 되네요 먹던 햅쌀은 투명하고 , 이쌀은 불투명 누런 빛이 나네요 쌀 씻어 밥하니 밥맛은 괜찮았어요 ~\n괜찮아요 ~\n쌀을 10kg씩 주문하여 자주 이용하게 되네요 ~ 갠적으로 배송 받아 첫 밥이 젤 맛나네요 ~~\n쌀은 생각보다 너무 좋아요~~\n쌀은 생각보다 너무좋아요 시댁에서 주시는 쌀 먹다가 오랫만에 제돈주고 사봤는데 생각보다 밥이 너무 맛있어요 근데 20키로나되는 쌀을 박스에 넣어 보내셨던데 이렇게 보내시면 박스 포장하기도 힘드시고 기사님들도 들기가 엄청 힘드실것같아요 그냥 그대로 보내주셔도 될것같아요 맛있는 쌀 감사히 잘먹을께요~~^^\n좋고 맛있어요 ~\n매달.. 꾸준히 주문해서 온가족이 맛있게 먹고 있어요 ~ 지인들도 어디 쌀이냐고 물어봐서 추천했어요\n생각보다 쌀이 좋네요 ^^ 첨에 맛이없을까봐 걱정했는데 맛도 괜찮고 묵은쌀 냄새도 안나고 쌀도 깨져있지 않고 괜찮아요 요즘쌀값이 장난아닌데 고맙습니다 많이파세요...\n맛있어요\n강화,전남쌀먹다 저렴하길래 주문해봤어요 생각보다 찰지고 맛있어요~~~ 지금까지 20kg10포대 주문한거 같아요 가격대비 좋아요\n3번째 주문했어요\n김치냉장고안에 보관해서 먹고있어서 밥맛이 나쁜건 모르겠고요 불리지않고 씻어서 바로 해먹어도 찰지고 맛있길래 또 주문 했어요 도정일자 10일전이라 좋네요\n가격대비 나쁘지 않아요~완전 밥맛이 좋은 건 아니지만 또 쌀상태도 나쁜 편은 아니라서 저번에 구매후 한번 더 재구매 했어요~\n지인집에서 밥한끼 한적 있는데 밥이 맛이 좋아서 어떤쌀 먹냐고 물어보고 주문한 쌀 저희집에 아직 2~3일 정도 먹을쌀이 남아있어서 먹어보진 않았지만 지인집에서 먹어본 후기입니다.쌀상태는 좋습니다\n할인해서 2만원 후반대로 구입\n보통 쌀알크기 부서진것 별로 없고 가루도 별로 없음 밥했을때 물론 찹쌀 1컵 넣어서 해서인지 찰지고 맛괜찮아요\n잘 먹었습니다\n청원생명농협 2021년 왕의밥상 쌀 백미 26,900원 쿠팡에서 쌀을 꾸준히 구매해서 먹는 중이에요. 잡곡을 섞어 밥을 해서 비교가 잘 되는건 아니지만 거의 다 맛있는 밥을 먹고 있는것 같습니다. 매번 10키로씩 주문하면 문앞에 딱. 너무 편하고 좋습니다. 쿠팡은 항상 저의 1등 마트입니다.\n가성비 좋은쌀입니다.\n쌀 표면이나 쌀알은 다른 햅쌀처럼 뽀얏지는 않아요. 배송받고서는 처음에 개봉해서 보고는 작년도 생산한 쌀인것 같아 가격이 저렴한 이유는 있구나라고 생각했어요. 쌀을 씻어 쌀뜨물을 보니 묵은쌀은 아닌것 같은데 쌀뜨물은 많이 안 나오네요. 밥통에서 완성된 밥맛은 나쁘지않아요. 햅쌀 밥맛 중에서 중간은 갈것 같네요. 요즘 쌀값이 너무 비싸서 고가의 쌀은 너무 부담스러운데 이가격에 이정도 밥맛이면 재구매할것 같아요. 많이 파세요.\n맛있는 쌀입니다\n두번째 재구매하는 쌀입니다. 그냥 적당하니 괜찮습니다.맛있어요 밥 애아빠가 밥을 참 잘 챙겨 먹어서… 금방금방 없어져요\n쌀상태 나쁘지않음 예쁨 쌀씻을때도 깨끗함 밥해보니깐 찰짐 엄청맛있다 요거까진 아니지만 맛있음 워낙 극과극을 먹었던지라 비교하자면 85점 정도되는듯ㅎㅎ 재구매는 할꺼임ㅋㅋ 워낙별로였던거에 비해선 좋음~\n주말에 가족이 유일하게 모여서 밥을 먹는 날인데 쌀이 똑 떨어졌어요 그래도 걱정이 없더라구요 저에겐 로켓배송이 있으니까요 ㅎㅎ 일반마트보다도 저렴하면서 품질까지 좋으니 쿠팡을 이용안할수가 없잖아요 어제밤에 주문해서 낮2시에 받았어요 정말 빠른 배송에 감탄합니다 쌀도 상태가 좋아서 100프로 만족합니다 신랑은 다이어트에 아들은 학교에서 밥을 먹어서 같이 먹을수 있는 주말에 갓지은 밥으로 맛있게 먹었어요 다음에도 재주문할께요~\n밥맛은 부드럽고 달큰하며 찰진정도 지나치게 질거나 처지지않고 적당합니다 쌀알크기도 자잘하거나 부스러진 조각은 거의없고 도정 도 엊그제 한거에요 물가인상으로 쌀값도 비싼요즘 가격대비 맛대비 추천합니다~!!\n쌀알크기가 고르지 않고 제품등급이 상 이라 등급믿고 구매 밥맛은 보통이예요. 비싼 메이커쌀 먹던분 구매하면 쌀알 윤기등 실망할수있겠네염.\n괜찮아요\n리뷰도 괜찮고 해서 지인 소개로 믿고 구입했어요 근데 도정일이 한달 된것이 쫌 그렇긴 한데... 당장 급해서...\n괜찮아요\n밥은냄새없고 깨끗합니다 밥도 씹을수록 달달하고 밥알이탱글탱글한맛은없지만 가격대비 괜찮아요 찹쌀좀넣고하면 윤기도생기고 잘먹고있어요\n왕의밥상 쌀 처음 구입했어요\n쌀알굵고 최근 도정일로 배송 감사합니다 밥맛도 좋을듯합니다, 밥은 아직 먹는쌀남아있어요 나중에 해먹을겁니다\n색깔은 예쁘고 맛있어보이는데 밥은 그냥 그래요\n상품평이좋와서 샷는데 밥 맛은 그냥 그래요 찹쌀 썩어 먹으니까 괜찮네요\n쌀은 좋아요 밥도 윤기 있고 맛있어요 근데 배송할때 터진건지 .. 모르고 들었는데 바닥에 다 쏟았네요 ㅠㅠㅠㅠㅠ\n쌀의 찰기와 기름진 맛이 값비싼 경기이천쌀 보다 낫습니다\n개인적인 의견은 같은 가격에 농협 쌀이 더 맛있네유..\n다른쌀보다 물을 조금더넣어야 밥이잘되는것같아요 쌀은좋아요\n왕의밥으로 살짝 아쉬운듯요\n특등급쌀만 먹다가 쌀값이 보통 2만원은 더 나오는거같아서 다른거를 혼합해먹어봐야겠다 싶어서 사봤어요 특등급쌀2컵에 잡곡1컵하면 맛나게 밥먹어왔는데 특등급쌀1컵 이번쌀1컵 잡곡1컵 해서 먹어보니 덜 찰져서 윤기가 덜했어요 그래도 먹을만은 했어요 사진은 김치냉장고통에 보관중인 쌀모습입니다 특별하게 쌀눈이 잘보인다거나 표면이 매끈하진않아요 쿠팡에서 얼른 좋은쌀만나길요~^^\n처음 주문해서 먹어 본 쌀인데 정말 마음에 듭니다...바로 정미해서 보내 준 쌀은 맞구요. 어르신이 계셔서 좀 담궈뒀다 밥을 하는데도 탱글탱글합니다...다시 주문할 생각입니다\n가격과 품질 쏘쏘\n두번째 구매해서.벌써 다먹고 또 새로 주문할 시기가 왔습니다.ㅎㅎㅎ 음 쌀에대해 잘 모르지만. 벌레같은 이물질 없고. 쌀도 깨끗했습니다. 밥 지은후 만족스러웠고.맛있었어요^^ 갓지은밥은 맛이 없을수가 없나요? 하하 ㅎㅎ 쌀 뭐살지 고민하신다면 이것도 괜찮았다. 쌀1자루 다먹었는데 만족스러웠다. 정도로.후기 들려드립니다\n청원생명농협 20kg쌀 좋으네요 가격도 저렴하고 배송도 빠르고~ 재구입 쌀중 하나입니다\n시골에서 항상 받아먹다 추수가 아직안되서 급하게 반신반의한맘으로 급하게 첨으로 시켰습니다 어머밥이 너무 맛있어요 진심 좋아요 추천해드리고 싶네요 가끔이용하겠습니다 감사합니다 ㅎ\n청원생명농협 2021년 왕의밥상 쌀 백미, 20KG(상등급), 1개\n잡곡에 섞어 먹다보니 대부분 저렴한 가격의 쌀을 사는 편이에요. 아무리 좋고 비싼쌀도 잡곡에 섞이면...아시죠?ㅋ 백미밥을 해먹지 않아서 사실 쌀이 좋구 나쁜걸 갈음하기가 힘들지 싶은데요... 부서지는 쌀 없는것 같구 전반적으로 가성비 좋은쌀 같아요\n조금 평범해요\n기대를 많이 했는데 왜 이럴까요 20키로 다 먹었는데 밥을 하면 할수로 맛이 좋은걸 못느껴서 찹쌀을 꼭 넣어 먹네요 ㅠ\n충분히 가성비 좋은 쌀입니다\n21년산 햅쌀을 12/2일 도정한 좋은 제품이네요 세어나온 쌀도 없었고 포장용기도 아주 깨끗하고 튼튼했습니다 밥 지어서 먹어보니 돌 같은 이물질도 못봤고 밥맛이 달고 고소했습니다 다음에도 주문해서 먹을 의향 있습니다\n쌀이 좋고 밥이 맛있어요\n여주쌀 자주먹지만 이 제품은 처음 먹어봤는데 맛있네요 또 주문하겠습니다.\n보관 전 고르기 했는데\n1포대에서 저정도 나왔어요. 쌀이 부서진것도 있고 누런것도 있고 녹색도 있어요. 간혹 껍질도 나오고 반 쪼개져서 엄청 딱딱한 것 들도 있어요. 원래 사려던 쌀이 있었는데 여기 구매자가 많아서 배송 취소하고 여기로 결제 했는데 일단 밥을 지어 먹어보지 않아서 결단을 내릴 수 없네욤. 맛있으면 쭉 먹고 아님 떠나야겠죵ㅎㅎ\n가난이 죄인가요\n비싼 쌀 먹을 필요있나 하고 시키곤 했는데 정말 별로예요. 부지되면 좋은 쌀 먹어야겠어요. 밥맛이 푸석푸석 합니다\n먹기 적당해요 밥맛은 그리 좋은편은 아닌데 마트에서 구매하기 불편해서 쿠팡구매했어요\n가격대비 괜찮\n리뷰보고 고민하다 샀는데 생각했던거보다 너무괜찮네요 밥해도 윤기가 촤르르~만족합니다 재구매의사 충분합니다!!\n쌀알이 부서지거나 고르지 못하네요.\n쌀알이 부서진게 많으며, 쌀알이 고르지않고, 쌀 상태도 이게 상급? 보통보다 못한듯. 이라는말이 그냥나오네요. 좋은점은 싸게 20kg 52,900원에 구매한점. 근데 품질 생각한다면 돈 몇천원 더주고 더 나은 제품 구매할듯.\n좋아요!\n밥을 지어보니 윤기나고 좋습니다.. 역시 햅쌀이네요~\n상등급이라 알고있었는데 포대뒤를 살펴보니 보통등급으로 표시되있네요!! 그래도 뭐~~쌀은나쁘지않아요.그냥저냥...일반 쌀 보다 좋다는 느낌을 못 받음\n일반과 같았지만 밥 맛은 그런대 좋았습니다 하지만 고객과 약속은 꼭 지켜주셨으면합니다 ^^\n잘받았어요\n등급이 상이라 구매해봤어요.기대되네요~~^^.먹어보고 좋으면 앞으로 쭉~재구매할게요~^^\n청원생명농협 2021년 왕의밥상 쌀 백미, 10KG(상등급), 1개 (필수)*\n맛나요\n밥 잘안먹는 딸아이가 맛나다며 밥그릇을 비우네요 1년에 20키로면 땡치는 울집이라 즉석밥으로 갈아탈까 고민중 구입한건데 싸구려 풍*압력솥에 했어도 진가를 발휘하네요 도정도 11월5일 최근으로 맛난밥 한동안 잘먹겠습니다\n솔직히..\n상등급이라길래 구매하였는데.. 중상정도네요.. 매끈한알들이랑 부셔진알들이랑 좀섞였어요. 그래도 가격착하고 밥맛은괜찮네요.\n쿠팡에서 이거저거 돌아가며 사먹어요.. 보통 한달정도면 10키로 먹는데.. 첨에는 쌀뜨물이 하얗다가 거의 다먹었을때쯤 되니 검은물이 나오더라구요..ㅠㅠ 곰팡이 핀거예요.. 쌀통에 보관하고 여태 그런적없었는데.. 그래서 남은쌀은 다 버렸어요.. 왜그런지는 모르겠는데 원래쌀이 오래된건가하는 생각도 들어요..\n쌀은전체적으로는좋아보이나 중간중간거뭇한쌀알들이몇개있어 별하나뺐습니다 쌀알은깨지거나그런건없었고 매끈하니 밥도맛있었네요~\n잘받았어요\n품절 잘나길래 사봤어요. 색도 맛도 좋아요. 배송도 추가 비닐 씌어서 안터지고 잘왔어요. 20kg는 부담스럽고 10kg가 딱 좋은거같아요. 더 저렴하게 구할방법 검색하다 샵링크통해 구매했더니 훨씬 저렴하게 구입해서 만족해요~~\n갠적으로 아주 맛있다고 생각은 안들지만, 무난한 햅쌀이에요. 쌀알이 균일하고 깨진쌀 없네요. 단지 사고 돌아서서 가격 내려서 속상해요ㅠㅠ\n쌀괜찮네요\n10키로 보다 20키로가 훨싸지만 쟁여놓는걸 너무싫어하고 관리안되서 10키로로 사서 쌀통에 좀넣고 냉장보관해요. 잡곡을 뭘넣느냐에따라 밥맛이달라지나 대체로 맛은괜찮네요\n상급쌀..이가격에 이품질이면 아주 굿~~\n재구매햇어요..역시 괜찬네요. 앞으로 이가격이면 계속 구매할 예정이에요~~^^ 추천해요~~\n4번째 구매입니다. 10키로 구매하면 3개월을 먹는데 이번엔 한달 반만에 다먹어가요. 어쩐일이지요? 맛있어서죠뭐~\n쌀이깨끗해보여좋았어요 왕의밥상이라는이름도맘에들었구요ㅎㅎ 밥을했는데하얀게맛있어요 다만밥을지을때물은조금적은듯하게넣어야될거같아요 쌀에물이닿을듯하게~~글치않으면질척하게될거같네요 ㅜ\n봉투는 버리고 쌀독에 부은후라 쌀 사진만 찍었네요 가성비 좋고 쌓알이 작아서 저는 개인적으로 더 좋네요 밥 맛도 괜찮아요\n저렴하게 잘샀어요\n도정한지 보름정도밖에 안됐고 그냥밥했더니 약간 푸석한감은 있어서 잡곡이나 보리등을 섞어서 먹고있어요 가격대비 괜찮습니다\n두번째구매에요 가격두저렴한데밥도좋은거같아서재구매했어요 한번사서밥드셔보세요 갠찮다고생각드실거에요ㅎ\n쌀알이 작아요\n그전에 먹던 쌀이랑 비교가 확실이나서 쌀알이 작은걸 알수있네요 상등급이라서 주문한건데 기준을 모르니 믿고 주문하긴햇는데 아직 밥은 안해먹어봐서 밥맛은 모르겠네요\n고시히까리만 오래 먹다고 작년 이맘때부터 이상하게 쌀이 자꾸 선물로 들어와서 한 1년 쌀을 안샀어요..근데 그사이 쌀값이 많이 올랐네요. 슈퍼 가격 비교해보고 샀긴 한데 걱정을 하면서 구매했는데..예상보다 맛있어요 쌀도 깨끗하고요. 쌀이 맛있어야 어떤 반찬을 먹어도 맛있잖아요~ 만족합니다.\n밥맛도 좋고 잘산거 같아요\n배송도 다음날 바로오고 좋았습니다 쌀상태도 좋아보이고 쌀씻어서 바로 밥을 했더니 찰지고 너무 맛있었습니다 가족들도 맛있다고하네요 샵링크 덕분에 저렴히 잘산거 같아요 많이 파세요\n재구매의사있음\n쌀알 상태는 그저 그랬는데 밥이 찰지고 맛나네요 재구매의사 있어요\n맛있어요\n고소하고 맛있긴한데 쌀알이 너무 작아요 작은 낱쌀알만 모아놓은 기분. 그 부분만 쪼금 아쉽고 먹는데는 아무 지장없으니 뭐..분명히 사진 같이 찍어놨는데 파일 올리려니 안보이네요\n잘 먹을께요~^\n햅쌀을 그 것도 상품으로 구입... 가성비 짱립니다.\n쌀상태는 무난하고 괜찮구요, 도정일자가 일주일내였음 좋겠다고 생각했는데 11월12일 도정일자라서 보름정도 돼서 아쉽네요. 배송 잘받았어요\n쌀을 삿는데 벌레가 나와서 환불하고 주문했어요~ 빕맛은 전기밥솥을 써서 ㅠㅠ 전기밥솥으로 밥하면 암만 좋은 쌀도 찰기가 없어.... ㅠㅠ 좋은쌀도 중요하지만 좋은 밥솥을 사세요!\n가격대비 좋음\n햅쌀이라고 해서 밥해보니 밥에 윤기도 좋고 맛있어요ㅡ 착한가격에 햅쌀 구매했어요\n깨진쌀없고 적당히 쌀눈있음. 밥했을때 비슷한 가격대의 쌀보다 윤기있고 찰짐. 근데 역시 10kg 3~4만원대 쌀보다는 구수한 맛이 없네요.\n쌀안에 이런게 들어있어요~ 처음엔 몇개없는줄 알고 버렸는데 계속나오더라구요~ 만지면 부숴지는데 도대체뭔가요? 처음주문후 밥이 맛있길래 두번째 구매인데요~ 찝찝하네요... 쌀통에 다 넣어서 반품도 못하겠구요...\n쌀맛이 좋아 재구매했어요.\n상등급이라 그런지 최고로 맛이 좋아요. 이번에 재구매하게 됐어요.\n밥이 윤기도 나고 쫀득하니 좋으네요. 물조절 실패로 약간 진밥이 됐지만 좋아요\n일단 쌀을 자주 사먹는 편은 아니지만 이전에 구입한 쌀에 비해서 품질이 확실히 좋습니다. 쌀을 씻을 때 거품이나 드러움이 확실히 없습니다. 혹시라도 나중에 재구매 의사 있습니다.요 쌀 괜찮아요 쌀알도 좋고 매끈해요 깨진것 많이 없고요 밥 해놓으면 밥맛도 괜찮고 세일해서 저렴하게 샀네요\n왕의밥상~~ 20키로 구입했습니다 배송이 조금 실망그자체 쌀은 그럭저럭~ 밥을 지었을때 찰기는 별로 없는듯.. 그래도 이정도면 괜찮은듯// 왕의밥상~~ 상품평보고 구입 기대만큼은 아니지만 괜찮아요. 배송은 빠르나 배송상태 완전별로네요\n밥맛좋아요!!\n이천쌀이나 유기농쌀이나 쿠쿠나 쿠첸에다 밥하면 다똑같은거 같아요 물론 아주 안좋은 품종은 아니겠지만 말입니다 맜나게 잘먹구 있어요 벌써 세번째 시켜먹구 있습니다\n가격대비 품질 좋아요. 밥 맛은 내가 잘 몰러서~ 쌀알 깨짐 없이 깔끔해요.\n쌀알은 깨끗하고 맑아 보였으나 밥이 되고 나서는 약간 노릇? 한거 같기도 하네요. 제 눈이 침침해서 그런거 같기도 하구요.ㅎㅎ 냄새는 안나서 그냥 먹지요.^^\n저렴해서 골랐는데 생각보다 그냥 그런듯해요 가성비 나쁘진않은데 보통정도네요\n괜찮았어요 막 재구매 할정도는 아니구 급할때 주문 하게 되면 하려구요\n가격은 착하나 밥맛은 중간\n메뚜기 쌀 먹다가 품절이어서 시켜봤는데 찰기가 느껴지지 않아요 조금 더 주고 그냥 메뚜기쌀 먹는게 낫겠어요\n꼬소한 냄새나고 중간 정도 하는거 같아요~ 괜찮아요~\n밥맛이 윤기는 없고요.그냥그래요.먹는데는 좋아요.\n윤기는 변로 없지만 그냥 먹을만합니다. 이융 찹쌀을 좀섴으면 아주 좋아요.평은 그냥 그래요..ㄱ 그래도 상품은 나쁜것 같지 않아요. 백점중 70 점 정도\n쌀알은 괜찮아 보였지만 밥에 찰기는 그닥입니다\n가격에 비하면 괜찮아요 윤기나 찰기는 조금 부족하고 보통 밥맛이네요 아~밥만 먹어도 맛있다는 아닌듯해요~^^ 정말 맛있는 쌀은 밥만 먹어도 맛있던데...\n햅쌀 아닌걸 몰랐네요\n당연히 21년산인줄 알고 보지도 않고 주문했는데ㅎㅎ 어쩐지 싸더라니ㅠㅠ 그래도 도정일은 최근이라 먹어보려고요ㅠ\n쌀알이 좋아보입니다.\n아직 밥을 지어먹은것은 아니지만 쌀이 예뻐보이는 느낌이납니다^^ 다른 후기들을보니 맛도좋을것 같아서 기대됩니다. 저렴한가격으로 구매하게 되어 좋습니다^^\n도정일은 좋으나\n최근도정일이라 좋긴하나 상등급이라고하는데 밥을 했을때 맛이 있거나 좋은건 잘 모르겠어요ㅜㅡㅡ 저렴한맛에 먹어요\n물을 많이 타네요.. 된밥 좋아 하는편이긴 한데 좀 많이 되고 윤기는 그리많지 않아요~\n배송주의\n쌀 상태좋아요 밥 맛도괜찮구요 가격대비 양호해요 배송부주의로 포대가 터졌어요 박스를 뜯으니 쌀이 온바닥에 3kg정도 흘러 쓸어담느라 한참 기였네요\n저렴한 가격에 샀어요 청원생명쌀은 맛있어서 믿고 구매합니다 쌀이 깨끗하고 좋아요 밥도 맛있습니다.\n저렴하게 샀어요.\n마트보다 훨씬 저렴하게 샀어요. 집까지 배달되고 쌀 품질도 매끈한게 괜찮아요.\n아버님이주문해달라셔서\n후기보고주문했습니다 괜찮겠지요? 잘드실거같네요 또 주문하러올께요\n퍼지지않고 찰지게 먹을만해요~ 만족합니다.!!\n맛있어요\n쌀알도 깨진것없고 밥맛도 좋아요 늘 곰곰쌀 이용했었는데 이번에 바꿔봤어요 찰기도있고 괜찮 네요\n쌀이 필요했는데 샵링크통해서 저렴하게 구입했어요 냄새안나는데 찰지게 맛있진않아요\n가성비 좋은 것 같아요\n가격대비 품질은 좋은 것 같습니다. 이전에 이천쌀 먹었는데 가격이 저렴해서 바꿔봤더니 크게 품질 차이를 찾을 수 없네요. 많이파세요~\n식구기적어10키로주문했는데 베송빠르넹요 밥맛도 좋겠죠 맛나면 다음에또주문할께요\n배송도 터지지 안게 잘 해주셨구요 쌀알 굵기도 좋구 매끈하고 밥해먹으니깐 반딱반딱 윤이 나서 맛있어요 ㅎㅎ 가성비 좋은 쌀로 추천해요\n좋아요\n쌀은 좋네요. 도정을 21년에 했는데 햅쌀은 아닌듯요\n상품평이좋와신청했습니다\n삼품평보고 신청함 해먹어보니 다른쌀과별차이 없음 다음에구매는 생각중~\n청원생명 농협쌀 입니다 10키로 입니다 도정일자 최근입니다 쌀알크기 일정하고 좋으네요 밥맛도 좋아요 재구매 식품입니다\n#햅쌀 나오기전\n햅쌀은 아니지만 괜찮아요~ 가격 착하고 맛도 괜찮아요.\n보통입니다\n간혹 골라내야하는 검고 깨진쌀이 있네요. 밥을 해보니 완전 윤기 자르르는 아니지만 나쁘지않았네요."
        },
        {
            "rating": "5",
            "data": "맛있게 ~~냠냠 ~~^^\n먹어보고 또 재구매 했어요 이번이 재구매가 3번째 되는거 같아요 청원생명농협 왕의밥상 쌀 백미 상등급이예요 우선 상품명이 맘에 들었어요 특이 하고 잼있는 이름 ᆢ 왕의 밥상 \"\" 이름 답게 우리 가족 저녁식사에 왕의 밥상 으로 ㅋ킥~~잼있죠^^ 밥맛은 좋아요ᆢ부드럽고 ^^~ 재구매 입니닷~~☆☆ \"농협부랜드가 원산지관리 철저 정직한 가격 구곡 혼입 가능성 ZERO\" \"안심하고 신뢰할 수 있는 든든한 농협 으로 청원생명농협쌀조합공동사업법인은 최고품질의 벼 품종을 선정하고 선별농가와 사전 겨약재배하여 쌀 재배부터 수매까지 철저하게 관리하는 믿고 먹을수 있는 농협쌀을 생산합니다 ㅡㅡㅡㅡㅡ>>>이렇게 적힌 글을 읽고 믿고 구매하게 됐어요\" ☆☆☆ 상품 포인트 ☆☆☆ ♧싸라기 비율이 낮은 쌀을 골라야합니다 부서진 쌀알이 많이 섞여 있으면 밥하는 동안 부서진 면에서 녹말이 흘러나와 밥알이 흐트러지고 질척해집니다 ♧쌀알이 무조건 크고 길다고 좋은쌀알이 아닙니다 쌀알은 변색이나. 깨짐, 금가는 현상이 없이 온전한 모양으로 단단한 쌀이 좋습니다 대중적으로ㅈ많이 알려진 고품질 품종들 ( 고시히카리, 히토메보레, 추청쌀 등 ) 은 모두 쌀알이 작다고 단단한 특징 ♧쌀의 수분 함유량은 14-16%일 때 밥맛이 가장 좋습니다 도정한지 오래될수록 수분 함유량이 떨어지므로 도정한지 오래되지 않은 쌀을 드셔야 좋습니다 직광선 등에 노출되어 수분이 낮아지지 않도록 하여야 합니다 반대로 습한곳에 보관하여 수분 함유량이 높으면 곰팡이나 쌀벌레등 쌀품질이 급격히 나빠질수 있으니 유의해주세요ᆢ ■밥소믈리에,,가 알려주는 좋은 쌀 고르는 팁!! 윗글 잘 읽고 도움 되셨나요? 저도 처음 알게되어 한번 적어 봤네요^^ 참고 하면 좋을것 같아요ᆢ 오늘도 행복한 저녁 왕의밥상 으로 건강하세요^*^\n내가 왕이될 상인가?ㅋㅋ\n왕이될 밥상이쥬~~ 내가 왕이 될 \" 왕의 밥상 \" ㅋㅋ 저는 쌀고를 때 딱 두가지 보거든요~~ 농협마크~ 그리고 상 등급~~ ㅋㅋ 솔직히 쌀 좋은거 이런거 몰라요~~ ㅋ 그냥 쌀 이것저것 여러 종류 먹어본 경험상.. (촉 이라고 하쥬~ ㅋ) 농협마크에 상등급 이상이면 실패는 없었던 것 같아요~~ ^^ 보통 등급 쌀은 깨짐이나 씻을때 쌀찌꺼기가 많이 나와서 탈락이구요~~ 농협마크는 그냥 이름? 상표? 라 생각하고 믿고 사는거쥬~ ㅋ (농협이 아무대나 자기네 이름 거론하진 않겠지? 하는 믿음? ㅋ) 청원생명농협 이름을 걸고 판매하는 \"왕의밥상\" 이쌀은 상등급 이면서 혼합미 입니다~ * 묵은쌀이나 수입쌀을 썩어도 모르는게 \"혼합미\" 거든요~~ 특등급이나 단일미로 업글해서 사면 밥맛은 더 좋겠지만.. 그만큼 가격대가 올라 간다는.. ㅜㅜ 우리가 매일 먹어야 하는.. 밥이다 보니.. . 가격 안 따질 수가 없습니다~~ 그래서 제 주관적인 기준으로 가성비 따져보고 고른게 \" 왕의 밥상 \" 이에요~ * 상등급에 혼합이라도 왕의밥상 쌀의 품질은 아주 나이스 합니다~~ 쌀알도 깨진거 거의 없이 매끈하구요~ (알도 작은편은 아닌것 같아요~~^^) 씻을때 쌀 찌꺼기도 거의 없을 뿐더러~~ 밥이 되는 과정에서도 구수한 밥향 가득 하구요~ 다 된 밥은 찰지고 맛있습니다~~^^ * 그래서 왕의밥상 쌀은 계속 재구매 중인데요.. 가격대 크게 오름 없다면 저는 계속 계속 재구매 예정입니다~ (4만원 후반대에 주로구매함) # 전기밥솥 쾌속 코스로 해도 윤기나고~ 찰지더라구요~^^ 배달받은 공깃밥이랑 비교 해보면 확실히 차이가 나더라구요~~ 그래서 비교사진 올립니다~~^^ # 추가후기 쌀가격이 많이 내렸네요~~^^ 쌀 떨어져 가서 눈팅 하러 왔더니 가격이 엄청싸서~ 한포대 주문하고 갑니다~~ * 20kg 쌀 아직 1/3 정도 남았는데 즈희집은 쌀을 김치냉장고에 넣어서 보관 하거든요~ 그래서 그런지 마지막까지 상태좋은 쌀로 밥지어 먹을 수 있는것 같아요~ * 날씨가 점점 더워지고 있네요~~ 기온이 올라가는 여름쯤엔 꼭! 쌀 냉장보관 해서 드시길 권장드립니다~~^^\n작은 쌀알, 쌀눈 살아있음. 밥맛 좋음\n안녕하세요, 항상 솔직한 후기만을 작성하는 룰루쇼퍼입니다. 쌀을 여러가지 종류로 사보고 있는데, 최근 특상급 쌀 사서 맛있게 잘 먹었는데 가격이 너무 비싸서... 이번에는 상등급 쌀로 구매를 해 보았습니다. (20kg 쌀 한포대가 49900원으로 와우회원가 아니어도 가성비가 매우 좋아요~) 3월 27일에 구매하였고, 로켓배송이어서 바로 다음날인 3월 28일에 쌀을 받았고요. 받아보니 종이 박스 안에 쌀포대 20kg이 들어 있었습니다. (참고. 도정일은 3월 16일이었습니다. 구매 약 10일전에 도정했네요) 아무래도 무거운 쌀이다보니 종이박스가 찢어져 있었는데 쌀포대는 전혀 문제는 없었고요... (쿠팡 배달하시는 분께서 무거운 쌀 옮기시느라 고생하신듯요 ㅠㅠ) 쌀은 멀쩡하게 잘 배달되었습니다. 이 쌀의 특징은, 쌀 알 크기는 작은 편이고요... 쌀에 흰 쌀눈이 다 살아서 붙어있더라고요. 다만 쌀 중 일부 좀 깨진것처럼 보이는 애들도 있긴 했는데... 밥을 했을때 밥이 맛이 없거나 하는건 없었습니다. 밥맛은 달콤하고 아주 맛이 좋았고요/ 특상등급 쌀에 비해서 맛이 많이 떨어지거나 하면 어쩌지 했는데 제 입맛에는 별 차이를 못느낄정도로 맛이 좋습니다. 쌀 중 일부 깨진 것 외로 불량품(색깔이 변했다거나 벌레 먹었다거나 등)으로 보이는 애들은 없었습니다. 다만 밥을 하고 좀 시간이 지나면 밥 색이 약간 노래지는 느낌(다른 쌀들 보다)이 있긴 한데 밥맛에는 변함이 없더라구요 보통 밥 하면 24시간안에는 무조건 먹으려고요. 요약) 1) 쌀에 쌀눈이 대부분 다 살아있다. 영양가는 좋은듯 2) 도정일이 최근이고 신선하다. 쌀알의 퀄리티는 괜찮음 3) 밥맛 좋음 4) 가격 착함 5) 일부 쌀알이 깨진게 있음 - 마지막 사진 등 참고. (이건 특상급 쌀도 마찬가지더라고요) 6) 쌀에 벌레먹거나 상한 부분은 전혀 없음 그래서 쌀 퀄리티와 가성비를 생각하면 구매를 저는 추천합니다~\n예전에는 귀한 백미 그러나 요즘 백미는 천대를 받는데요 먹을게 많아진 요즘 서구화음식이 난무하다보니 백미 쌀밥을 잘 먹을수가 없어요 먹을게 널려있고 살찔것같은 흰밥 쌀밥이라 모두들 기피하죠 조선시대 왕들의 단명 이유도 만성적인 운동부족에다 주로 고지방ㆍ고단백질ㆍ고칼로리 음식을 섭취했으며 과도한 업무와 정치적인 스트레스 등으로 병을 안고 살았기 때문에 어쩔 수 없지만 지금 현대사회에서 20년에 코로나가 장기화 되면서부터 우리들은 조선시대 왕들처럼 고지방 고칼로리음식에 운동부족까지 닮아 있네요 백미는 조선 왕들의 왕의밥상에 양반가 종가 밥상에 쌀밥이었던 백미가 흔하다면 서민들 농민들은 정말 귀하고 귀했어요 서구화음식으로 늘 먹지만 그래도 알고 보면 백미가 오히려 올바른 ‘식습관의 한 몫을 하는것 같아요 찌개에다 쌀밥은 금상첨화죠 비빔밥에 메인이죠 과자나 빵을 먹어도 쌀밥은 먹고싶고 잘먹고 나면 든든해요 고지방 고칼로리 간편식은 그순간만 맛있고 나중엔 후유증이 뒤따라와요 속이 더부륵하고 체중증가하고 ㅎ 백미 쌀밥을 많이 먹을래도 밥한공기 칼로리가 높다보니 모두들 쌀밥은 회피하죠 그러나 한국인한테는 백미없이 쌀밥없이 안돼요! 의식주 중에 식은 백미가 먼저인거 같더라구요 언제나 쌀값은 비싸요 마트에도 치솟는가격 쌀값을 쿠팡에서 해결해요 왕의밥상 백미20kg 늘먹었던 가격49900원 좋은 백미를 착한가격에 감사해요 이번에 할인가 적용44900원 낼름 두포대를 구매했어요 도정이 최근이예요 좋은쌀 쌀알크기 균일하고 일정해요 깨지거나 부서진거 없이 좋아요 가격이 저렴하면 싼게 비지떡인데 상품명처렁 왕의밥상에 걸맞게 상품 품질까지 제격입니다 구매시 도움되시길 바랍니다\n⭐️쫀득쫀득 맛있고 신선한 쌀, 우리 쌀을 애용합시다⭐️\n⭐️솔직하게 상품평쓰는 야옹입니다⭐️ - 바로 배송받을 수 있는 쿠팡으로 다양한 상품을 구입하게 되면서 저 역시도 상품평을 가장 먼저 살펴보게 됩니다. 상품 구입에 도움이 되기를 바라는 마음으로 리뷰를 나누고자 최대한 솔직하게 리뷰를 작성합니다. ⭐️한국인은 밥심 ㅎㅎ 쌀밥을 좋아해요! 특히 상등급 쌀은 자주 구입해서 먹는 편인데, 이 상품 평이 좋길래 사봤습니다. 다른 상등급 쌀보다 저렴하고 햅쌀이라는 점에서 구입하게 되었네요. ⭐️구입 가격 - 10kg 26,900원 ⭐️제품 특징 - 21년 산 햅쌀을 최근 도정한 상품입니다. (4.7 주문, 3.30에 도정) 22년산 쌀은 아직 안나왔으니^^; - 물가는 올랐는데 쌀값이 많이 떨어졌네요. 요즈음은 식단이 서구화되고 배달 음식으로 때우니 쌀을 많이 먹지 않지요. 쌀이 안팔려 쌀 농가가 많이 줄어들면 절대적인 생산량이 줄어들어 결국 나중에는 흉작이 들거나 하면 몇 배의 돈을 주고 사먹어야 합니다. 우리 쌀 많이 애용해주심 좋겠습니다. - 쌀알의 크기는 작은 편이고 깨끗하고 투명한 빛입니다. 깨진 것은 많지 않았고요. - 벌레나 썩은 것도 없이 상태는 매우 좋았습니다. 특히 쌀눈이 잘 붙어 있어서 좋았어요. 쌀눈이 쌀 영양소의 대부분인데, 얼마 전 구입한 것은 특등급이고 맛도 좋았으나 쌀눈이 안붙어 있어서 아쉬웠거든요! (확대샷 참고) - 실제로 밥을 해도 노란 쌀눈이 붙어있는 것이 많아서 마음에 들었습니다. 잘 붙어있습니다. - 밥을 해서 먹어보니 쫀득쫀득 적당한 찰기와 신선한 밥맛이 느껴졌습니다. 쌀밥 매니아인 남자친구도 너무 좋아하면서 맛나다고 밥을 우걱우걱 먹더라고요. - 품질이 우수하고 신선한 제품이라고 생각됩니다. 며칠 더 먹어보고 추가할 점이 있으면 리뷰 수정하겠습니다. - 얼마전 쿠팡에서 파는 창녕 메뚜기쌀 10kg 구매했는데 맛과 품질 쌀눈이 붙어있는 정도도 거의 비슷하네요. 그때 그때 조금이라도 싼 것 구입하심 되겠네요. 아! 쌀은 무족권 냉장보관~~ 아시죠? ⭐️재구매 의사 - 가격과 품질이 계속 유지된다면 재구매 의사 충분합니당!!\n내가 왕이 될 밥상인가? ㅋㅋ\n이름부터 딱 느낌 옵니다~~ 내가 왕이 될 \" 왕의 밥상 \" ~~ ^^ 저는 쌀고를 때 딱 두가지 보거든요~~ 농협마크~ 그리고 상 등급~~ ㅋㅋ 솔직히 쌀 좋은거 이런거 몰라요~~ ㅋ 그냥 쌀 이것저것 여러 종류 먹어본 경험상.. 농협마크에 상등급 이상이면 실패는 없었던 것 같아요~~ ^^ 보통 등급 쌀은 깨짐이나 씻을때 쌀찌꺼기가 많이 나오더라구요~ 그래서 상등급 이상을 선호하는 편이에요~~ 청원생명농협 이름을 걸고 판매하는 \"왕의밥상\" 이쌀은 상등급 이면서 혼합미 입니다~ * 묵은쌀이나 수입쌀을 썩어도 모르는게 혼합미입니다~ 특등급이나 단일미로 업글해서 사면 밥맛은 더 좋겠지만.. 그만큼 가격대가 올라가니.. (다들 어려운 시기에.. 주머니 사정도 생각 해야쥬~~^^) 제 주관적인 기준으로 가성비 따져보고 고른게 \" 왕의 밥상 \" 이에요~ * 상등급에 혼합이라도 왕의밥상 쌀의 품질은 아주 나이스 합니다~~ 쌀알도 깨진거 거의 없이 매끈하구요~ (알도 작은편은 아닌것 같아요~~^^) 씻을때 쌀 찌꺼기도 거의 없을 뿐더러~~ 밥이 되는 과정에서 김이 올라올 때 꼬신향?? 이라하나요?ㅋㅋ 암튼 구수한 밥향 가득 하구요~ 다 된 밥은 찰지고 맛있습니다~~^^ * 그래서 왕의밥상 쌀은 계속 재구매 중인데요.. 가격대 크게 오름 없다면 저는 계속 계속 재구매 예정입니다~ # 오늘 배달음식 시키고 밥이 조금 모질란것 같아 급하게 밥을 했는데요.. 전기밥솥 쾌속 코스로 해도 윤기나고~ 찰지더라구요~^^ 배달받은 공깃밥이랑 비교 해보면 확실히 차이가 나더라구요~~ 그래서 비교사진 올립니다~~^^\n맛있다고추천할 수 있는 쌀~~\n시골에서 농사 지으시는 친정 아부지가 20년 넘는 세월을 매번 쌀을 보내주셔서 쌀 시장가가 얼마인지 어느게 좋은 쌀인지 모르고 살았습니다 출가한 딸네 집에 쌀독에 쌀 떨어질세라 늘 먼저 쌀은 있냐 물어봐주시던 아버지... 딸 셋 중 저만 시댁이 농사를 짓지 않아서 유일하게 매번 쌀을 챙겨 주시던 아버지 간혹 출가외인인 제가 부모님께 쌀을 보내주십사 말씀드리기 어려워 주저하곤 할때도 먼저 전화 하셔서 묻지도 않으시고는 쌀 보냈다 택배 잘 받아라 한마디 하시곤 끊으시던 울아부지 그러시던 아부지가 연로하셔서 농사일을 그만 두실때도 딸네 쌀 떨어질걸 걱정하셨던 아부지 그렇게 친정에서 쌀 지원이 끊기고나서야 쌀의 시장가를 알게 되었고 어느게 더 밥맛이 좋은 쌀인지를 찾게 되었습니다 쿠팡을 알기전엔 대형마트에서 쌀을 사거나 동네 식자재 마트에서 행사 하는 날에 구매하곤 했습니다 그러다보니 쌀의 품질을 잘 알지 못하고 그냥 사와 품질에서 실망하는 경우도 많았습니다 그래서 쿠팡에서 쌀을찾기로 했습니다 후기들이 다양하니 구매하는데 많은 도움도 되고 실구매로 이어지네요 그래서 저도 도움을 필요로 하는 분들에게 도움이 되드리고자 후기를 올립니다 저는 쿠팡에서 여러 번 쌀을 구매 해봤습니다 쿠팡의 최대 장점은 집에서 손가락만 까딱하면 다음날 문앞에 주문품도착! 쌀을 잘못사면 알갱이가 고르지않거나 이물질이 섞여있어서 밥과 같이 씹히는경우도 있었음! 어느게 좋은 쌀인지 몰라 이쌀 저쌀 사보다 이젠 왕의 밥상 쌀을 애정하게 되었습니다 동생에게도 추천해주는 쌀이 되었습니다 이가격대에 이만한 밥맛을 유지하는 쌀은 없는거 같네요 전에 구입했던 쌀을보니 알갱이가 고르지않고 낟알이 잘게부숴진게 않은데 우리 임금님께서 하사하신 쌀은 알갱이도 고르고 이물질이 씹히는 일도 없어서 완전 만족 하는 쌀입니다 비싼 쌀처럼 윤기가 좔좔 흐르거나완전 구수한 밥맛이라고는 할 순 없지만 이가격에 이 정도 퀄이라면 만족할만합니다 더 비싼 살을 사먹어봤지만 이쌀보다 덜 만족스러운 경우가 많았습니다 구매의향이 있다면 한번 도전해보세요~ 잘 샀네 하실겁니다~ 밥 소물리에가 맛있는밥 짓는요령도 알려주는 친절한 쌀! 4월 29일 쌀 가격이 많이 낮아졌네요 20kg 쌀이 44900원에 판매되고 있네요 와우 회원가 인가봐요 얼른 구매하기를 누릅니다 밥 맛은 이미 알고 있으니 쌀이 많이 남았는데도 후다닥 결재하기를 해버렸어요\n알이 굵어서 더 맛있는 우리쌀!\n요번에도 다른제품으로 주문해보게 되었네요. 쌀 골라 먹는 재미.. 하지만 이제 곧 정착 할 것 같네요^^ 현재까지 쿠팡주문한 쌀맛 기준~ 왕의밥상 쌀 > 대구농산 햅쌀(봉지 흰색) > 황금메뚜기쌀 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ● 구매이유 이제는 쌀도 쿠팡으로 주문하네요. 솔직히 이젠 좀 중독인 것 같습니다. 와이프한테도 왠만해서는 마트가지말고 쿠팡에서 주문하도록 '권고' 해 놓은 상태 입니다. 어차피 일반 마트에서도 완성품을 맛을 보거나 체험해 보고 살 수 있는게 아니기에 리뷰를 보면서 인터넷 주문을 하는게 더 이득이라고 생각이 되기 때문입니다. 쌀은 20kg씩 사게 되면 조금 오래 묵혀둬서 안좋은 냄새가 나는 것 같아서 왠만해서는 10kg씩 구매 하여 왔기에 10kg 쌀로 해당 제품을 주문하게 되었습니다. # 가격 : 27,900원 # 배송 : 로켓배송 / 포장의 파손이나 제품자체의 손상없이 배송되어 왔습니다. # 제품구매에 도움이 되고자 장, 단점 위주로 작성하였습니다. ● 장점 1. 오... 맛있습니다.. 쌀알이 기존에 사먹던 것들보다는 훨씬 굵어요. 쌀알이 굵다 안굵다는 막입이라 별 생각 없었는데 그런데도 불구하고 제가 느낄정도이니 확실히 굵어요ㅎ 그래서 뭔가 더 씹히는 맛이 있어서 맛있었습니다. 2. 할인을 할때 구매해서 그런지 제법 싼 가격에 구매를 할 수 있었네요. 3. 도정일자가 구매일 기준 한달도 안되어 싱싱한 쌀을 받을 수 있었네요. 아무래도 도정일이 오래 지난 쌀은 묵은 쌀 냄새가 조금 나는 경우가 있을 수 있거든요. 4. 가격 착한데 맛도 크게 차이 안나고 달짝지근 하고 괜찮았습니다. 경기미를 자주 먹었었는데 경기미와 그닥 차이 없이 맛있는 밥 지어 먹었네요. 5. 지난번에는 황금메뚜쌀, 대구농산 쌀 주문해서 먹어봤는데 와이프는 대구농산과 비슷한정도라고 합니다. 6. 밥솥에 오래 있었을때 밥의 색이나 맛이 변하는것도 더딘걸 보니 괜찮습니다. ● 단점 1. 없어요~ 나중에 추가 구매할때 불량품이 있다면 그때 작성하겠습니다. ● 총평 온라인으로 쌀 구매는 황금 메뚜기쌀, 대구농산 햅쌀 이후 세번째 인데 이번에도 역시 쌀 구매로 좋은 이미지를 주게 되어 앞으로는 온라인으로 쌀을 계속 구매하게 될 것 같습니다. 굵은 쌀알이 인상적이고 도정일자 문제 없고 밥 맛있습니다. 우리쌀 화이팅!!\n계속계속 재구매\n처음 작년11월에 구매 했었는데 찰진 햅쌀맛에 반해서 계속계속 재구매 하고 있습니다 밥해서 먹으면 ㅎㅎ 아주 쫀득쫀득 합니다 중간에 다른 쌀도 한번 사봤고 공짜 쌀도 얻어 먹어 보았는데 요게 젤루 맛있네요 20키로가 10키로 보다 조금 더 저렴해서 이번에 20키로를 샀어요 쌀알이 균일하고 알도 적당히 크고 잡티도 없고 깨끗하고 이쁩니다 다들 소식 하는 식구들 인데 왜이렇게 쌀이 빨리 떨어지는지... 대학생들은 코로나 때문에 아직 학교도 안가고 중딩 딸래미는 감기 걸려서 오늘은 학교도 안갔네요 자가검진 키트를 학교에서 보낼때마다 콧구멍 쑤셔대느라 재채기에 눈물 쏙 빼고ㅠㅠ 이노무 코로나 언제가 정점인지 확진자수는 매일매일 새롭게 경신하고 매일매일이 정점이네요 후기 쓰다가 삼천포로 빠지네요 ㅎㅎ 정신 차리고 다시 후기 쓸게요 * 제품의 특징 -품종 : 혼합 -원산지 : 국내산 -생산년도 : 2021년산 -도정일자 : 2022년 3월2일 -등급 :상 -판매자 : 청원생명농협쌀조합공동사업법인 제가 중간에 다른 쌀 좋은거라고 공*홈쇼핑에서 이거보다 비싸게 주고 샀는데 먹어보니 요게 더 낫더라구요 가격도 더 싸구요 그래서 갔다가 다시 왔어요 ㅎㅎ 쌀 포장을 저번에는 안읽어 봤는데 오늘 읽어보니 국내산 벼 중 계절별로 가장 최적화 된 쌀을 엄선하여 밥 소믈리에의 밥맛 테스트에 최종 합격한 쌀을 출하한다고 써 있네요 아주 좋은 정보예~요~^^ 그리고 쌀은 구입즉시 개봉해서 상태를 꼭 확인하라네요 장기 미 개봉시통풍이 안되어 보관성이 떨어진답니다 저는 오래 보관할때는 개봉을 안하고 쌀자루채로 보관하는게 더 좋은건지 알았어요 ㅎㅎ 이제 받고 바로 개봉해서 반은 냉장고에 넣고 반은 실온에서 먹을 생각이예요 어짜피 그리 오래 두지는 않을테니까요 ㅎ 오늘 테스트겸 쌀밥 해서 오리고기 올려서 먹고 김도 싸먹었는데 맛있어서 두공기 먹었어요 뱃살은 덤으로 얻었어요 ㅠㅠ *후기추가 쌀 개봉하고 밖에 오래 두니까 밥맛이 좀 떨어지긴 하네요 찹쌀이랑 잡곡 섞어서 먹으니까 맛있어요^^\n✳구입가격 27,900 ✳구입일 22.3.22 ✳도정일 22. 3. 9 이때까지 쌀을 선택할때 판매가격, 행사가격, 구매 후기가 많은지 보고 선택 했었다. 그러나 이 후기를 남기면서 쌀 고르는 법에 대해서 조금 이나마 배우게 되었다 ✴맛있는 쌀 고르는 팁! ✔품종 선호하는 품종이 없고, 어떤 것을 사야하는지 잘 모르면 '단일품종'( 순도80%이상 )의 쌀을 고르는 것이 좋다. ​ 쌀의 품종에 '혼합'이라고 적혀 있다면 다양한 품종이 섞여서밥을 지을 때 식감이 떨어질 수 있단다 ✔도정일 쌀은 도정된 날로부터 수분과 영양소가 손실되어 시간이 지날수록 품질이 떨어지기에 도정한 날이 최근일 수록 좋으며, 최근에 도정한 쌀일수록 산화가 적어 밥맛이 더 좋다 보름 이내의 쌀을 고르는 것이 좋다 ✔등급 등급(의무 표시사항 / 멥쌀에만 해당)은 특 / 상 / 보통 / 등외 당연히 등급이 높을수록 품질이 좋고완전미(손상이 없는 쌀) 함유율이 높을수록 등급이 높아짐 ✔단백질 함량 쌀에 포함된 단백질은 수분이 쌀알 내부로 침투하고 쌀알이 팽창하는것을 방해하기 때문에 단백질 함량이 낮을수록 밥이 부드럽고 찰기가 생겨 더 맛있어진다고 한다 단백질 함량 기준은 수(6% 미만), 우(6.1~7.0%), 미(7.1% 이상)으로 표시됨 단백질 함량은 임의표시사항이라 표시되어 있지 않은 경우도 있으니 참고하세요.\n우리가족 왕의밥상 ^^\n쌀은 동네마트에서 구매했었는데 이번엔 쌀독에 쌀이 바닥이라 마트배송시간도 마감이라 긴급해서 쿠팡 로켓배송으로 구매하게 된 쌀 후기를 써 봅니닷^^~ 10월27일 로캣배송받았어요 51,900원<20kg> 청원생명농협 왕의밥상 쌀 백미 상등급이예요 우선 상품명이 맘에 들었어요 특이 하고 잼있는 이름 ᆢ 왕의 밥상 \"\" 이름 답게 우리 가족 저녁식사에 왕의 밥상 으로 ㅋ킥~~잼있죠^^ 제가 구매 할땐 51,900원이였는데 오늘22.1.18은 49,900원으로 상품가 이네요ㅠ 밥맛은 좋아요ᆢ부드럽고 ^^~ 재구매 의사 있어욤☆☆ \"농협부랜드가 원산지관리 철저 정직한 가격 구곡 혼입 가능성 ZERO\" \"안심하고 신뢰할 수 있는 든든한 농협 으로 청원생명농협쌀조합공동사업법인은 최고품질의 벼 품종을 선정하고 선별농가와 사전 겨약재배하여 쌀 재배부터 수매까지 철저하게 관리하는 믿고 먹을수 있는 농협쌀을 생산합니다 ㅡㅡㅡㅡㅡ>>>이렇게 적힌 글을 읽고 믿고 구매하게 됐어요\" ☆☆☆ 상품 포인트 ☆☆☆ ♧싸라기 비율이 낮은 쌀을 골라야합니다 부서진 쌀알이 많이 섞여 있으면 밥하는 동안 부서진 면에서 녹말이 흘러나와 밥알이 흐트러지고 질척해집니다 ♧쌀알이 무조건 크고 길다고 좋은쌀알이 아닙니다 쌀알은 변색이나. 깨짐, 금가는 현상이 없이 온전한 모양으로 단단한 쌀이 좋습니다 대중적으로ㅈ많이 알려진 고품질 품종들 ( 고시히카리, 히토메보레, 추청쌀 등 ) 은 모두 쌀알이 작다고 단단한 특징 ♧쌀의 수분 함유량은 14-16%일 때 밥맛이 가장 좋습니다 도정한지 오래될수록 수분 함유량이 떨어지므로 도정한지 오래되지 않은 쌀을 드셔야 좋습니다 직광선 등에 노출되어 수분이 낮아지지 않도록 하여야 합니다 반대로 습한곳에 보관하여 수분 함유량이 높으면 곰팡이나 쌀벌레등 쌀품질이 급격히 나빠질수 있으니 유의해주세요ᆢ ■밥소믈리에,,가 알려주는 좋은 쌀 고르는 팁!! 윗글 잘 읽고 도움 되셨나요? 저도 처음 알게되어 한번 적어 봤네요^^ 참고 하면 좋을것 같아요ᆢ 오늘도 행복한 저녁 왕의밥상 으로 건강하세요^*^\n한동안 신동진쌀 먹다가 가격이 자꾸자꾸 올라서 오랜만에 일반미 구입해봤어요. 도정한지 한달 좀 안됐어요. 10키로 김치통 2개에 반씩 나눠서 붓고 김치냉장고안에 넣어뒀어요. 다 비우고나니 쌀포대안이 깨끗하더라구요. 어느 후기에 바닥부분에 곰팡이 핀걸 봐서 혹시나 했는데 다행이에요. 쌀알이 아주 막 고르진않지만 시커먼 쌀뜨물아니고 뽀얗고요 불림안하고 밥지어도 촉촉하니 좋네요. 도정이 최근이라도 검은부분많거나 부서진 쌀알많은 쌀도 있는데 이건 안그렇네요. 대여섯번 밥해먹었는데 검게 상한 쌀알 하나도 없었어요. 최근순으로 후기를 보니 이 쌀이 나쁜 후기가 별로 없어서 선택했는데 가격도 많이 안비싸고 다음에 또 사야겠어요. 구입가격 49,900원\n믿고구매!재구매입니당\n안녕하세요 따봉녀입니당 내돈내산 솔찍리뷰 작성합니당 요 왕의밥상 쌀이괜찮습니당 제가 원래 현미랑 그냥쌀 섞인거 먹다가 쌀벌레로 기겁한번하고 요 그냥 흰쌀구매햇거든요 그때 쌀이 너무 괜찮앗고 다먹을때까지 쌀벌레 나온적이 없엇습니당! 제가 이전구매 했을때는 시기상 2021년 겨울이라서 2021년산 쌀이 있었거든요 지금은 2022년 생산 쌀이 없어서 가장최근 생산된게 2021년 쌀이죠 제가 쌀들을 먹고보고 사보면서 생각햇을때는 최근생산된 쌀이 제일 좋은거 같아요 이제품도 작년 겨울에 삿던 쌀이 조금은 더 좋네용 근데 2022년 쌀은 없으니 어쩔수없습니당 이제품은 상등급입니당 제일좋은건 특상입니당 하지만 가격이 많이 차이가 납니당 상등급중에는 이제품이 가성비제일 좋아용 깨끗하고 밥맛도 좋습니당 한번 밥해서 소분해서 냉장고나 냉동실에 두고먹는데 전자렌지돌려서 먹어도 찰기가 좔좔합니당 안딱딱해지고 좋아요 계속 이제품 재구매할것 같아욥 추천드립니당\n쌀눈 잘 붙어있고 밥맛좋네요\n이름이 좋아서 마음이 가는대로 ,손가락이 가는대로 클릭하여 구매해보았습니다. 배송은 두말하면 입아픈, 믿고 주문하는 로켓배송입니다. 오자마자 쌀을 뜯어보니 쌀눈 잘붙어있고 색도 반투명 하얀색인걸 확인하고 , 밥을 지어보았습니다. 사진은 찹쌀 조금 섞어서 갓 지은 밥입니다. 원래 잡곡 섞어 먹는데 구매한 쌀 본연의 맛을 좀 더 느껴보고 싶어서 백미로 지었어요. 밥 맛있네요 윤기도 흐르고 간만의 백미라 그런지 더 맛있게 느껴졌어요. 스팸이랑 먹으면 진짜 찰떡궁합일 것 같아요 도정일을 확인해보니 2022.04.11 최근이네요 신선한? 밥맛이에요. 저는 먹어보고 만족해서 다먹으면 이번에는 20키로짜리 먹으려고요\n촉촉하고 매끈한 쌀밥\n저는 항상 다른 임금님 쌀을 주문했었어요 여주이천쪽 임금님쌀은 그만큼 가격이 많이 나갔지요 상품 질이 많이 떨어지지 않는다면 비슷한 제품군으로 주문해도 되겠다 싶었는데 우연히 이제품 상품평이 좋아 구입하게 되었고 이번이 두세번째 주문하는 것 같네요 저는 최근 도정된 쌀을 받았습니다 쌀알은 나쁜 것 없이 거의 매끈하고 맨들맨들했습니다. 밥하기 전에 바로 쌀을 씻고 살짝 불린뒤에 밥을 하는데 갓해낸밥이 여주이천쪽 쌀 못지않게 아주 촉촉하고 맛있고 품질이 괜찮습니다 밥물도 많이 먹지 않고 여주이천쪽 쌀과 비교해도 뭐가 크게 다를것 없이 전혀 뒤지지 않아요 맛에 까다로우신 어머님도 이쌀도 아주 괜찮다하시면서 아주 잘 드십니다. 10kg에 27000원정도라 가성비 너무 괜찮은 쌀입니다. 밥맛에 아주 예민하신 분 아니시라면 이제품 무난하고 괜찮으실거에요. 저는 쭈욱 재구매예정해요!! 추천합니다!!\n탱글탱글하니 밥알이 살아 있어요.\n쌀이 떨어질 때쯤 구매했구요. 구매률이 높아서 눈길이 갔던 쌀인데요. 당연이 구매률이 높은 이유가 있었네요.~ 비닐로 깔끔하게 포장되 왔구요. 쌀 봉투를 뜯으니 구수하고 신선한 쌀 냄새가나서 좋았는데요. 쌀알 하나하나가 깨진것 하나 없이 모두 예쁜 모양이구요. 쌀알이 투명하고 윤기가 흐르는게 좋아 보이구요. 잡냄새 전혀 없어요. 쌀알을 한줌쥐고 펴봐도 가루등이 묻어나는게 전혀 없는 깨끗한 쌀이네요. 저녁에 밥을 해 봤는데요. 밥을 하는도중 구수한 밥냄새가 풀풀 풍기는게 너무 좋았구요. 다 지어진 밥 역시 탱글탱글 하고 윤기가 쫙 흐르면서 찰지고 맛있는 밥이 되었네요. 밥만 먹어도 맛있다는 말이 실감날 정도로 쌀이 너무 좋은것 같아요. 입안에 밥알이 살아있으면서 찰지고 구수하니 잡냄새 전혀 없는 맛있는 밥이예요. 생산년도 2021년 산 도정일자 2021년 12월 02월 등급 상 국내산 이렇게 되어 있어요. 도정일자가 완전 최근거네요. 이렇게 도정일자가 최근인 쌀은 별로 없는듯 해요. 쌀은 세계 인구 반 이상의 주식이라고 하는데요. 백미의 주된 영양 성분은 탄수화물이며 소량의 단백질과 지방이 들어 있고, 100g의 익힌 쌀은 약 130kcal 를 갖고 있다고 하네요. 즉, 쌀밥 한 공기(210g) 은 약 300kcal 로 저칼로리 식품이라고 해요. 또한 변비예방,성장발육 촉진 및 기억력개선 등등에 좋다고 하네요. 쌀 구입하실분은 구매하셔도 좋을것 같네요.\n가격대비 만족!\n저렴한 가격에 참 잘 샀어요 쿠팡에서 쌀을 몇번시켰는데 그중 가격이 저렴한 축에 드는 쌀입니다 처음구매했던 쌀은 이번 쌀과 가격대는 비슷한데 쌀 알갱이가 너무 작고 많이 부스러져 있기도 했어요 밥을지을 려고 쌀을 씻을때면 부서진 쌀 알갱이들이 손톱 밑에 끼이는 일도 다반사였을 만큼품질에 실망이가는 쌀 이었습니다 더군다나 밥알을 씹으면 간혹 작은 돌맹이도 씹히는 경우가 여러번 있어 나중에는 채에 걸러서 밥을 지어야만 했습니다 (다시는 이쌀을 사지않으리...) 이 후로는 가격대가 좀더 나가는 쌀을 구매 했습니다 구매한 쌀은 쿠팡에서 쌀을 사는 지인들은 많이 알고 있고 또 사본적 있는 브랜드였습니다 저도익숙함에 빠져 재구매 해봤던 쌀인데.. 이번에도 쌀을 사야 했기에 홈쇼핑, 대형마트몰 ,동네 식자재마트 등여러군데 쌀을 비교 해보다가 다시 쿠팡에서 찾고 있네요 기존에 먹던 쌀과는 좀다른 쌀을 먹어보자 싶어 고른 쌀입니다 이번엔 꼼꼼히 후기를 따져보고 후기에 밥맛이 좋고 윤기가 난다는글이 많아 구매결정했습니다 사실 가격대가 저렴해 저번에 잘못구입한 쌀처럼 실망할까봐 걱정도 됐지만 워낙 후기가 좋아 속는셈치고 구매하기를 눌렀습니다 일단밥은 하얗고 윤기가나고 살짝찰기도 돕니다. 그렇다고 이름있는 이*쌀이나철*쌀처럼 겁나 고슬고슬,윤기가 좔좔 흐르는정도는 아닙니다만 기존에 샀던 더 비싼 가격대에 쌀과 비교해도 절대 떨어지는 맛은 아닙니다 오히려 남편이나 애들은 더 맛있다네요 저도 동감입니다! 밥을 할때마다 혹여 돌맹이가 나올까 걱정하지만 2주정도 먹어본지금까지는 그런일은 없네요 다음에 다시 또 쌀을 살때되면 재구매할 의향1000%입니다 또 다른 쌀을 찾아떠나지 않는다면요...\n쌀이 금쌀 왕의밥상쌀\n밥맛이 좋다는게 ᆢ 어느정도 쌀이 좋고 기분도좋고 입맛이 좋을땐 밥맛이 좋다고들 하죠 우울할때 입맛없을때 되는일도 없고 할때는 아무리 쌀이 좋다한들 밥맛이 쌀이 맛있을까요?ᆢ 오늘 구매한 \"왕의밥상 \"백미20키로 구매했는데 품명이 한몫 합니다 쌀알이 맑고 투명하며 선명하고 ㅡㅡㅡㅡ쌀알크기 일정하고 부서지거나 깨지는것도 없이 ____균일합니다 가끔 구매한 쌀이 비싸다보니 그려려니 하지만 이내 속상하기도 합니다 (돈버리지) 비싼 쌀이라 햅쌀이어도 도정할때 섞인건지 아님 혼합미라 그런지 탁하고 불분명한것도 섞여 있곤 했답니다ㆍ ㆍ ㆍ ㆍ ㆍ그런데 이번에 이번에 제대로 구매했어요~~~^ !!!!!!!! !ㅡ 사진참조ㅡ 쿠애애팡 후기는 항상 솔직후기 써야 재구매시 그때 그상품어떤지 어떤 기록을 해놨는지 참고하기 위함이 크고 또 좋은건 서로서로 모두 나눠야 복이 오니까 ㅎㅎㆍ ㆍ ㆍ 보통 온라인 구매시 상세설명 참고해도 다르다는 현실 쌀알크기나 상태를 육안으로 확인이 어렵다보니 마음비우고 쿠팡을 믿어 보았습니다 믿길 잘했어요**_____** ♡♡ 후기올리는것도 쌀이 좋아서 구매시 도움되시라고 ♡♡ 밥하다말고 제시간내서 함께 공유하기 위함입니다 제가 쿠팡을 단순하게 믿는게 아니라 지금껏 , 쿠팡에서 구매한 모든 상품중에~~~~~~~~~ ''''''''' 육류 ''''''''' 과일 ''''''''' ' 백미는 지금껏 실패해 본 적이 없어요 왕의밥상 쌀20kg 백미는 구매하시길 강추~!!!!!!!!!!!! 그동안 구매한 백미중에 오늘 구매한 왕의방상쌀 백미20kg 진심입니다 백미가 최상이긴 합니다~~~~~~~^^ 품명이 좋아서 그런가****** 기분탓인지 모르겠지만 갓지은 밥이 달고 찰져요 윤기나고 찰밥느낌 있어요 *_* 찹쌀밥느낌 밥할때 쌀물 계량 정량 으로 했음에도 밥이 잘 됐어요 도움되시길~ 도움이돼요 눌러주세요^^ 도움되시면 꾸욱 눌러주세요^^\n쫀득하고찰진것이햅쌀이맞아요\n*생산년도 : 2021년산 *도정일자 : 2021년 11월 10일 *배송일자 : 2021년 11월 19일 *항상 가격혜택이 많은 동네 로컬푸드 매장에서 쌀을 사먹었어요 맛이 있는건지 없는건지 밥솥을 탓하며 습관적으로 구매하다가 어제 쌀이 똑 떨어지는 바람에 급하게 로켓배송으로 주문했어요 저희가 집순이 집돌이들이 많아서 쌀소비가 많은집이예요 그래서 쌀 떨어지면 안되거든요ㅋ~^^~ 맛이 있을런지 없을런지 예전에 살던 청주쌀을 보고 반가워서 주문해봤어요 예전에 윤기나던 고향밥상이 떠오르더라구요 저녁에 밥 지어봤어요 햅쌀이라 그런건지 원래 쌀이 좋은건지 쫀득하구 찰기도 있구 맛있네요 할인가격이라 가격도 저렴하고 맛도 좋고 잘 샀네요 당분간 더 맛있는 쌀 발견하기 전까지는 이쌀을 계속 시켜 먹으려고 해요 동네에서 사먹던 쌀이랑 비교가 되네요 그리구 고향 쌀이라 더 정이 가네요 ㅎㅎ 이쌀 안드셔 보신분들 드셔보세요 가격이 계속 저렴하면 좋겠네요 * 후기추가 쌀이 좋으니 밥맛이 좋구 밥맛이 좋으니 쌀이 빨리 떨어지구 쌀이 빨리 떨어지니 외식비는 줄더라 ㅋㅋ 새밥 먹고싶어서 밥이 조금 남으면 무조건 누룽지 해먹고 새로 밥을 하게 되네요 누룽지도 맛있어서 얼마나들 잘 집어다 먹는지... 저희가 다섯식구고 원래 쌀을 한달에 20키로 먹는데 이번에는 10키로 더시켜야 겠어요 ㅎㅎ 사실은 벌써 10키로 두개 더 시켰어요 다들 탄수화물 과다섭취로 비만 되겠어요 ♥︎♡♥︎강추강추♥︎♡♥︎♡♥︎♡♥︎♡♥︎♡♥︎♡♥︎♡\n괜찮아요\n매년 친정에서 쌀을 받아 먹다가 타이밍이 맞지 않아 구매하게 되었네요. 매번 얻어먹다 돈주고 살려니 왤케 쌀값이 비싼건가요ㅜ 그리고 인터넷으로 쌀을 사서 실패봤다는 사람들도 많아 고민이 되었지만 밖에 나가기 귀찮아 안터넷으로 주문주문. 일단마트 보단 쿠팡이 편해서 검색 후 왕의밥상 주문 하셨습니다 10kg로 3만원 돈이네요..나름 등급도 보고 후기도 보고 했어요 배송은 다행이 로켓배송이라 다음날 바로 도착하였고 포장 상태는 두꺼운 비닐로 한번더 포장되어 잘 배송되었답니다 일단 큰 기대는 하지않았지만 후기에 괜찮다는 얘기가 많아 나름 살짝 기대는 되었지요 등급은 상등급(중간)이었고 도정날짜도 최근이어서 마음에 들었어요. 안에 쌀들은 깨진것없이 괜찮았고 뽀얗색이네요.오래된 쌀들은 약간 누런색이고 몇번을 씻어도 뽀얀 느낌이 없다는 저의 경험입니다. 포장을 뜯었을때 특유의 쩐내? 이런건 하나도 없었고 아이가 재미로 손을 넣어 만졌는데 손에 묻어나는거도 거의 없었어요 저녁이 되어 밥을 지어보았어요 물에 2~3번만 헹궈주니 더이상 잔여물들은 나오지 않았어요.씻으면서도 쌀알들이 깨졌는지 봤지만 90%이상은 깨끗했네요.일단 밥냄새는 오~~구수하니 배가 급고파졌어요ㅎ 밥솥의 밥은 윤기가 흐르고 저었을때 더 윤기가 촤르르~~아이가 밥주걱에 있는 밥을 먹어보더니 엄지척 하네요^^일단 이번에 주문한 왕의 밥상은 성공한듯 하네요~^^ 전 찰진밥 보다는 꼬들밥을 좋아하기에 물양도 조금적에 넣었는데 아주 마음에 쏙 드네요^^쌀 마다 물을 먹는 양도 틀리더라구요 왕의밥상은 적당히만 넣으면 맛있는 밥을 드실수 있을꺼에요\n안녕하세욤^^ 요리 조아하는 결혼 20년차 흥많은 옆집 아줌마에요 미약하나마 이 제품 구매하는 언냐들에게 도움을 줄수도 있지 않을까란 생각에 오늘도 몇자 적어봅니다^^ 주관적인 견해가 들어간 후기이므로 참고 정도만 하셔요 쿠팡에서 총 4개 브랜드의 쌀을 구매해서 먹었어요 이번에 구입한 왕의밥상까지 5종류가 되겠네요^^ 곰곰 메뚜기 삼광쌀 등을 주로 먹었고 직전에는 8키로짜리 다른브랜드 쌀을 먹었어요 거기에도 후기를 남겼지만 제가 구입한 쌀중 최악이었죠 보통은 10키로를 구매하는데 햅쌀이 나올때까지 8키로 정도면 될거 같아서 그런건데 큰 실수를 한거죠 저희는 3인가족이고 10키로 구입하면 보통 45일 정도 소비 하는데 8키로 짜리 사서 50일을 먹었네요 밥이 어찌나 맛이 없던지~~~~ 왕의 밥상ㅋㅋㅋ 21년산 햅쌀 10키로를 27900원에 구입했구요 수령일이 11.14일인데 도정일이 11.10일로 그야말로 아주 신선한 쌀이에요^^ 어제까지 먹었던 쌀과는 달리 쌀냄새도 좋고 쌀알도 온전하고 쌀알크기도 직전꺼보다 더 토실하고 특히 반쪽짜리 싸래기쌀이 거의 없으면서 정말 깨끗한 쌀이 왔어요 쌀뜨물도 진짜 완전 뽀얀물!!! 첫밥이라서 잡곡추가 안하고 밥지었어요 한시간 정도 불려서 중간찰진밥으로 밥을 지었는데 다된밥 보고 솔직히 좀 놀랐습니다ㅋㅋ 물이 쪼매 더 들어가서 아주 살짝 질어보이는데 윤기가 촤르르 밥냄새도 구수하고 찰져요^^ 밥쿡에 담아놓고 주걱에 붙어있는 밥알을 먹어보니 밥이 이렇게 맛있었나 싶더라구요ㅋㅋㅋ 왕의밥상 쌀로 지은 밥을 한숟갈 먹고 딸래미가 하는말이 정답이고 이 쌀에 대한 완벽한 정의네요 엄마 쌀 바꿨어? 응 어떤데? 밥알이 다 살아있고 탱탱하면서 쫄깃쫄깃 하다고 해야하나? 맞아요ㅋㅋ 주걱에 붙어있던 밥풀 먹고 저도 똑같은 생각을 했거든요^^ 딸이 소식을 하는편이라서 밥쿡(햇반정도크기)에 담긴밥 많이 먹을때가 반 보통은 1/3 정도 먹는 편인데 어제 2/3나 먹더라구요ㅋㅋ 곰곰도 쌀 좋고 메뚜기쌀도 조아서 두 브랜드 위주로 구입하곤 했는데 왕의밥상 기대이상입니다^^ 밥이 주식인 집인데 밥이 맛없으면 불행하죠ㅠㅠ 지금 같은 퀄리티가 보장된다면 쭈욱 먹을 생각도 있어요 일단 이거 다먹고 무조건 한번더 구매할라구요 ❗쌀 진심 대박입니다❗ 저는 21년산 햅쌀을 구매했지만 아마 10월 이전에 구입한 분들은 20년산 일거에요 10.29일 11.7일에 작성된 후기를 보니 20년산 쌀을 받으셨네요ㅠㅠ 혹시라도 작년 묵은쌀을 받으셨다면 주저없이 환불이나 반품 교환 요청하시고 맛있는 햅쌀로 드세요 꼭이요❗\n집에 쌀이 뚝 떨어진걸 깜빡하고 밥하려고보니 그때서야 쌀이없다는걸 알아채고는 급하게 주문했어요. 쿠팡로켓배송이라 빠른 배송으로 안전하게 받아봤고요. 무겁게 집앞까지 가져올 수고도 덜어서 만족스러워요. 저번에 쿠팡에서 구매한 쌀은 20kg짜리로 구매했었는데 쌀벌레가 있더라구요. 그래서 이번엔 다른 브랜드로 구매해봤어요. 혹시몰라 10kg로 구매했답니다. 역시 왕의 밥상이란 이름답게 고급쌀 같아요. 쌀벌레는 당연히 없고 한톨한톨 살펴봐도 깨진 쌀도 없이 쌀모양 그대로에요. 생산년도는 2021년산이지만 도정일자는 2022년 1월 4일로 완젼 최근이에요. 등급도 상등급으로 비교적 높은 등급이랍니다. 바로 삼다수 페트병에 쌀을 채워넣으니 5개하고 조금더 채워졌어요. 삼다수 페트병에 보관하면 쌀벌레도 덜 생기고 보관하기도 좋아 항상 페트병에 담아 보관해둔답니다. 구매한 쌀로 바로 밥을 해봤는데 밥맛도 맛있고 밥에서 윤기가 흐르네요. 입맛 까다로운 우리 신랑도 밥맛있다며 두그릇이나 뚝딱 하네요. 신랑 입맛에도 합격이네요. 너무 만족스러워요. 다먹고 재구매의사있어요. ## 제 후기가 도움이 되었다면 꾸욱 한번 눌러주세요##\n쌀이 언제나 두달에 한 번 씩 구매하던 쌀이 이번에 전역한 아이들이 조기전역으로 제대했어요 확실히 건장한 청년이 둘이나 되니 쌀을 한달에 두번사는 경우가 있어여~ 이번에도 너무 애정하게 된 청원생명농협 2021년 왕의밥상 쌀 백미, 20KG(상등급), 1개 구매했어요 밥맛이 좋아요 달아요 밥을 하고나면 윤기가좌르르 광택이나요 도정이 최근이라 믿음이 가여~ 안심하고 신뢰할 수 있는 든든한 놓협쌀 왕의 밥상 쌀 백미 20kg 가격 정말 착해요 49900원 청원생명농협쌀 조합 공동 사업법인은 엄선된 벼 품종을 선정하고 선별농가와 사전 계약재배하여 쌀 재배부터 수매까지 철저하게 관리하는 믿고 먹을 수 있는 농협쌀을 생산합니다. 추천해요 가족이 먹는 밥상에 왕의 밥상의 백미로 식사준비 한다면 사랑 정성 듬뿍입니다 가시는길에 도움이 돼요 눌러주세요 좋은 하루 되세요~\n윤기있고 찰기도 있어 만족스러워요!!\n<청원생명농협 왕의밥상 쌀 백미> 중량 : 10kg 배송일자 : 2021.09.23 생산년도 : 2020년 도정일자 : 2021.09.14 등급 : 상 (특, 상, 보통 중 가운데 등급!!) 구입가격 : 29,900 등급이 상등급이라고 이름에도 써있길래 상,중,하 등급중에 상등급인줄 알았더니 특, 상, 보통 등급 중에 가운데 등급인 상등급이었네요ㅎㅎ 최고 등급이 아니라 중간 등급입니다. 구입하시는분들 참고하세요^^ 우선 배송은 쌀 포대 겉에 투명하고 두꺼운 비닐로 포장되어서 배송받았어요. 찢어지거나 터지는 등 파손없이 아주 깨끗한 상태로 배송되었습니다. 원래 쌀을 구입할 때 20kg 짜리로 구입해서 4식구 먹는 편인데 곧 2021년산 햅쌀 나오면 햅쌀로 다시 구입하려고 10kg짜리로 구입했어요. 생각보다 쌀알이 깨진 것도 없고, 잔여물도 들어있지 않아 깨끗했어요. 쌀알을 자세히 살펴볼 일이 없어서 원래 그런건지 모르겠는데 한톨이 작은편이고 둥글둥글하니 뽀얗고 귀엽네요ㅎㅎㅎ 저는 쌀을 3번 씻어서 밥을 하는데, 씻는데도 부유물이 뜨지 않고 굉장히 깨끗해서 좋았어요. 쌀을 불렸다가 압력솥에 밥을 지었더니 윤기가 좌르르 흐르고 맛도 좋네요. 씹을수록 단맛도 나고 고소하니 가족들 모두 맛있게 먹어요. 고등어 노릇노릇하게 구워 갓 지은 흰 쌀밥에 올려 먹으니 너무 맛있어요ㅎㅎ 개인적으로 흰 쌀밥 물에 말아서 고등어 올려 먹는거 정말 좋아해서 이날 밥 두그릇 먹었어요ㅋㅋ 쌀은 2020년산이고, 도정일자도 2021.09.14일로 굉장히 최근에 도정한 쌀이라 마음에 드네요. 쌀 보관은 직사광선을 피하고 습기가 적은 곳이 좋다고 합니다. 햇빛이 들지 않는 시원하고 서늘한 곳이 좋다고 하네요. 밀봉 가능한 용기에 소분해서 보관하면 더욱 좋다고 합니다. 개인적으로 저는 생수병 잘 말려뒀다가 생수병에 담아서 보관해두고 먹는데 오래두고 먹게 되더라도 벌레도 안생기고, 먹기도 편하고 좋은 방법이라 추천합니다. 쌀 전용 용기를 사용한다면 통마늘이나 계피를 넣어서 보관하면 좋다고 하네요. 저도 요번엔 10kg용 쌀통에 담아두었는데, 사과를 넣어두어도 좋다고 합니다. 또 여름철에는 소분하여 냉장보관 하는 것이 좋다고 하네요. 왕의 밥상 쌀 백미, 퀄리티 좋고 윤기나고 찰기있고 고소함과 단맛을 두루 갖춰 추천해요!!\n밥맛좋아요\n시골에 부모님께서 항상 가족들먹을 쌀이리서 종자가 손이많이가고 양이얼마안나와도 맛있는걸로 농사를지어 쌀을보내주시는데 요번에 사정이생겨 결혼하고 처음으로 사먹었어요 한달에20kg씩먹는데 잠10키로할지20키로할지고민되고 가격도 리뷰도 모두모두 고려하다가 어떤쌀이든 리뷰 최하 평점때문에 계속고민하게되다가 골랐답니다 일단 ! 실밥 풀때 몇가닥풀면드르륵되는데 이건 양쪽다 실패 .. 뜯어띋어!!!!!! 전에먹던쌀고비교하면 별로지만 나쁘진않아요 하지만 쌀컵으로 용량맞추고 물양정량으로 쿠쿠 압력밥솥 그럼 찰지게 잘된답니다 쌀이좀 오래되면 물도 좀더 많이들어가더라구요 밥맛좋아요 찰진밥도 알알이 살아있던 이전쌀과달리 이쌀은 으깨집니다 그리고 구수한단맛도없고 그냥 쌀밥이에요^^ 나쁘지않은 가격과 나쁘지않은 품질로 먹어되괜찮은것같아요 쌀은 꼭 미리미리 부모님표로 먹겠다는 의지가 강해지는 오늘이였습니다!\n재주문 하려고 들어와보니 갑자기 로켓배송으로 바꼇내요? 밑에 후기엔 주문한날 도정한 쌀을 받았다고 써놨는데;;.. 제가 주문할때는 업체에서 직접 배송해준 상품을 토대로 상품평을 작성한 것입니다. 로켓배송일때 주문해서 먹은게 아니기 때문에 도정일을 알수없네요.. 쌀맛도 좋고 괜찮았는데 다른 쌀을 좀 알아보고 주문하던지 해야겠네요.. ㅡㅡㅡㅡㅡㅡㅡㅡ21년3월 작성후기ㅡㅡㅡㅡㅡㅡㅡ 와 주문한날 도정해서 보내주셧네요! 마트에서 사는거보다 좋은거 같아요~ 바로 도정해서 보내주시다니ㅠㅠ 그리고 배송도 정말 빠르고 깔끔합니다! 2인가구라 10키로면 3개월정도? 먹는거 같아요~ 매끼니 먹는게 아니고 남편도 출장이 많다보니 밥할일이 많이 없어서 오래 먹는거 같습니다~ㅎㅎ 그래서 김치냉장고에 쌀,잡곡모드 해놓고 보관해서 먹는중이예요~ 김치냉장고에 넣을겸 뜯어서 담아보니 쌀알도 매끈하고 너무 좋아보여서 만족스럽습니다ㅎㅎ 흰쌀밥은 안먹고 잡곡밥 해먹고 있어서 잡곡밥지어서 김밥 싸먹었는데 쌀이 좋아서 그런지 밥만 먹어봤을때 너무 꼬숩고 부드러운게 맛있었습니다!! 간만에 맛있는 쌀이라 그냥 밥먹고 싶었지만 김밥재료를 이미 준비해놔서 김밥을 쌋지만 그냥 먹고싶을정도로 맛있습니다. 쌀 떨어지면 남편 끌고 마트가기 좀 그랫는데 이제 여기서 주문해 먹으면 될거 같아요ㅎㅎ 간혹 인터넷 주문하다보면 오래되서 푸석거리거나 가격에 비해서 맛이 떨어지는 경우가 있어서 남편이 좋아하지 않는 편인데 이번에는 괜찮다고 잘 먹네요ㅎㅎ 가성비 좋게 잘 주문한거 같아서 쌀 떨어질때마다 주문해야 겠습니다ㅎㅎ\n밥 맛이 좋아요!! 쌀 상태도 굳!! 도정일 최근!!\n왕의 밥상 쌀 백미!!!! 등급이 상등급이라길래 좋은 쌀밥 먹으려고 한번 주문해봤어요. 역시 상등급 쌀이라서 그런지 쌀 상태가 좋더라구요. 그리고 도정일이 주문했을 때 기준으로 정말 최근이라서 더 좋았어요! 최근에 도정한 쌀을 이렇게 빨리 받아서 먹어볼 수 있다니. 밥 맛은 은근 쌀의 단맛도 나면서 포슬포슬하니 정말 맛있어요! 흑미랑 섞어서 같이 먹어도 맛있더라구요. 살 빼야해서 다이어트 해야하는데.... 밥 맛이 좋아서 다이어트하기 힘드네요 ㅠㅠ 먹고 싶은건 먹어야지 어쩔 수 없나봐요! 이거 10키로 다 먹으면 재주문 의사 있어요~~!\n왕의 밥상쌀\n울집은 왕의밥상쌀에 정착했어요. 일정한 품질을 유지하고 있어서 항상 기대를 저버리지 않아서이지요. 가성비 최고이기도 하고요. 이번에는 도정일이 4/8로 조금 지났지만 괜찮은 수준입니다. 아래는 지난 후기입니다. ----------------------------------------------------------------------------- 가격대비 쌀의 품질이 좋은 편이고, 밥맛도 좋고 윤기와 찰기도 있어서 좋아요. 그리고 이 왕의 밥상쌀은 도정도 적당히 해서 미강이라고 부르는 쌀눈이 많이 붙어 있더라고요. 쌀에서 단 3%를 차지하고 있는 작은 부분을 쌀눈이라고 합니다.영양소는 쌀눈에 66%가 함유되어 있으며 쌀겨에 29% 그리고 백미에는 단 5%만 함유되어 있다고 합니다. 그래서 지난번에 이어 재구매하였어요. 아래는 이전 후기입니다. ------------------------------------------------------------------------------- 한국에서 좋은 쌀로 인정받는 쌀은 여주, 이천 지역의 쌀과 철원 오대쌀 그리고 아끼바레로 불리는 쌀인데요. 이 지역과 품종의 쌀들은 밥을 지었을 때 윤기가 흐르고 찰지며 그야말로 입에 침이 절로 고이게 할 정도로 맛이 있지요. 그래서 예전에 철원오대쌀을 먹어보고 너무 맛있어서 재구매해서 먹었는데요. 재구매하여 먹었을 때는 윤기나 찰기가 덜하고 맛도 앞서 구매하여 먹었을 때의 그맛이 아니어서 실망한 기억이 있었거든요. 그러니까 다른 지역의 일반 쌀을 섞은 것이지요. 그래서 그 이후로는 그냥 가격 저럼한 쌀을 사먹기 시작하였어요. 현지의 아는 농부나 방앗간 또는 정미소에서 구매하지 않는 이상 현지에서 직접 생산한 쌀을 사기 어려운 것이 현실인 셈이지요. 위에서 언급한 쌀 가운데 여주, 이천쌀은 쌀 포장지에 왕의 그림이 인쇄되어 있는 것이 생각나서 이 왕의 밥상쌀을 구매해봤지요. 배송받자마자 밥을 지었는데 찰기와 윤기가 어느 정도 있고 맛있네요.\n이런 쌀 처음이야! 왕의 밥상~너~무 좋아요\n주식인 쌀이 얼마 남지 않아서 쿠팡에 들어와 검색을 하다가 가격도 착하고 이름도 멋진 걸 발견했어요 제가 주문한 쌀은 청원생명농협 2021년 왕의밥상 쌀백미 10kg 상등급 27900원 11월20일에 주문하고 11월21일에 도착했어요 남아 있던 쌀을 다 먹고 11월26일 금욜 저녁에 포장지를 뜯었어요 쌀알이 굵고 예쁘네요~ 깨끗해요 쌀을 씻어 바로 밥을 지었어요 밥이 다 되어 밥솥을 열었는데 우와~ 쌀이 찰지고 밥알도 굵고 빛이 나네요 제가 사진을 잘 못 찍어 다 담을 수가 없는 것이 안타까울 정도네요 밥맛~ 끝네줍니다~ 누가 보면 찹쌀을 섞은 줄 알겠어요~ 왕의 밥상~ 이름이 좋아 구매했는데 잘 선택했네요 도정날짜도 2021.11.10 열흘전에 21년산을 도정해서 보내주셨어요 미중진미 상등급이라는데 최상 아니 특이라고 할 정도로 쌀이 좋아요~ 혹시 어떤 쌀을 구매할지 고민하시는 분께 21년산 왕의밥상 강추합니다 맛난 쌀 보내주셔서 감사합니다~ 떡.빵.라면 등~ 다양하게 먹지만 주식으로는 쌀을 가장 많이 소비하는데 다 먹고 재구매10000%입니다\n정말 기대 1도 안했는데 넘 맛있어서 깜짝 놀랐어요. 한참 리뷰 권태기에 빠져 상품평도 안쓰고 사진도 안찍고..^^;; 그리하여 사진은 미흡하다는요...ㅡ.,ㅡ 그래듀 요즘 해먹는 밥 올려봤습니당~ 일단 요 앞 전에 메뚜*쌀과 신동*쌀 사 먹었었는데요. 메**쌀은 도정한지 얼마 안 된 녀석이 와서 처음에는 맛있었는데 점점 밥할 때 물도 많이 먹고 찰기도 사라지는...ㅜㅜ 그래서 그 다음에 산 신**쌀~!! 요 녀석은 너무 질더라구요. 진밥 싫어하는데.. 주걱에 밥풀 달라붙어 잘 떨어지지도 않고.. 설거지만 힘들었었어요...ㅜㅜ 하아...진짜 고민 많이 했죠. 쿠팡에서 쌀을 시킬까 말까.. 그러다 한 번만 더 시켜보자 하고 시킨 게 요 왕의 밥상인데요. 우선 도정한 지 얼마 안 된 쌀이 왔구요. 상태도 매우 괜찮았어요. 받자마자는 흰쌀밥을 해먹었었구요. 오호~찰진데 질지는 않고 구수하고 맛있는~~ 이예~~ 밥주걱에도 안 달라붙어 너무 좋아요~ 벌써 20kg중 거의 다 먹고 5kg도 안 남은 것 같아요.. 그래서 지금 재구매할까 마지막 밥을 한 후에 구매할까 고민하러 들어왔다가 상품평 남깁니다. 지금 가격 완전 횡재가네요~ 전 무조건 재구매할거예요! 재구매 후에도 역시 쌀 상태와 밥 맛이 좋았는지 다른 변화가 있었는지 구매평 또 남기겠습니당~~^^"
        }
    ]
}