{
    "product_id": 5011309233,
    "product_name": "오큐비 알파옥수수 가루",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194686",
            "category_name": "기타 곡물가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이걸로 미국식 콘브레드는 못만들어요\n포슬포슬한 콘브레드 먹고 싶은데 콘밀 직구는 다 품절이라 이걸 주문해봤어요. 두번 만들어봤는데 두번다 아예 실패했네요. 이건 입자의 문제보단 옥수수 품종이 달라 안되는 것 같아요. 안에가 눅눅하니 떡같이 돼요. 맛없어서 하나도 못먹었습니다. 콘브레드 만드실분은 꼭 ‘콘밀’ 쓰세요!!\n옥수수가루맞나요?\n입자가너무곱더만ᆞ옥수수빵을만들었는데ᆞ큭 옥수수냄새하나도없고옥수수맛도전혀안나고이거옥수수가루아니죠?마치 치자물들인밀가루같네요"
        },
        {
            "rating": "2",
            "data": ""
        },
        {
            "rating": "3",
            "data": "그냥보통\n우갈리하는 가루줄알았는데 물이들어가면서 질긴고무줄처럼"
        },
        {
            "rating": "4",
            "data": "고소한 풍미가 살아나는 옥수수가루\n오큐비 알파 옥수수 가루는 입자가 고와서 전 빵 굽는데 다 사용했어요 특히 고소한 옥수수향이 나서 옛날에 먹던 빵도 생각이 나서 추억소환까지 했습니다 옥수수를 좋아해서 찐옥수수를 거의 이틀에 한번씩 사먹었는데, 알파 옥수수가루는 향이 참 깊습니다 쿠키나 스콘을 만들때는 버터를 넣지 않으면 딱딱하기 때문에 버터를 좀 많이 넣어야 됩니다 빵으로 구워도 옥수수향이 솔솔나서 먹는내내 행복했습니다 고향에서 옥수수 농사를 지어봤기에 옥수수에 대한 사랑이 있었어요 왠지 안먹으면 허전하고 그런거 있잖아요 로켓배송이라 더욱 편리한 옥수수 가루 옥수수빵 만들때 사진을 못 찍어서 아쉽네요, 다음에는 사진을 꼭 찍어야겠어요 밀가루와 옥수수가루와 두가지로 빵을 구워보니 확실하게 옥수수가루가 첨가된 것이 풍미가 살아납니다., 고소한 옥수수의 향은 덤이고 식감도 쫄깃쫄깃한게 전 좋더라구요, 다만 비율을 옥수수가루가 너무 많으면 단단해져서 부드러운 식감이 사라집니다. 그리고 저는 옥수수가루로 스프를 만들어봤습니다. 야채를 잘게 다져서 버터에 볶아서 육수를 붓고 옥수수가루를 넣고 천천히 저어줍니다. 고소하니 먹을만했어요 다음에는 제대로 사진 찍어야겠습니다\n5kg를 사다 보니 많네요 그래서 페트병에 옮겨 담아서 사용중이에요 식빵 구웠더니 미처 사진을 못 찍었는데 아들이 순삭해버렸네요 옛날 생각이 나서 옥수수 스틱 구웠는데 맛나요 옥수수 식빵 여러개 구워 선물해야겠어요\n입자가 너무곱다\n베이킹용으로 샀는데 수분을 너무 빨아들여서 떡이되어버려요. 베이킹용으로 적당하지 않은것 같아요. 아님 제가 뭘 잘못하는건지;; 옥수수빵 같은거 만들고싶어서 샀는데 다 실패했어요.ㅋㅋ 냄새는 고소해요.\n소량보다 대용량으로 구매하세요.\n입자가 고와요. 약간 거칠어도 식감이 좋을 거 같긴 해요. 스콘 만들었는데 맛있어서 아침식사 대용으로 자리잡았어요. 미리 만들어서 냉동 후 전날 냉장실로 옮겨 아침에 구우면 간단하고 영양만점 아침식사로 끝!!! 망설이다 1Kg으로 구매했는데 이젠 5Kg으로 여러개 구매하려고 해요. 아이가 많이 사라고 하네요. 쟁겨두고 먹어야겠어요.\n보리가루랑 섞어서 보리술빵을 만들었는데 보리가루만\n했을때보다 섞어서하니 보리술빵이 부드럽고 맛있네요\n베이킹좋아하는 친구와 나눔했어요. 단독으로 사용하긴 그렇고 친구처럼 베이킹용으론 적당한듯~\n엄마가 주문해달라고 해서 주문했어요. 아직 먹어본 적은 없는데, 먹어보고 후기 수정할게요.\n좋습니다.\n좋습니다."
        },
        {
            "rating": "5",
            "data": "식빵만들기\n홈베이킹하려고 미니오븐기를 사면서 이런저런 재료들 찾아보다가 빵집에서 파는 옥수수식빵 맛이 생각나서 구입하게 되었구요. 아몬드가루에 이어서 이것도 유튜브 베이킹채널에서 알려줘서 알게되었네요.ㅜ 유툽덕분에 이것저것 생각치못한 지출이 쏠쏠해요 ㅎ 아몬드가루처럼 적당히 가루이지만 밀가루만큼은 아니예요. 식빵 만들었더니 색감도 예쁘고 옥수수맛이 납니더. 옥수수가루랑 강력분 조절을 해봐야겠지만 하여튼지 기냥 밀가루 넣은것보다는 훨 맛난 식빵이 만들어지네요~~ 업그레이드 된 식빵을 만들어보세요^^\n빵용으로 무난하게 사용\n우리 집 아기가 옥수수식빵을 좋아하는데 동네베이커리에는 종종 없고 마트 식빵은 식빵이 피데기 수준이라 맛이 없어 실망ㅜ 맛있는 식빵을 그 때 그 때 먹고 싶어서 쿠팡으로 제빵기랑 각종 재료를 구입해서 옥수수 식빵부터 도전해봤어요 네이버 블로그 아웅님 레시피로 50도 이하로 데운 우유 170그램에 달걀 한개 톡 깨넣고 소금 7그램 설탕 30그램 붓고 강력분 255 옥수수가루 65그램 체 쳐서 넣고 맨 위에는 인스턴트 드라이 이스트 5스푼 (계량스푼으로 1티스푼)이랑 실온에 둔 버터 42그램을 툭 얹어서 제빵기 ON 3시간 뒤 맛있는 옥수수 식빵 완성~ 갓 구운 거 먹으면 빵집 부럽지 않아요 옥수수 가루가 입자가 곱고 뭉치지 않아서 체에 잘 내려지고 빵으로 구우면 부드럽게 돼요 빵용 옥수수가루로 무난한 선택인 것 같아요 이걸로 옥수수 스콘 구워도 좋을 것 같아요\n코로나 전에는 보통 집앞에 마트나 슈퍼에서 주로 장을 봤는데 코로나 이후로는 사람들 많은 곳에 가는 것도 꺼려지고 마스크쓰고 다녀야하니까 답답하기도 해서 웬만하면 집 밖으로 나가기가 싫더라구요ㅠㅠ 그래도 일상용품이며 식사거리며 장은 봐야하니까 어쩔 수 없이 마트에는 가야하나 했는데 그 때 쿠팡의 로켓배송을 알게됐어요!! 한 달에 2900원만 내면 무엇을 사든 로켓배송이 가능한 물건이라면 주문하고 그 다음날 바로 물건을 바로 집앞에서 받아볼 수 있으니까 너무 편하고 좋더라구요ㅠㅠ 그런데 로켓와우랑 로켓프레쉬는 로켓배송보다도 빠르게 도착하잖아요??!!!! 아침에 샀는데 저녁에 받아볼 수도 있으니까 급하게 뭔가 필요할 때 쿠팡으로 해결한 적이 많아요 정말 쿠팡을 애용하지 않을수가 없네요ㅠㅠ 물건에 문제가 있을 때는 반품하기도 편하고요 게다가 시중에서 사는 것보다 쿠팡에서 구매하는게 훨씬 저렴할 때도 많더라구요! 사실 그래서 충동구매를 엄청나게 하게 되긴하는데ㅎㅎㅎ 쨌든 쿠팡 로켓배송덕분에 삶의 질이 굉장히 높아졌어요!!! +×+×+×+×+×+×+×++×+×+×+×+×+×+×+×+×+×+×+×+×+× 피자 만들 때 사용하면 도우가 바삭바삭해져요!!\n옥수수 전분을 산다는게 실수로 옥수수가루를 만들어 버려서 콘브레드를 만들어 먹었습니다. 사람이 왜 밀빵을 좋아하는지 알게 됐어요. 옥수수콘브레드도 맛은 있지만 저는 밀빵이 좋네요.\n집에서 빵구워 먹는 사람입니다\n옥수수 식빵도 좋아하고 소보루도 좋아해서 많이 들어 있어서 좋아요\n양 짱 많아요! 옥수수카스테라 해먹으려고 구입했는데 할 때마다 옥수수향이 너무 좋아서 행복해요. 생각난 김에 내일 또 해먹어야겠어요.\n입자도 곱고 튀김할때 좋아요\n생강요리를 촬영준비했어요.. 다진생강을 밀가루/ 옥수수전분/베이킹 파우더를 섞어 튀김옷을 만들었어요..다양한 채소를 넣어 튀겼습니다.고소하니 맛나요\n콘브레드 맛있네요~~♡\n상품 뒷면의 레시피에 집에있던 스위트콘만 한줌 넣어 만들었어요. 190'에서 23분정도 구워냈습니다. 옥수수가루가 참 노랗고 곱고 향도 좋아요. 다음엔 '팝'을 만들어 보려고 합니다. 아프리카쪽에서 밥 대신에 이렇게 걸쭉한 옥수수죽을 끓여먹는다 하더라구요.\n옥수수 식빵 만들어 먹으려고 샀어요\n백설 식빵 믹스에 넣어서 구워주면 구수하게 파는 옥수수식빵 맛이 나요\n입자가곱고 좋아요 추억에 막걸리술빵 맛나네요 ㅎㅎㅎ\n막걸리술빵 해먹을려고시켰답니다 맛나네요 입자가곱고 좋네요 배송도 빠르고요 밀가루에 섞어서 했답니다 코로나로 집에서 이것저것 해먹네요 올만에 술빵해먹으니 옛추억도나고 좋네요\n옥수수 술빵 만들때사용하기 좋아요!!\n옥수수 술빵 만들때 사용하려고 구매했는데 너무 만족스러워요!! 가루 입자가 고와서 딱 베이킹 용도로 적합하고 향이랑 맛도 구수한 옥수수 맛 나서 맛있습니다~! 배송도 빠르고 옥수수 스콘이나 옥수수빵도 만들어 봐야겠어요~~!! ‼️❤️\n피자 덧가루용으로!\n피자 만들 때 덧가루로 옥수수가루가 더 좋다해서 구매해봤는데 확실히 강력분보다 더 고소함이 강해서 좋았어요! 입자고 고와서 다양하게 사용 가능할 거 같아요!\n어머니가 옥수수죽을 드시고 싶다고 하셔서 구매하였는데 처음사보는거라 알파옥수수가루가 뭔지 모르고 잘못알고 구매했더라구요. 죽용으로는 전분처럼 뭉쳐서 안될 것 같고 가루는 고와서 제빵용 등 으로 사용하셔야될 것 같습니다.\n옥수수빵 처음 만들어봤는데요~ 옥수수가루가 꼭 있어야 되는 빵이더라구요 너무 잘 만들어져서 좋았어요^^ 다쓰면 또 구매 할께요^^\n잘 먹고 있습니다. 빵 해먹을려고 주문했습니다.\n옥수수전분 주문하느라하였는데 잘못주문하여 옥수수알파가루 받고 반품하려다 혹시나해서 조금 먹어보니 넘 맛있어요 익은가루라서 찬물에 소금 설탕 취향에맞게 섞은다음 손 반죽한다음 모양새만들어 먹으니 질기고 고무떡같아요\n콘브레드 용으로 딱이에요!!\n콘브레드 해먹을려고 옥수수가루 구매했습니다! 구우면 옥수수향이 싹~~퍼지면서 좋아요 입자도 곱고 ~ 지퍼백으로 되어 있어서 사용하기도 편리합니다 !!! 재구매 의사 있어요!!\n식빵 만들때 옥수수가루를 많이 50% 넣었더니 잘 부풀지를 않아서 조금 부푼대로 구웠어요. 옥수수 옛날 빵 은 굵게 빻은것으로해야해서 이 가루옥수수로는 돼요. 부침가루에 섞어쓰거나 식빵만들때 20-30정도 섞어야 할듯합니다. 그래도 오랜만에 구수하게 먹었어요.\n가격비교에서 저렴해서 샀어용^^ 어머님이 빵만드신다해서 주문해드렸어요ㅋ 맛있게 드셨다고 하셨습니당❤️\n입자도 곱고 맛있네요!! 재구매의사 있습니다~\n브런치 스콘 만들어먹으니 제과점서 사먹진 못할것같아요\n가성비좋아요\n좋아요\n유통기한 23년1월 로 배송되어서 안심입니다~\n빠른 배송 넉넉한 유통기한احسن فينو للرغايف و الحرشة و البغرير و عواشركم مبروكة"
        }
    ]
}