{
    "product_id": 5170486239,
    "product_name": "넛츠베리 참식품 보리떡용가루",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194686",
            "category_name": "기타 곡물가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "먹을거리 식품은 먼저 유효기간을 눈에 잘띄게 크게 상단에 표시해야 하는데 유효기간 찾는데 시간 소비하게 맨 하단에 안보이는 부분에 접히는 선쪽에 그것도 흰비닐에 글씨도 검은색이 아닌 하얀색으로 표시해놔서 찾느라 얼른 눈에 띄지 않아서 힘들었어요 그래서 먼저 빵점 줍니다 상단에 검은글씨로 크게 바꿔 주세요 식품을 구매하면 유효기간 상단에 눈에잘 부이게 한 기업을 일등기업 정직한 기업으로 보네요 저는 보리가루 100프로 인줄 알고 구매했는데 수입 호밀가루가 거의 42프로인가 섞여있고 각종 합성 빵 성분도 이것저것 첨가되 있네요 순수한 백프로 보리가루인줄 알고 구매했는데 아니네요 보리가루 찾다가 보리빵 막걸리빵 만들어 먹을려고 구매했어요 수입밀과 합성원료 섞이고 순수 보리가루 백프로가 아니어서 비추천 합니다 유효기간 상단으로 꼭 바꿔 주세요\n설탕 함량이 이렇게 높은줄 알았으면 구매하지 않았어요\n설탕 함량이 높아요. 건강을 위해, 당뇨에 좋다고해서 보리빵 먹는데 설탕을 이리 많이 믹스해 넣으면... 설탕함량을 따져보고 샀어야했는데. 제 불찰입니다. 그 한의사는 참...\n너무달아서 ㆍㆍ\n너무달아서 생각했던 그게 아니여서 왕실망 해도 해도 달아서 다버렸어요 ㅜㅜ 택비주고 산건데 ㅜㅜ\n달지만 않다면 좋은데 당뇨있으신 지인분 해드렸니 덜 달면 좋겠다고 하시네요\n같은 상품이 몇일사이 가격 변동이 심함\n유튜브 보고 주문해서 만들었는데 맛은 별로 없네요\n양이 너무 많아요 자주 해먹기도 그렇고\n달고 맛이 별루에요\n보리가루 100프로가 아니네요\n물건 받지도않았는데 배송완료로 뜨고 택배배송기사한테로 자동연결전화 했더니 잘못걸린 번호라하구 뭣이 이래서 앞으로 이용하겠어요?\n똑같은 물건을 가지고 폭리를 취하면 되나요"
        },
        {
            "rating": "2",
            "data": "보리떡 보리빵 가루 자체가 달아요 시장에서 거리에서 자판에서 판매하는 보리떡 생각나서 집에서 해먹을까 하고 구입했는데 달아도 너무 달아요 당뇨 있으신분들은 부담이예요 혈당 쑥 올라가겠어오ㅡ\n가편하고 맛있어요\n맛있는 보리빵 만들어서 간식으로 선물용으로 잘 먹었어요 보릿가루4컵 막걸리3컵 만들기 쉬워요\n건강식으로 먹는 보리빵인데 너무 달아요 당분함량이 많아 당뇨있으시분들은 신중하게 구매하시길....\n저도 잘 모르는데 보리 100퍼센트가 아니였네요. 밀가루가 포함된......\n어린시절에 먹었던 추억의 떡을 가족과 맛있게 먹을수있어서 기뻤어요 다먹고 또 주문할게요\n올해는 빵을쩌도 잘안부푸네요 이제품을삼년전부터사용했"
        },
        {
            "rating": "3",
            "data": "방귀폭탄 맞으실 분들은 사세요. 보리는 방귀유발 식품\n유튜브 보다가 누가 보리빵 만드는게 있어서 보다가 쉽길래 해보려고 샀어요 보리가 gi 지수가 낮아서 혈당 오를 일도 없고 당뇨 예방에 좋고.. gi 지수는 당이 오르는 속도.. 칼로리도 밀보다 낮아서 좋고.. 해서 샀는데.. 검색하니 이거 한 종류에요 근데 보리 반 통밀 반이네요-.- 결국 이것도 밀가루 반이라는거.. 3킬로나 되서 되게 부담되요 전부터 혹하면 뭐든 베이킹 재료를 사는데 이렇게 용량 많으면 한번 하고 쳐박아 두게 되서 결국 돈 버림.. 전에도 와플 기계 생겨서 와플 가루랑 기타 등등 다 샀다가 한번 해 먹고 별로라 다 버림.. 여튼 보리가루 400그람 생막걸리 150밀리, 우유 300밀리, 설탕 한스푼, 이스트 반스푼 끝 이거 다 섞고 30분간 발효해요 우유 대신 물 넣어도 되서 물로 했어요 견과류 있으면 토핑으로 쓰심되요 아몬드 호두 깐 밤 등등 저는 호두랑 검정콩이랑 옥수수 알갱이 넣었어요 옥수수 알갱이 씹힐때가 빵맛과 제일 잘어울리더라구요 옥수수 알갱이는 삶아서 알갱이만 떼어서 냉동 보관했던거 넣었어요 찜솥에 3-40분 중불로 찌면 됩니다 옛날 싸구려 노란 술빵 생각했는데 이거는 술 냄새도 안나고 보리냄새는 저는 잘 모르고요 밀 냄새 어쨋든 약간 납미다 폭신한 식감인데 우유로 하면 더 부드러울듯 해요 식으니 더 맛있네요 빵 좋아하는데 빵 대신에 이걸로 해먹으려구요 아니 근데 이거 한의사 채널서 본건데.. 좋아요 수 받으려고만 하나 왜 부작용? 은 안 말해주나-.- 너무 하네요 방귀가 심하게 납니다 보리가 원래 방귀가 심하게 난다고 하네요-.- 옛날 그 보리밥 먹던 시절의 어머니.. 난 보리 먹으면 방귀가 나와서 시러 안먹어.. 그러곤 조금만 드셨고요 뭔소리? 했는데 웬걸-.- 먹고 소화되기 시작했는지 한 6시간 후부터 방귀가 ㅎ ㅏ.. 저는 소화가 무지 느려요 소화 빠른 어머니는 이미 두시간 전부터 방귀.. 아진짜 이건 너무 싫으네요 평소에 진짜 방귀 안 끼는데 이거 먹기만 하면 ㅎ ㅏ.. 칼로리도 일반 빵보다 적고 만들기도 쉽고해서 빵 먹고 싶으면 이걸로 대체하려 했는데 방귀 끼는 내 모습이 너무 수치스럽네요 ㅋㅋ 더 해먹을지 고민.. 3킬로 저걸 어째 ㅎ ㅏ.. 저는 믹스 가루만 사면 꼭 돈 버리네요-.- 고민 좀 한건데 산 걸 좀 후회합니다.. 주변에 방귀 트지 않은 식구가 있다면 집에서 이거 하지 마시길요...특히 신혼부부요 ㅋㅋ 남편에게 맛난거 해주겠다고 아무생각없이 도전했다가 방귀가 부르르르 나올거심.. 그냥 방귀 아니고.. 부르르르 나와요 진짜.. 저희 식구 특이 아니라 생각해보니 보리밥 먹던 시절 어르신들 방귀 얘기가 맞네요.. 진짜 한조각씩 두고 먹는 중인데 먹고나면 몇시간뒤 이러는데 ㅠㅠ\n홈베이커리 아니고 시판 빵맛이 납니다\n그래서 리뷰보고 현혹되어 미처 확인하지 못한 재료 확인해보았어요ㅠ.ㅠ 보리가루 42% 그리고 첨가물들 ㅎㅎㅎ 통밀에 기타등등 믹스된 가루인 줄 모르고 설탕과 이스트 또 넣어서 발효시켜서 그런지 그냥 베이킹파우다 넘 많이 넣은 빵맛이 납니다 맛은 있다고들 하는데 속이 별루 안 편하네요\n저는 왜 밀가루맛이 날까요ㅜㅜ\n1키로기준은 많은것 같아서 500그램에 생막걸리150그램과 물대신우유325그램 이스트도 추가하고 30분정도 숙성까지 시키고 스팀오븐에서 40분 밀가루맛이 왜 날까요ㅜㅜ\n덜 달았으면 하는 생각이예요 보리빵 드시고 싶어서 찾았는데 달아서 좀 그래요\n가루자체가 많이다네요 자주먹음 살찌겠어요 세번이나 해먹고도 한참남았네요 애들은 술빵을 안좋아하는지라 남은가루는 팬케잌용으로 활용해보겠습니다\n유통기간이 길어서 좋네요\n시간이 안되서 아직은 못해먹엇어요 나중에 만들면 사진첨부할게요\n예상보다 맛있어요\n막걸리만 넣어 반죽 후 콩 듬쁙 넣어 쪄내니 너무 맛있어요. 건강에 안 좋은 비싼 빵 전혀 생각나지 않아요. 가성비 최고 입니다.\n추천받아서 구매했는데 사카린 맛이 저한테는 좀 심하게 나네요 칼로리걱정은 덜해도 될듯~ 사용하기에 간편하기는 합니다 간식으로 먹기는 괜찮아요\n어려가지 재료가 혼합되어 빵을 만들기는 좋으나 생각보다 너무 달아 계속 먹기에는 부담스러움\n보리가루 샀는데 밀가루가 반!정도 넘 많이 섞여 있음\n단맛이 조금만 덜 했음! 보리향을 느낄수 없어 아쉬움~;\n쉽게만들수잇어조아요 근데당뇨가잇어 단맛때문에 쫌걱정되네요\n막걸리술빵 도전 성공!!\n좋아요\n처음이라 너무많은양을 측양해서실패햇네용\n담번엔 조금씩해야겠어요 맛은 보통이네요\n생각보다밀가루가마니들어있어 보릿가루인지 밀가루인지\n밀가루머그믄 안되는사람인데\n소금함량이 많아 별을 뺐어요.\n만들어 먹어보니까 맛있었네요\n보리가루100% 인줄 알고 구매했는데42% 좀 실망\n어릴적 할머니가 해주신 맛 생각이 납니다\n이전에도 주문해서 먹던거라 부모님이 3개 주문해달라고 하셔서 주문했는데, 3키로짜리 3봉을 비닐에 담아 보내주셔서 배송비닐도, 안에 내용물도 다 뜯어지고 터져서 배송왔어요. 다음에는 나눠서 배송해주시거나 좀 더 튼튼하고 꼼꼼한 배송 부탁드려요.\n빠른배송 감사합니다.\n어머니가 필요해서 구매합니다. 빠른배송 감사합니다...\n상품 중에 한 개에 벌레가 들어 있었습니다. 쌀벌레 같이 생긴 것이었습니다. 상품상태 확인하고 발송바랍니다."
        },
        {
            "rating": "4",
            "data": "아는 지인분이 보리빵을 식사 대용으로 먹기 좋다 하여 저도 따라서 구매했습니다. 레시피는 매우간단합니다. 다들 우유나 이스트를 넣는데 저는 딱 막걸리만 넣고 합니다. 그래도 잘 익고 맛도 괜찮아요 거기에 본인이 좋아하는 견과류나 곡물을 토핑으로 추가해서 먹으면 조금더 고소하고 새로운 식감을 느끼실수 있어요 별도 토핑을 넣지 않아도 실은 맛나요 처음엔 너무 안달다 싶었는데 먹다보니 약간 단맛이 있습니다 저는 포장이 터져서 와서 당황 했어요 그래서 받자마자 소분하여 지퍼백에 넣어두었어요 많이 흘리진 않았지만 그래도 속상 그래서 별 하나 뺍니다 또 추가로 보리의 함량이 더 많았으면 좋겠어요 통밀 함량이 의외로 높네요 아무래도 밀가루 이다 보니 다이어트에 그리 도움이 되진 않을듯 해요 순수 보리가루는 아니니까요 이것보다 보리 함량이 더 많은 믹스도 있네요 신중하게 구매하고 건강한 간식 만들어 드세요!\n그런대로 심심할때 먹으면 딱인거 같네요~~~\n배부를때~살짝 맛을봐서 모르겠네요~배고플때 먹어야 꿀맛인데요!!!!ㅎ\n보리가루가 좀 아쉽네요~~~\n보리가 좀 더 들어갔으면 좋았을뻔~그래도 간식으로는 좋아요~~^^\n당뇨환자가 있어서 보리술빵 만들려구 주문했습니다. 다이어트하는 나도 먹고 태어나서 첨 만들어봅니다. 실패없는 빵만들기 위해서 솔직후기( 빵만들기 엄청 쉽고요. 양이 많아요. 3번만들었는데도 양이 꽤되는데요. 2번정도 만들수 있는양인것같아요. 몇일있다가 재주문할것같아요\n보리빵가루\n밀가루 음식을 좋아하는 1인입니다. 최근 소화불량 때문에 고생하고 병원에서 약 받아서 먹고 있는데 밀가루, 당분을 끊어야한다는데 탄수화물인 떡, 빵,과자를 끓을수 없어 고민했어요. 아예 안 먹을수는 없어도 줄이자하는 마음으로 밀가루 대체음식을 소량 섭취하기로 생각해서 보리가루를 구매했네요. 가루에 여러재료가 믹스되어있어 빵 만들기가 아주 쉽네요. 어린시절 많이 먹던 보리가루에 막걸리를 넣고 냄비에 쪄서 시식 . 달지않고 소화도 잘되고 너무 맛있네요. 이정도면 식사대용으로 밥대신에 먹어도 되겠네요. 추천 . 다 먹고 나면 재구매 할 생각입니다.\n쟁여놓고 먹었는데...\n막 맛은 모르겠고, 오랜만에 먹으니 고소함이 극대화되는 느낌? 사실 살을 빼려고 시킨건 아닌데 먹다보니 빵은 덜 먹게 되서 좋았어요 빵은 밀가루니까 몸에는 별로라고 생각이 들어서 시키긴 했거든요 콩을 넣어야 되는데 안넣고 만들어서 그런지 맛은 그리 좋다고는 모르겠네요 콩을 넣으시는것을 추천합니다(사람마다 달라요) 쟁여놓고 먹기엔 GOOD!!\n당뇨환자용 보리떡용가루 보리술떡 만들어서 먹어볼랍니다. 어머님댁에서 떡만들어서 가루주문. 양이 어마어마합니다.\n옛날 엄마가 쪄주셨던 술빵간식 생각나네요. 그때보단 더 맛있지만 ㅋ(우유. 토핑등) 가루에 막걸리와 우유로 약간 걸죽하게 반죽합니도. 불린 팥은 한번 삶아 버리고 다시 물 붓고 삶아요. 거의 다 삶아졌을때쯤 꿀을 넣고 조려줬어요. 거의 물이 없어질때까지~ 늙은호박말린것을 물에 두번 헹구어 설탕에 버무려 하루정도 냉장고에 재워둬요. 적당히 잘라줍니다. 반죽을 2. 30분 발효시킨. 발효 시킨것과 안시킨것이 좀 차이가 있네요. 좀더 부드러운 빵이 되네요. (제느낌) 반죽을 틀에 적당히 붓고 위에 팥을 골고루 뿌려줍니다. 호박과 다진 고구마도 뿌려줍니다. 김올린 찜기에 넣고 중불에 20분정도 쪄줍니다. 폭신폭신 맛있습니다. ㅎㅎ\n간식으로 생각날때 찜속에 안하고 전자렌지에 돌리면 더 간단히 할수 있어서 편하고 좋네요~ 반죽할때 견과류랑 초코칩 원하는거 뭐든지 넣고 하면 좋아요~\n깔끔하고 맛있습니다. 우리 가족 건강을 위히여..지인께 추천 하겠습니다.\n보리떡용가루는 첨 사봐요ㅎ\n낼 시아빠 생신이라 떡해갈려고 시켰어요 3키로 대용량이라 많이 만들수 있을거에요ㅎㅎ\n저칼로리라 구매해봤어요\n생막걸리넣고 보리빵을 해먹어봤어요... 그렇저럭 먹을만했어요... 설탕을 많이 넣어야 맛이 나더라구요... 맨처음에는 다이어트용으로 구매했기때문에 설탕을 적게넣고 했더만 맛이 그닥....^^;; 두번째 설탕을 좀 넣어 했더니 먹을만하거라구요 그리고 밀가루대신 보리가루를 넣고 바나나빵을 만들어봤는데... 괜찮네요... 아몬드가루1, 보리가루1, 박력가루0.5 넣고 바나나빵을 만들었더니... 맛있었어요...^^ 밀가루대신 보리가루를 사용해도 될꺼같아요... 양도 많고 꽤나 오래 먹을듯 싶어요^^\n365일 다이어트중인데 빵이 머꼬싶을때 해서 먹을려고 샀어요 양도 넉넉하고 맛은 최고입니다~\n좋아요\n상품받자마자 너무 간단하게 보리술빵 해서 너무 너무 맛있게 잘머것어요\n보리술빵은 이게 최고!!\n김소형한의사 H채널에서 보리술빵을 만들기에 한 번 따라서 만들어 봤는데... 맛있고 술냄새도 솔솔나는게 신기하네요... 친구들도 먹어보더니...옛날에 먹던 맛이라고 해요...요즘 매일 한번씩 만들어서 먹고 있어요... 제 입맛에 맞게 당도나 토핑을 조절하면서 만들어 먹는 재미가 있어요...굿~!!\n슴슴한 보리빵\n친정엄마가 구매해달라고 해서 사드렸어요 다른분들 후기보고 막걸리랑 가루랑 해바라기씨, 콩 넣어서 만드셨는데 괜히 견과 넣는것 같대요 콩없이 담백하고 슴슴하게 먹으면 더 맛있을고같다시네영ㅎㅎ 그리고 두툼하게 만들어 먹으면 더 맛있을거같다셔요\n여러가지 버전으로 만들어 먹는데 전기밥솥으로 한게 젤 괜찮네요\n보리가루~\n예전에 한식당에서 디저트로 보리빵 먹어본기억이 나서 시켜 해먹어 봤는데 반죽할때부터 밀가루 냄새가 많이나고 막상 빵을 해놨는데 부드러움보다 뻑뻑한느낌 처음이라 잘못해서 그러가 하고 몇일뒤 다시 했는데 역시 ~ 가루가 많은데 ~\n보리빵가루 맛은 있습니다 시장에서 사서먹던 그 보리빵 맛이예요 ㅡㅡ완두베기 강낭콩베기 넣고 쪘더니 맛이좋아요 단것싫어 하시는 분들은 안넣고 쪄도 될것같아요 낼은 보리빵 쪄서 시골에 계시는 엄마에게 갖다 드리려구요 ㅋ 이거해먹고 재구매 또 할것같아요\n보리빵 만들려고 구매했어요~\n빵은 좋아하는데 당조절이 필요해서 보리빵 만들어 보려고 주문했어요~ 먹어보고 괜찮음 또 주문할게요~\n어르신들 입맛에 딱이에요\n저와 딸은 별루였는데 엄마가 엄청좋아하셨어요 보리빵 맛있다고 여러번 쩌드셨고 다음에 또사라고 하시네요 그래서 만족합니다^^\n이번가루 제가 먹어본건 아니구요앞전에 제구매한것 사용\n사진은 없구요 시골에 엄마가계시는 이웃분들이 보리떡 너무맛있다고 제가 가루 신청하시고 오늘 받으셨데오ㅡ 낼 당장 쪄드신다고 날리나셨어요 ㅋ\n배송비가 있어 가격차이는 있지만 쿠팡에서 쉽게 구입해서 좋았습니다 무료배송을 하려면 가격얼마 이상이던데 협조상품을 연계하면 더좋치않을까 생각합니다\n넘달다.술.이스트.우유 넣지 않고 물에 개어 걍 쪄봤는데 보리빵이 되었어요.\n달지 않아 좋아요\n입자도 곱고, 달지 않지만 시중에 파는 찐빵처럼 팍신팍신한것보단 조금 더 딱딱해요. 조금 더 부풀면 훨씬 부드러운 맛일텐데 잘 부풀진 않아요.\n이웃에서 다들 맛있다고 주문들 하셔서요 이거말고도 또 주문했어요 저는 두번째 구매입니다 보리떡 맛있게 잘 만들어 먹고 있어요 여기에서 인기예요 보리떡믹스 ㅎ사업 번창하세요\n자주 해먹어도 괜찮겠네요.\n만들기 편하고 많이 달지 않아서 쉽게 해 먹었습니다. 재구매 의사 있어요. ㅅ\n누구나잘만들수있는마법의가루?\n아주잘만들어져요 몇번실패한경험있는데 이건 발효도필요없고 잘만들어지네요 별로 달지않고 간식으로먹기딱입니다\n다 좋은데 단맛이 제게는 과다했어요\n단맛이 너무 많아요. 당뇨가 있어서 빵 만들어먹으려고샀는데 설탕성분이 많아서 다른 분께 양보했어요\n완죤 맛나요~\n요즘 보리빵 해먹는 재미가 쏠쏠하네요~ 간편하게 쉽게 만들수 있어요 벌써 3봉째 주문했어요 아주 맛나여~^^보리가 좋다고 해서 샀구요 하얀 밀가루 먹기가 마음에 걸려서 보리가루로 바꿔서 보리떡 맛있게 만들어 먹었어요~\n배송도 예정보다 빨라좋았어요 예전에 자주사던 브랜드라 믿고 샀는데 오랜만에 쪄먹으니 맛있네요 지인들한테 선물도하고\n오늘받아 아직 먹어보진 않았는데 일단 양이커서 놀랬습니다 ㅎ 손자들하고 조만간에 떡을 해먹어봐야 겠습니다\n모든재료가 다 들어가 있어서 보리빵 만들어 먹기편해요ᆢ^^\n보리가루에 단맛이 강한 편이네요 자연 그대로였음 더좋을듯요\n작년에 사서 보리떡 맛있게 해먹었어요 전에 드셔보시고 말씀 하시길래 주문해 드렸어요\n빵이 부드럽고 많이 달지 않아서 좋아요 만들기도 간편하구요\n제품은 맛 있습니다 배송이 너~무 늦어서 별하나 뺐습니다\n여름에 완두콩나올때 가끔 쪄먹어요\n옛날에 먹던생각하고 한번씩 쪄서 먹어요\n술빵만들었는데 맛있어요~~\n맛나요\n좋아요\n또 주문하겄어용\n요리 하기가 너무 너무 편했어요~\n좋습니다^^\n조금 달아서 별 하나 빼용^^\n좋아요\n혹 조미가 된 상품인가요??\n겉 상표는 보리가루 100프로인데\n양이 넘 많아요.\n보리빵 만들어 먹어요\n보리술빵 좋아해서 집에서 해봤어요.\n보릿가루에 첨가물이 넘 많아 건강식품이미지가낮음\n편하고 좋았어요 3번 해서 먹었네요\n풀빵 먹고싶어 집에서 쉽게 해서 먹었어요\n보리가루 용량도 많고 여러번 잘ᆢ쓸게요\n가성비 좋음\n건강한 보리빵을 집에서 간편하게 만들어 먹어요\n쉽게 할수잇어요\n아직 미사용 중이예요 보리술빵 해먹으려 보려고요\n맛있게 잘먹고 다른분께추천드렸어요\n엄니가 떡 만드신다고~늘 이것만 쓰세요~~넛츠베리 참식품 보리떡용가루, 3kg, 1개\n맛있게 잘 해 먹겠습니다\n보리떡믹스가루 처음으로빵만들어 서 맛나게 먹었어요\n바로 만들어 먹었어요 옛날술빵\n맛있어요\nㅡ\n옛추억으로 맛나게 먹었네요\n맛도좋고 입자도 좋아요\n맛있게 만들어 먹었어요\n조아요 맛나요^^\n좋아요\n좋아요\n굿\n아직미사용입니다제품사용후후기쓰겠습니다\n잘 만들 수 있게 믹스되어 있어요\n봉지가 터져서 왔어요 가루가 좀 흘렀는데 반품 귀찮아 봉지에 테이프 붙였어요 가루는 좋아요\n상품은 맘에 들어요 보리빵 잘 해서 먹고 있어요 몇번 주문 했는데 다 잘 배송도 잘됐었는데 이변엔 터져서 보릿가루가 줄줄 세서 좀... 별하나 뻈어요\n포장다찢어져서왔네요 언니네로보냈는데요. 가루가날려서 언니가 사진은못찍었다네요 담부턴포장에신경좀써주세요\n택배 기사님이 다른집으로 배송을 해버렸네요 . 뒷날 아침에 왔는데 누군가 확인을 해봤네요 . 원상복귀도 아니고 뜯어본 상태 그대로 가져다 놨어요 . 박스에 동호수 다 적혀있는데 ..... 기분이 조금 나빳다네요\n잘 받았습니다\n떡 만들어 볼까 하고 주문하였는데 아직 써보지는 않았습니다 배송이 빠르고 포장은 좀 아쉽네요 좋은 물건 많이 파세요\n많이 달지않고 건강한 빵\n미리 배송전 언제 도착하는지 연락 주시고 빠른배송 감사합니다\n발효도 잘되고 고소합니다\n감사합니다\n좋습니다^^"
        },
        {
            "rating": "5",
            "data": "우와 정말 애증의 보릿가루\n지인이 정말 간편하고 맛있다고해서 영업당해 구매 하 제가 이거 구매 하고 거의 10번을 망쳤어요 근데 아무곳에도 잘된 후기만 있지 망하면 망하는 이유를 알려주는데가 없더라고요 오기로 \"꼭 해내고야 만다\" 하고 10번은 줄줄이 망했어요 말그대로 그냥 떡이 되는데 이유는 다양해요 1. 실내가 많이 추울때 하지맙시다 이거 뭔짓을 해도 망해요. 발효시켜두고 주무시지 않는이상. 전2시간까지 발효시켰는데 한겨울 추운 실내 환경에는 하지맙시다 2. 배상면주0 느린0을 막걸리 사용하지 맙시다 하 그냥 먹을것이지 첨가물 걱정되서 1리터짜리 5통 배송시키고 택배 오는날 신나게 만들고 대차게 망 술 거의 안먹는데 덕분에 이 막걸리 애주가 됐어요 이막걸리는 그냥 마시고 빵용으로는 사용 하지 맙시다 3. 우유대신 두유 사용 하지 맙시다 우유를 돈내고 산지 3년이 넘어요 채식주의자 아니지만 과하게 유제품 소비하는것 같아 그렇게 됐어요 당연하게 집에있는 무첨가 검은콩 두유를 넣었는데 첨가물이 없어 걸쭉해서 인지 걸쭉하게 망함 가끔 우유 산다고 소가 다 죽는건 아니다 싶어 그냥 우유 샀어요. 채식주의자 아니라면 그냥 하란대로 합시다 4. 모양 생각해 불조절 하다가 망한다 가운데가 터진다는 이유로 불조절을 하는 블로그 봤다가 깜빡해서 그냥 계속 중불로 가열해 떡of떡이 됐습죠 경험치 만랩인 사람이야 뭘하든 안망해요 정신 바짝차리고 조절 가능하면 모를까 모양보다 성공 기원 나머지 아리송한 실폐원인 5.종이호일 면보 안깔고 유산지 이용한 블로그를 보고 유산지 깔고 했는데 또 또 떡이 됐어요 6.뚜껑에 물기 뚜껑 습기가 차 반죽에 들어간 부분만 빵이 부풀지 않고 움푹 들어갔어요 다른분들 영상보니 면보를 뚜껑에 씌워 따라해 봤더니 그다음부터 고르게 부풀었어요 7. 이스트 이스트 처음부터 구매안했어요 믹스에 베이킹파우더 들어가있고, 다른 성공러들 후기 보니 이스트 안넣고 발효시간 더 보거나 심지어 발효도 안하고도 잘만 성공 하길래 나도 그럴줄 알았지? 그냥 일단 똥손이면 하란대로 합시다 가장 추울때 여러번 시도하고, 한동안 질려서 손떼고 망하지 않을 방법을 총망라 도전후 성공한 이후에는 다시는 망하고 싶지 않아 아주 방어적으로 성공했던 조건 그대로만 하고 커피가루나, 견과류만 변화를 주고 있어서 망한이유가 정확하게 위의 문제 였는지 확실하지 않지만, 제 경험 사실을 바탕으로 모두가 성공 하길 바라는 마음으로 적었음 (누구는 그냥 막걸리도 안넣고 물만 우유만 넣고 찜기에 어떤세기불로도 면보도 안하고 밥통으로도 잘만 하던데 씩씩 왜망하냐 도대체 왜 하면서 정리된 내용이예요)\n엄마는 대만족!\n지난 9월 12일, 11,140원에 구매. 몇일전에 탈탈 털어 마지막 보리떡 해먹었어요. 제 취향은 아닌데 엄마가 인터넷 서핑 중 발견한 보리떡을 보고는 주문을 부탁하셔서 이스트와 함께 구매했습니다. 원재료는 보리쌀(국내산) 42%, 통밀(미국산) 38%, 설탕, 정제염, 탄산수소나트륨(산도조절제, 팽창제), 베이킹파우다(산성피로인산나트륨, 탄산수소나트륨, 전분, 제일인산칼슘)으로 썩~ 마음에 드는 건 아닌데 시장에서 떡이나 빵 사먹는 셈 치고 구매했습니다. 포장 뒷편의 레시피는 집에서 소량으로 하기에는 너무 많은 분량이더군요. 엄마가 찾아본 레시피로 첫 작품은 떡 찌듯이 쪄봤고 두번째는 압력밥솥에 해봤는데 저희 집 취향은 떡 찌듯 찌는게 더 보슬거리고 좋더라고요. 밥솥으로 한 건 더 떡에 가까운 식감이였습니다. 가루 400그람에 막걸리 150ml(효모가 살아있는 생막걸리여야 합니다!), 이스트 차숟가락으로 한스푼 정도 넣고 잘 섞은 다음 실온에서 30분 정도 놔뒀다가 30~40분 정도 쪘어요. 찔때는 물 2리터 정도 올려서 물이 끓으면 시루를 올리고 센불로 10여분 뒀다가 중불로 낮춰 30분 정도 익힙니다. 설탕, 견과류, 각종 콩들, 고구마, 우유 등 다양하게 넣어봤는데 기본으로 만든게 무난하게 괜찮았어요. 저는 많이 먹지는 못하겠는데 엄마는 잘 드시더라고요. 아무튼 구매한 당사자가 만족하니 해피엔딩입니다?!?!\n건강간식 좋아요~~~\n정말 좋아하는 최애 간식입니다 식사대용두 되구요 솔직후기올리니 구매하시는데 도움되세요 ㅡㆍㅡㆍㅡㆍㅡㆍㅡㆍㅡㆍㅡ 집에서 베이킹한지 10년정도 되었는데 보리빵엔 별관심이 없었어요 맛밌는 빵도 많은데 보리를 왜 먹어어야하나 생각했었죠 근데 왠걸 신랑이 당뇨가 온거에요 (병원가는거 싫어해서 모르고 있었던거죠) ㅠ ㅠ 잘들 알고계시죠 당뇨 흰설탕 ㆍ흰밀가루 ㆍ흰밥이 독약이죠 (간혹 드시는 분들 있는데 거희다 당이 높으시드라구요) 그래서 먹는거 좋아하는 신랑과 다이어트에 도움될수있는 건강한 간식을 뭘해줄까 칮아 보다가 보리가루를 구입했어요 * 입자가 고와요 (반죽 잘풀어져요 ) * 많이 달지 않아서 좋아요 * 보리가루 함량이 좋아요 * 부재료가 간단해요 (막걸리 ㆍ물) * 막걸리가 들어가니 발효없이 가능해요 * 토핑을 각자 스타일로 가능해서 식감을 살릴수 있어요 * 보리와 통밀 다욧에 좋아요 ㅡㆍㅡㆍㅡㆍㅡㆍㅡ -10490원 3kg 정말 좋아요 한동안 만들어 먹을수 있어요 -쿠팡에서 로켓배송으로 주문한 다음날 바로 배송 (쿠팡에 항상 감사합니다) - 양이 엄청 많아 지인들과 나누어 먹기 좋구 선물하여도 좋아요 (선물 받는 사람들 정말 좋아합니다) -당뇨 환자인 우리 신랑이랑 저는 스테비아 약간 넣어서 반죽합니다 (다이어트 신경 안쓰시는분은 설탕 약간 넣으시면 토핑없이도 맛이 나요) - 저는 물대신 우유를 넣어줍니다 ㅡㆍㅡㆍㅡㆍㅡㆍㅡ 코로나로 집콕하시면서 힘들지만 건강한 간식 맛있게 드시구 힘내세요~~~~~~\n보리떡 맛있어요\n보리떡 만드려고 구입했어요. 당뇨에도 보리가 좋다고 하고,저같은 빵순이한테도 밀가루보다는 보리가루가 낫다고 해서요. 막걸리도 와야하는데ㅋ 맛있게 만들어 먹을게요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 찜기에 쪄먹었는데요. 당뇨사람 남편한테도 좋은 먹거리네요. 밤에 출출할때 배도 부르고 좋아요. 알커피 넣으면 색이 예쁘다고 해서 헤이즐넛 향커피 있는거 반티스푼 정도 넣었더니 향도 좋았어요. 잘 되구요. 너무 쉽구요. 빵이나 케익하려면 버터도 설탕도 많이 들어가는데,이건 그렇지 않아서 좋네요. 그런데 전체 보리가루는 아니고요. 38% 통밀가루가 섞여 있어요. 이 부분이 아쉬워요... ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 도톰하게 찌세요. 훨씬 맛있어요. 찜보자기가 없어서 그냥 도자기 그릇에 식용유 살짝 바르고 쪘는데요. 계량컵에도 찌고,그릇에 얄팍하게도 쪄봤는데요. 계량컵에 머핀처럼 찐게 99배 맛있더라고요. 얄팍한건 가벼우면서 좀 날아가는 것 같은 느낌이 들고,두껍게 찐건 묵직하니 맛있었어요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 우유나 아 식혜랑 드시길 추천요. 오일리하지 않아서 그런지 좀 목이 막히는 식감이예요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 만들때 많이 만들어서 냉동보관을 했었는데요. 다시 꺼내서 실온보관하고 먹으니까 푸슬푸슬 날라댕기더라구요. 밥솥에 쪘으면 나으려나?? 담엔 밥솥에 놔둬봐야겠어요ㅋ 드실만큼만 쪄서 드세요... ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 일반 전기밥솥에 밥을 보온하면서 냉동실 보리떡을 밤새 넣어놨는데 처음에 찐것처럼 맛있더라구요^^ 오호~ 개꿀띠♡♡ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 단백질만 먹는 아들이 잘 먹는 빵이 됐어요. 많이 만들어 냉동시켜두고요. 집에 오는 날,전기밥솥에 밤새 넣어둔걸 3개씩 잘 먹더라고요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 배기류들 같이 구입하세요. 훨씬 달콤하고 맛있었어요.\n만들어서 선물하기 넘 좋아요~♥\n일단 맛은 좋구요~^^ 적힌 레시피 대로하면 빵 윗면이 터져요~ 물론 그냥 간식으로 먹는데는 아~~~~무런 지장은 없구요 다만 선물할땐 윗면 장식도 그대로 있는게 더 이쁘겠죠~ 사진을 보면서 읽으면 더 좋을텐더 첫번째 사진은요 제가 처음 도전한 보리떡 케익인데요 보시다시피 윗면 글씨도 흩어져서 폼?이 안나죠? 근데 더 심각했던건~ (사진은 없지만^^;) 반을 뚝 잘라보니 가운데 반죽이 안익었어요~~~~^^;;; 테스트 해보길 잘 했다 싶어요 이때 제 실수 포인트는 높이 7센티의 무스링에 거의 절반을 넘게 채웠고 또, 시간을 똑 같이 30분만 했던거랑 젓가락으로 찔러보지 않았단거죠 ㅠ 그래서~!!! 네이버에서 배운 증편 찌는 법을 응용했더니 안터지게 또 속은 다~ 익게 성공~^^♥ 레시피 공유할께요~♥ 보리가루 1키로 기준 생막걸리 250그램 물 또는 우유 625 그램 이렇게 반죽하면 3호(7센티) 무스링에 1/3 채우고 미니 머핀틀(위7, 아래5센티)에 딱 12개 나왔어요~^^ 케익 찌는 시간은 일단 센불에 김 오른 솥에 불끄고 5분 ㅡ 뜸 들이기 10분 ㅡ 4단 20분 ㅡ 7단 10분 ㅡ 9단 10분 ㅡ 4단 10분 ㅡ 뜸들이기 (우리집은 인덕션이고 1~9단까지 불 조절이 가능합니다 가스렌지 기준으로는 약.중.강으로 알아서들~^^;;;) 시간 조절 있었던만큼 결과는 ~ 컵케잌 (미니머핀틀)은 5분 ㅡ 뜸 10분 ㅡ 6단 5분 ㅡ 3단 (찔러고니 사실 벌써 다 되었습니다~^^;) 5분 ㅡ 뜸 (이건 필요에 따라 생략해도 될듯요~^^) 맛있게 즐겨보세요~~~♥♥♥ 아 참~! 저는 강낭콩.팥.완두콩 배기들을 섞어서 더 달콤하고 맛났어요~~~~^^♥ 그냥 빵(떡이라고 하기엔 밀가루가 넘 많아요~^^;;;)만 먹을때도 씹을수록 더 단맛이 나요~^^ 간식용으로도 선물용으로도 짱이네요~\n구매일 : 2022년 01월 24일 구매 가격 : 10,660원 엄마가 유튜브를 보시더니 술빵, 술떡을 만들어보자고 하셔서~ 밀가루로 만들어보았는데요, 질감이나 뱃속에서 소화가 좀 더디게 되는거같아 가족들 취향엔 맞지 않아서 보리떡용가루를 구매했어요. 유튜브 레시피대로 만들었어요! 어느 유튜버의 레시피를 선택하더라도 실패는 안하실거예요. 보리떡용가루 5컵, 생막걸리 섞어서 2~3컵, 이스트 티스푼 조금, 설탕 한컵 정도나 원하는 만큼만 조절(베이킹은 이렇게 넣으면 너무 달지 않나 라는 생각이 들게 넣어도 많이 안달어요), 소금은 선택사항 재료들을 잘 섞어 반죽이 있는 볼을 랩으로 감싸고 전기장판을 켜고 이불을 덮어 넣어뒀어요. 추운 겨울이라 2시간 이상 발효시킨거같아요. 더 지켜보라고 하는 유튜버도 있음. 발효가 처음 반죽양의 2배 가량으로 부풀면 그때 꺼내서 좀 섞고 밥통에 넣어 그 위에 견과류, 콩 등 원하는 재료를 올리거나 반죽에 견과류를 같이 섞어도 좋아요. 밥통의 경우 만능찜 5~60분, 찜통은 중불에 1시간 내외(반죽을 젓가락으로 찔러 안묻어날 정도)로 쪄줍니다. 3번째 사진은 찜통에 찐것, 4번째 사진은 밥통에 찐 거예요! 찜통이 좀더 포슬포슬하고 밥통은 가장자리가 더 쫄깃하네요.\n첫 보리술빵~~성공!!!!!!\n엄마가 아빠해주신다고 갈켜달라해서 ~~ 보리가루 사서 엄마 갈켜드리면서 만들어봤어요~~ 베이커리는 자주만들어보는데 저두 술빵은 첨인데 엄청 쉽네요 ㅋㄷㅋㄷ 너무맛있고 물컵200 미리 기준 생!!!꼭 생막걸리로해야 됩니다 유통기간~제조일로부터 10 일~보름정도 그안 유통기간표시되어있는게 생막걸리입니다 보릿가루 5컵 생막걸리500 미리ㅡ컵2컵반 나오더라구요 설탕 1컵 소금 한숱갈 이스트아님 베이킹파우더 저는 한숱갈 넣었어요~^^ 생막걸리 넣으면 안넣어두 되는데 넣는게 더 ~~^^ 저는 우유 200 미리 까지 넣었어요 반죽은 마니묽었지만 상관없더라구요^^ 완두콩과.아몬드 .크랜베리 넣쿠 온수매트 키고있어서 그안에 반죽 랩씌우고 이불덮고 4시간 발효^^ 한겨울아니니 실온에서 4시간 발효시켜두 됩니다^^ 팔팔 물 끓인 찜솥에 불끄시고 조심히 부어주세요~~ 중불에 30분 저는 마니 두껍게 해서 강불에 10분 더 했네요~~^^ 젓가락으로 찔러보면 알아요^^ 첨부터 강불에 하면 윗부분이 터집니다 ㅋㅋ 모양예쁘게 안나오더라구요^^ 맛있게 잘먹었습니다 양이많아서 건물 이웃주민들 나눠주고 즐거운 하루였네요^^♡\n만들기 쉽고 맛있어요\n올케가 보리술빵을 만들어주어서 먹어봤는데 넘 맛있고 좋더라구요 그래서 저도 당장 도전해서 로켓배송으로 사서 저도 도전했죠 집에 견과류 해바라기씨 호두 아몬드가 있고 밤도 사고 건포도도 로켓배송으로 사서 시작했죠 전 장수막걸리와 우유와 당근쥬스가 있어 포장지어 적힌대로 넣었어요 처음엔 찜솥에서 했는데 인터넷 조회해보니 밥솥으로 하는게 더 잘 되는거 같아 거기에다 쪘어요 식구들거 쪄서 가져가서 선물하니 다들 좋아하더라구요 양이 너무 많아 여러번 만들수 있겠어요 다들 한번 해보세요 너무 재밌고 뿌듯하네요\n초보요린이도 쉽게 만들수 있는 반할 맛ㅋ\n유연히 유튜브에서 보리빵을 넘 쉽게 만드는 과정을 보고 즉시 충동구매로 시작해서 지금은 2번째 구매다^^ㅎㅎ 첫 작품부터 견과류(호두, 아몬드) 찐고구마 앙고 넣고 나름 대성공!!!♡♡♡ 그냥 단조롭게 누가 만들어도 다 성공적인 맛일거 같다^^ㅎㅎ 하다보니 요령이 생겨서 간단하게 케익모양으로 만들어 보기도 하고.... 우리 어무니께서 단백하니 달지않고 넘 맛있다며 넘 좋아라 하셨슴~ 급히 만든거 치곤 정말 맛있었다~ 넘 뿌뜻 ♡♡♡ 참고로 찜통에 만드는 방법도 좋은데 밥솥에 만능찜 아니면 빵굽기중 빵도 깔끔하게 떼어지고 모양도 잡히니 그 점이 좋아서 이제는 밥솥을 애용하고 있네용^^♡♡♡\n촉촉하고 고소한 카스테라빵 같아요\n건강한빵 먹고싶어서 보리가루 구매했는데 이제야 먹어보네요 사놓고 두달만에 새벽에 잠이안와서 우유만넣고 만들었어요 전기밥솥에 40분 쪘는데 마치 촉촉한 카스테라 같기도하고 앙코없는 풀빵같기도 하네요 어쨌든 맛있습니다 우유넣고 반죽하면서 맛을 살짝 보았는데 단맛이 강하게 느껴져서 엄청 보리가루 믹스가 설탕이 많이 들어갔구나 생각했는데 빵이 완성되고 난후에 먹어보니까 하나도 안달고 정말 맛있었어요 다음에는 막걸리넣고 제대로 만들어서 한번 먹어 보려구요 보리가루에는 막걸리가 들어가야 부풀어서 정말 맛있다죠! 혼자서 새벽에 반이나 먹어치웠습니다\n보리떡가루에 생막걸리한컵, 우유한컵,설탕1T,넣고 반죽해서 한시간정도 발효 시켜 견과류를 넣어서 중불에서 40분 찌고 완성 했습니다~ 부드럽고 고소한 맛이 자꾸 손이가요~^^\n맛있어요~~\n봉투에 쓰여있는데로 견과류와 건크린베리 추가하여 만들어봤어요 보리가루 500g 기준으로 양 조절하여서요. 그래도 양이 많네요. 빵틀(19×7)과 머핀틀6개 딱 나왔어요. 우유와 잘 어울리네요~~~~ 설탕이 들어가지 않아도 단맛 충붕히 괜찮았어요. 물대신 우유 넣으신분들 계시던데 그럼 더 부드럽고 맛있을듯 해요~~~ 중3아들 입맛에는 안맞나봐요ㅠ 우유넣고 하면 더 앗있어서 먹었으면 좋겠네요~~\n정말 맛있게 고급요리가능\n술빵에 향수가 있는 8학년1반 엄마가 너무좋아하셔서 가끔 해먹는 특별식. 옛날에는 먹을게없어서 술빵을 만들어 먹어쌔만. 지금은 이만한 게 없다 보릿가루 뒷면 레시피이용하면 누구나 폭신폭신한 보리술빵 가능. 너무 맛있다\n나름 건강하게 빵 먹기\n두번째 구매입니다. 보다 조금은 건강한빵을 만들어 먹기위해 구매했어요. 빵순이라 다른건 몰라도 빵은 끊을수가 없죠 ㅎㅎ 첨가물이 순수 보릿가루만은 아니어서 먹어보면 꽤 단맛이 납니다. 건강한 맛은 아닙니다. 그래도 베이커리에서 사먹는 버터 설탕 덩어리보단 나을거라 생각합니다 ㅎㅎ 저는 라즈베리와 아몬드 함께 믹스해서 먹습니다. 고소 달달 합니다. 식감이 있어 더 좋아요. 일반 마트에서 파는 빵 믹스 생각하면 될것 같습니다. 베이킹을 쉽게 할수 있어 집에서도 손쉽고 편하게 먹을 수 있어요.\n막걸리술빵 만들때 편합니다\n막걸리술빵 만들때 밀가루보다 더 잘만들어지고 맛도 좋고 보리니깐 건강에 더 좋을것같아요 먹고 많으면 냉동보관해놨다가 먹는날에 밥솥에 넣어놨다가 드시면 됩니다 준비물 보리가루 400g 우유300cc 막걸리150cc 설탕 2숟갈 이스트 1/2티스푼 견과류 만드는법 우유 막걸리 설탕 이스트를 잘 저어어주고 보리가루를 섞습니다 가루가 다풀어지면 견과류 위에 토핑할거를 조금빼고 섞어주고 위에 랩을 덮어서 따뜻한곳에 30분정도 발효합니다 (적당히 부풀어올라야돼요 안부풀어올랐으면 좀더 발효) 틀에 올리브유나 식용유같은 기름을 조금 바르고 틀의반정도 넣고 토핑견과 남겨놓은걸 반죽위에 뿌리고 30분 정도 찌면 됩니다 반죽양에 따라 더 쩌야될수도 있어요 젓가락으로 찔러보고 반죽이 안 묻어나면 완성입니다 찜기에 찌기가 귀찮으시면 밥솥에 만능찜모드로 해서 돌려도됩니다 간단히 말하면 재료섞기 - 발효 - 토핑 후 찌기 입니다\n보리빵가루 너무 좋아요 반죽해뒀다 핫케잌같이 구워도 맛나고 완두배기 넣어 쪄서 여기저기 가져가면 인기 최고입니다.\n비주얼도,끝내주네요~\n친구가,추천해서주문했어요 첨엔,막걸리넣고했는데,씁쓸하고,술냄새가쿰쿰해서ㅜㅜ 실망했어요 오늘은,냉동실차지하던,건과일꺼내서넣고 베킹파우더넣고,기다리지도않고 바로거름망에30분쪘더니 먹음직스런,보리빵이완성되었어요~ 친구들한테,자랑하고,보리빵가루,선물로보냈답니다 레시피는,여러유튜브를참고했어요 <레시피> 보리가루400g,우유450ml,베킹파우더15g,흑설탕2T,커피가루2T 넣고,젓기 냄비에물2L넣고,거름망에면포올리고,반죽붓기 30분간,중불에찌기 <이스트와 베킹파우더의 차이점> 이스트는,발효과정이,필요함 베킹파우더는,발효과정이,필요없음\n초간단 보리술빵!!\n가격 10980 원 로켓배송 보리술빵이 먹고싶어서 부랴부랴 로켓배송으로 주문했어요 보리가루랑 통밀가루가 들어있는 보리술빵!! 보리가루로만 되어있는줄 알았는데 아니더라고요 그냥밀가루가 아니고 통밀가루니까 괜찮아요 보리술빵 가루.우유.생막걸리.계란.. 요플레농도로 반죽을 잘저어서 전기앞력밥솥에 넣고 만능찜기능으로 45분 찌니 맛나게 보리술빵이 되더라고요 전 계피가를 넣어서 쪗는데..집에있는 견과류 넣고 쪄도 맛있어요 건강한 술빵이되니 안심하고 드세요 추억을 부르는빵이랍니다~\n아주간편하고 쪼아요\n친구가만들어주던 보리빵을 이제 저도만들어 먹을수있어 넘좋네요 빵을좋아하는데 건강생각해서 이제자주만들어 먹으려구요 막걸리에우유섞어가루만 보내주신견과류와집에있는거들위에올려 넣어 전자렌지3분돌리닌까딱이네요 첨에5분돌리닌까타서한번실패했어요\n맛있는 보리빵 만들기 성공 !\n휴일 간식으로 선택한 보리빵 도전! 유튜브에서 레시피 공유받아서 만들어 봤어요! 가족들의 극찬을 받아 뿌듯해요. 빵만들기에 자신이 없으신분께 추천해요! 만들기 쉽고 실패 없고 맛있고 건강에도 좋아요!\n보리떡용가루 주문후 에프 이용 빵 만들어봤어요 가루3 막걸리1 우유1 계란2 에프 160도 30분 견과 초등아들 입맛에도 맛있다고 하네요 8/18일 3번째 빵만들기 이번엔 견과류와 친정표 미니밤단호박을 넣어봤어요 역시나 기대를 저버리지않는빵\n구수하니 맛있어요.\n고소하고 쫄깃해요. 구입한지 오래 됐는데 후기 남겨요. 나이들면서 근육이 빠지니 제일먼저 좋아하는 빵을 먹는게 힘들어져서 대체용으로 보리가루 구입해서 만들어 먹고 있어요. 주말마다 바빠서 빵은 다음으로 미루고 팬케잌 먼저 만들어 봤어요. 좀 묽게 반죽해서 얇게 부치는게 좋아요. 좀 진득하게 반죽해서 구우니 겉면이 너무 빨리 익어서 탈것같아요. 구울때 고소하고 구수한 보리빵 냄새가 굉장히 군침이 돌게 만드네요. 시원한 우유와 먹으니 맛있네요. 찜통에 찌는 빵보다 팬케잌이 좀더 퍽퍽한 느낌은 있어요. 열심히 만들어 먹고 있어요.\n보리가루 덕분에 추억의 술빵 계속해서 나눔실천합니다\n2번째 구매 남편이 당뇨인데 제과빵를 넘좋아해서 당뇨엔 보리 견과류가 좋다해서 간식으로 만들게 되었는데 만들기도 쉽고 맛있고 배속이 편하다 합니다 빵를좋아하는 남편 간식 걱정 안하게됐어요 많이 파세요\n맛나요\n첨해본건데 촉촉하고 담백하네요 저는 식구가 조촐해서 종이컵기준 가루2.5 막걸리1 우유1 발효시간 안해도 되지만 30분 삶은팥 ㆍ강낭콩ㆍ건포도ㆍ슬라이스 아몬드 취향것 넣어봤구요 센불10 중불10 뜸들이게 약불10 분 따뜻할때먹으니 촉촉 맛나네요 빵과 또다른 폭신함 좋네요\n만족\n인터넷에서 보리빵 만드는 게 추천으로 떠서 보고는 아 이거 그 옛날 길에서 팔던 술빵인가보다 하고 괜찮을 것 같아서 만들어보자 하고 구매했어요 90년대에 길거리나 시장에서 노란 술빵 많이 봤어요 먹으면 막걸리 냄새가 많이 나고 폭신폭신하던 떡인지 빵인지 묘한 그 식감과 맛.. 막걸리 냄새가 좀 거슬렸지만 먹을거 없고 가난했기에 가끔 이거 부모님이 사오시면 잘 먹었어요 그 당시 한조각에 500원 하던.. 3킬로 단위로 판매중이던데 일단 이 제품이 제일 많이 팔리길래 구매했어요 보리가루 100프론 아닙니다 밀가루랑 거의 반반이에요 그래도 밀가루 빵보다는 낫겠죠.. 밀은 당지수를 빨리 올려서 안 좋은데 보리가루는 당지수를 느리게 올려서 당뇨환자에게도 좋고 밀가루 음식 줄이고 싶은분 중 빵순이 빵돌이에게는 최적의 재료입니다 제가 한번 구매해서 집에서 만들어서 어머니 드렸고 또 한판 만들었더니 일하시는데로 통채로 가져가셨어요 거기 어머님들이 드시더니 맛있다며 자기 가족들 해줘야겠다며 제게 대리 구매를 요청하셨어요 ㅋㅋ 벌써 4포대나 주문해 드렸음. 만드는 법은 너무 간단해서.. 막걸리 없으면 이스트를 넣으면 되구요 막걸리 넣고 이스트도 넣으면 발효시간을 좀 짧게 하면 됩니다 우유 대심 물 사용해도 되구요 ✅보리가루 400g ✅물 300ml ✅막걸리 150ml ✅이스트 한꼬집 ✅설탕 1큰술 ➡️ 물에 막걸리와 이스트와 설탕을 넣어 섞고 보리가루를 넣어서 덩어리 없게 잘 저어줍니다 그리고 30분 상온 발효하면 끝. 발효가 잘 안된듯 잘 부풀지 않아도 조리시에 잘 부풀더라구요 면포씌운 찜받침에 발효된 반죽을 부어요 이걸 물 많이 담은 찜솥에 넣고 40분간 중불로 끓이면 되요 위에 토핑은 견과류나 건포도 등 구미에 맞게 넣으세요 저는 보리가루 넣을때 계피가루도 같이 넣어요 계피향 빵이 되서 더욱 맛있어요(티스푼가득 5번) 다 찌면 빼서 앞뒤로 상온에 식혀주면 됩니다 맛있어요 실온에 하루정도 놔둬도 되네요\n정말 편하고 맛있었어요\n실은 찜빵(막걸리)을 만들려고 온갖레시피로 만들어보다 이제품을 어느 유튜버가 사용하시길래 구매해서 이가루로 먼들어보았어요. 너무간단하고 쉽게 제대로 쌉싸름한 보리맛과향이나는보리막걸리찜빵을 만들었어요. 희한합니다 찜케잌을 레시피대로 만들었을때 촘가하는 야에따라 다르겠지만 아주보기싫게 새카맣거나하진않지만 옅은 카키와회색의조합정도입니다. 보기나쁘지않아요. 재구매의사있어요\n생각보다 맛있어서\n보리함량70% 제품보다 여기제품이 더 구수하고 맛있네요 쿠팡 에서 판매하는 보리믹스타사제품과 먹으면비교 했는데 색깔 식감차이가 나네요 여기제품이 술빵에 가깝고 식감도좋아요 왼쪽(연한색) 타사제품 오른쪽(진갈색) 넛츠베리제품 입니다 쉽게만들수있고 토핑은 건포도만 넣어서 먹는게 더 맛있더라구요 그리고 꼭 실온막걸리 우유 아니여도 되는것같아요 혹시나 싶어 냉장고에서 막 꺼낸 막걸리 우유 전자레인지 각각 40~50초씩 돌리고 따뜻할정도로 너무 차가워도 안되고 너무 뜨거워도 안되요 이스트 때문에 저는 발효가되는 오븐이 있어서 발효가 잘된건지 대부분 30분 발효라고 하셨는데 저는그냥 1시간 발효 찌는시간 40분 보리술빵 완성했어요 식감은 똑같으나 견과류 다른 콩배기를 넣어서 만들어 먹었더니 저는 생각보다 먹을때 별로였던것같고 무엇보다 따뜻하게 먹을때가 제일 맛있네요\n정말 잘 해먹었어요~~ 부모님 해드리려고 구매했는데 산지 한달도안되 3키로 다먹었네용~~ 이스트안넣고 그냥 생막걸리만으로도 충분히 발효가 잘되네요 아몬드와후두등 견과류는 잘게부수고, 콩이나팥은 삶은후에 스테비아설탕과 원당에 절였어요 ( 보리반죽 발효시키는 동안 했는데, 맛있게절여졌어요) 부모님도 드셔보더니, 옛 생각도나고 건강에도 나쁘지않는 간식인데 맛있게잘됐다며 진짜 잘드셨답니다~❤️\n다이어터도 걱정없이 만들어먹는 빵\n빵을 좋아하지만 최근 위염과 역류성 식도염을 달고 살아서 근심을 겪던 찰나에, 김소형 박사님이 알려주신 보리술떡 레시피를 보고 보리떡용 가루를 샀어요. 발효도 빨리 잘되고 너무 맛있어서 계속 손이 가요. 특히 저희 엄마가 너무 좋아하시고 저도 계속 만들어먹는답니다.\n진짜 맛있어요. 모두먹고 떨어지면3번째 재구매의사있음.\n처음주문11,070원주문 맛있어서 두고두고 각종 빵을 해먹으려고 재주문했더니 품절됬다가2틀후10830원에 하나더구입남편이 당뇨라 아몬드 가루사서 만들다 보리가루가 있어 사서 만들었어요 아몬드보다 맛있네요 채반에 한번 치고 막걸리 넣고 반죽하고 호두를 넣고 만들었어요 오분에 성형20분 하니 완전 익어나오네요 맛도 맛있어요 아쉬운게 통밀이30%혼합 100%로 인줄알고 샀는데 당뇨있어서 ~~\n남편 을 위해 구매 했네요. 재구매 이구요 빵을 좋아하고 간식을 좋아하는 남편이 당뇨 가 있어 서 시간 날때 이렇게 쪄서 소분해서 냉동에 넣어 두면 1개씩 꺼내서 해동해서 먹는답니다 맛도 좋구 건강함이 듬뿍이에요 보리향이 진하지 않고 부드럽고 탄력이 있어 식감도 좋아요 여러가지 콩이나 견과류 넣어 쩬 놓응션 최고에 간식이 된답니다 발효시간 없이 막걸리 와 콩만 있음 바로 반죽해서 40분 찌면 끝 1봉으로 3번에 나눠서 만들어요 1번에 막걸리 1병 과 적당한 보리떡가루 끝.\n보리빵가루\n여러번째 구매해서 빵 만들어 먹고 있어요 다들 맛있다고 좋아해요\n간편하고 맛있어요\n배송 빠르고 상품상태도 좋아요. 보리가루 5,우유2,막걸리2 넣고 찌니 맛있네요 지인들도 팔라고 합니다. 토핑은 집에 있는 견과류 올렸어요 만족합니다\n단호박 찰보리빵 맹글려고 주문했어요 저는 오래전에 맛봤던 식감들이 가끔씩 진하게 그립습니다 옛날에 고모가 광에서 바로 찧은 밀로 만들어준 강낭콩이 든 밀빵 이며 거친 식감의 옥수수빵 등등...... 그래서 고속도로 휴게소에 들르면 꼭 옥수수빵을 사먹었어요 (남푠이 알아서 사와요)^^ 이제는 제가 조카를 위해 맹글어 줄 나이가 됬어요 이것저것 레시피보며 따라하다보면 고모닮은 손맛도 생길거란 기대 또한 해봅니다^^ 터짐없이 배송 잘 받았습니다 감사해요\n막걸리만으로 빵을 바로 만들 수 있어 간편해요.\n술빵 줗아해서 여러차례 시도하다가강력분1키로 발효안되어 다 실패함. 보리빵믹스로 빵다운빵을 만들었는데 이제 밀가루 발효빵과 번갈아 만들어먹고있어요.믹스가루2컵막걸리 1컵 섞어 반죽하다가 반죽이 되지않게 막걸리 더 추가해 삼십분 쪄주니 폭신하고 부드럽네요.\n남편에 간식을 쥰비 했네요 엄청 고마워 하네요 간편해요\n남편이 당뇨인데 빵을 엄청 좋아해서 술빵 만들어 주려고 구매 했어요 3kg넉넉하네요.입자도 고아요 보리술빵을 만들어 봤어요 아무것도 안 넣고 막걸리 로 반죽해서 쿠팡에서 구매한 완두콩 넣고 집에 있는 서리태 와 울타리콩 삶아서 콩 반 보리가루반 해서 섞어서 바로 찜솥에 보자기 깔고 부어서 40분 정도 김 난후 젓가락으로 찔러보니 가루도 묻지 않고 부푸러 올라 왔네요 달지않고 맛있네요 보리에 특유에 향도 살아 있구요 남편도 맛있게 잘 먹어서 좋아요 가끔 해 줘야 겠어요 잘라서 랩에 말아서 냉동실에 넣어 놓았어요 간식 먹고 싶을때 꺼내 해동 해서 먹으라고 했네요 간식을 해 놓으니 마음이 든든하네요 만들기도 아주 간단해요 고맙습니다. 간편하게 먹거리를 만들수 있게 판매해 줘서요 또 재구매 할게요 다움엔 보리 수제비도 해 먹어보고 여러가지 활용해 보려고요 보리전도요 ㅎㅎㅎ\n떡해먹었어요.ㅋ\n부모님이 보리떡이 드시고싶다하여 주문해서 만들어보았는데 완전맛있어요~ 강추합니다.ㅋ\n왕초보가 떡전문가가 됏어유\n집에 재료라곤 막걸리랑 물밖에 없었는데 이 가루때문에 완전 인기쟁이 요리왕비룡됨 저울도 없어서 집에있는 물컵으로 세번 가득 퍼서 보리가루 담고 물 두컵반 넣고 집에서 퍼마시던 밤막걸리 한컵가득넣고 쉐킷쉐킷 그리고 30분 발효시키고 돌아다니던 견과류 친구들 넣고 쉐킷쉐킷 찌려고 봤더니 아뿔싸 집에 찜기용 냄비가 없는거있죠 그래서 집에 굴러다니던 삼베원단 급히 자르고 과일씻고 물기빼는 채반에 반죽넣고 40분 찌고 30분 뜸들였더니! 완전포슬포슬 술빵완성ㅠ 11개월된 딸이 한주먹 드시고 나머지 시어른들 드렸더니 완전 인기대폭발! 너무맛있게 드셔주시네요ㅠ 어디서 이런 귀한걸 만들었냐시며ㅠ 또 가루 사다가 해드리려구요ㅋ 양가어른들 한판씩! 3kg 너무적어요! 30kg 팔아주셈\n빵이란 옛날 술빵으로 만족했죠 그것도 등급수 낮은 밀가루였지요 하지만 이렇게 가루를 받아서 빵을 만들 수 있다는 것이 좋아요\n보리빵\n처음 만들어 보는건데 처음 치곤 잘나오고 맛도 안달고 맛있어요.어른입맛으로... 달게 드시려면 설탕을 약간 넣으시고 보리떡가루2컵 생막걸리1컵 우유2/1컵 이렇게 하고 이스트를 조금 넣었는데 안너으셔도 될듯해요. 술빵맛이 나게하려면 우유도 넣지 마세요.술맛이 잘 안나요. 그냥 숙성안시키고 반죽하자마자 쪘더니 부풀어오르는 것도 다 괜찬은데 무엇인지모를 2%부족한데 ㅎ 맛나요. 콩은 집에 있는 아무콩이나 살짝 익힌걸 넣고 견과루도 좋을 듯해요.갠적으로 콩류를 더 좋아해서... 이스트를 넣어서 그런지 많이 부풀어오르고요.참고만 하세요.저도 오늘 만든걸로 참고 해서 담엔 다르게 해보려고요. 식으니 처음보다 더 맛있네요.\n맛잇습니다^^\n보리떡 만들어 봣는데 많이 달지도 않고 어무 맛나요. 우유랑 생막걸리 2:1비율로 대충 섞은다음 견과류 넣어서 되직하게 반죽해 찜기에 찌니 쉽게 만들수 있습니다.건강식이라 좋고 또 내가 직접 만들어서 더 좋아요\n술빵에 빠지다\n갑자기 보리술빵에 빠져서 밀가루로 실패하다가 이걸 보고 100퍼 성공입니다.\n시부모님 생신 상차림에 활용했어요^^ 개인적인 취향으로 견과류를 좋아해서 호두듬뿍 넣고 슬라이스아몬드,강낭콩배기도 토핑으로 올려주니 씹히는 식감도 맛도 최고였어요^^ 무엇보다도 시부모님께서 좋아하셔서 자주 만들어드려야겠다는 생각이 듭니다^^ 신랑도 아이들도 좋아해요ㅎㅎ\n남편생일에 딸아이 부부가 옵니다 ^^ 그래서 결혼하고 처음으로 제가 식혜를 만들어준다고했어요 겁도없이 ....ㅋ 그래서 가장 빠른 로켓배송으로 배송받은뒤 토요일 아침 밥부터해서 식혜를잘 했습니다^^ 양도 푸짐하고 가격이 착해서 다음에 두어번 더 해 먹을수있을양이 남았어요 5리터정도 만들어서 4리터는 딸아이네 싸보네고 우리집에 1병 남겼는데 넘 맛있게 잘 담아졌어요~\n만들기 편하고 맛있어요\n양도 많고 맛있어요 만들기편하게 믹스되어 있어서 우유와 막걸리넣고 휘휘 섞어서 찜기에 찌기만 하면 되니까 좋고 맛도 좋아요 달지않고 속도 편해서 소화도 잘돼요~\n보리빵 만들었어요~\n당뇨와 비만에 좋은 보리빵 만들었어요 보리빵가루 400리터에 조금 미지근하게 미리 꺼내 둔 막걸리 150리터, 저지방우유 300리터, 이스트 반 티스푼, 당뇨가 있어서 설탕 대신 스테비아 반 티스푼 넣고 섞은 후 40분 정도 발효시킨 후 피스타치오와 서리태 삶은 것 갈아서 넣고, 아몬드 가루도 넣고 다시 섞은 후 전자렌지 전용용기에 올리브유 바른 후 랩 씌워서 전자렌지에서 12분 돌렸어요 아, 맛있어요~~ 이거 1/4 쪽이면 아침이나 간식으로 든든합니다 정말 간단하게 만드는 보리빵 당분간 계속 만들듯해요^^\n간편하고 맛나고 건강에도 최고!\n집에 있는 견과류, 콩류 모두 넣고 막걸리 우유 넣고 숙성없이 25분만 찌면 맛난 보리빵 완성! 시나몬가루 넣어도 좋아요. 개별포장해서 김치냉장고에 넣어두고 천천히 먹어요~ 많이 만들어서 나눠먹는데 모두들 대만족 합니다. 만들기도 쉽고 맛도 좋고 건강에도 좋은 보리빵! 너무 조아요~\n강추,쵝오!!\n아주 맛있게 만들어지네요. 믹스가 되어있는걸 ~~설탕,소금 추가할 필요없었어요 생막걸리,우유 만 있으면 됨! 통밀이라 살도 덜찌겠어요.강추~^^*******\n담백하고 건강한맛 완전강추합니다 ~\n누구나 손쉽게 만들수있는 보리빵 세상이너무좋아져서 발효도 없이 요렇게 맛난빵이 ~~ 담박하고 맛도 고급지네요 제구매 원하고 강추합니다 ~ 하시는 사업번창하세요 ~\n저는 막걸리향이 싫어서 우유계란 견과류넣고 렌지에 3분\n막걸리향 싫어하신분들은 이렇게 해보세요 초간단으로 엄청 고급스럽고 따끈하니 정말 맛있습니다 귀찮아서 글 잘 안쓰는데 먹는거 좋아하는 한 사람으로 글 남깁니다 양은 밥공기 하나양입니다^^\n만족이에요\n다이어트 하면서 빵은 먹고싶고 해서 구매했어요ㅡ 그리고 어릴 때 엄마가 해주던 찐빵 기억을 되살려 해보았어요. 성공이에요. 초 간단.\n유튭보고 주문했는데.. 생각보다 보리빵이 맛나게 되어서 이틀에 한번꼴로 한동안 만들어 먹었어요. 빵은 좋아하는데 소화는 안되고 더부룩해서 힘이드는데 보리빵은 소화도 잘되고 더부룩함이 별로 없어서 밥으로 간식대용으로 만들어 먹었네요. 강추요~~\n늘 구매하는 제품\n찰보리빵 가루로 늘 이 제품만 사서 하고 있어요 막걸리랑 물이랑 같이 섞고 완두콩, 병아리콩, 건포도 있는걸로 넣어서 위에는 호두분태를 깔았습니다 정말 맛있어요\n몇번째 구입인지 모르겠어요 최고예요.\n몇번째 구입인지 몰라요. 너무너무 맛있고 만들기쉽고 남녀노소 다 잘먹는 간식이예요. 국산보리라 더 믿을수 있고 케잌상자 구입해서 선물로 드리니 넘 좋아하시네요 ^^\n정말 맛나요.\n어렸을적 먹었던 술빵이 먹고싶어 만들어봤는데 너무 맛있었어요. 찜통에 찌는 시간이 좀 소요 되긴 하지만 만들어보시면 절대 후회 안할것같네요. 옛추억에 젖은 빵 드셔보세요^^\n베이킹하는사람으로써솔직한후기를올립니다~이제품정말좋아요~저는3키로2개구매했는데가루입자도곱고일단빵을만들었을때아주부드럽고풍미가좋아요~그리고꽝~!!손도쉽게만들수있어요~이런저런많은제품이유통이되고있어어떡하면좀더좋은제품을저렴하게구매를할까고민하고계시다면주저하지마세요~^^그리고제품관련해서제조업체분들도친절하게상담답변도해주셔서신뢰도가고감사했어요~올겨울많~~이구매하게될것같아요~^^\n맛나요~\n계란빵 레시피보고 처음 주문해봤는데 이래저래 쓰임이 많으네요~ 만들어놓은 팥배기 넣고 누텔라도 넣고.. 살짝 붕어빵느낌나고 애들이 우유랑 잘먹어요~ 좋아요~\n정말간편최고~~ 빵집안가도되곗어요~^^살찌는거아니겟죠!!!!굿입니다\n당뇨가있어 보리가루로 술빵 만들었네요 유튜브 레시피데로 했는데 넘잘되고 맛나요 빵좋아하는 저로서는 행복하네요오븐겸용 에어프라이어로 보리빵 만들때\n생막걸리 종이컵 한개 우유 종이컵 두개 반 사까리 한 꼬집 이스트 한숟갈 보리떡용 가루 종이컵 세개 반 건포도 옥수수콘 발효 오븐겸용 에어프라이어 종이호일 깔고 200도 10분 뒤집어서 호일뜯고 185도 10분 보리빵 세장이 나오네요^^ 가족들도 맛있데요 직장 동료들도 맛있데요^^~\n건강한맛이예요\n먹는순간 어릴적 먹었던 맛과향이 되살아났어요 설탕많은 제과점빵보다 훠얼씬 담백하고 건강한 맛!\n맛나요\n대충 버무려 쪄도 너무 맛나게 잘되요 깜빡잊고 만든사진 못찍고 다먹을즈음 아차 하고 찍음 ㅜ\n맛있어서 몇번 해먹었어요 실리콘틀에 반쯤 안되게 넣고 이것저것 토핑 물끓으면 중불보다 약간약하게로50분쩠어요 보릿가루 종이컵으로 4컵 생막걸리 2컵 우유2컵 반죽해놓고 찜통에 물끊이는사이 쫌 발효시켜요 많이 달지않아서 좋아묘 보릿빵 자체가 맛있네요\n추억의 맛 구수함^막걸리만부어 만들어보니 밀가루보다 훨씬 맛있어요^^\n영양식으로 식사 겸 간식으로 색소폰 연습실 간식 용,캠핑 간식 용 등으로 겨우 내내 잘 먹었습니다. 견과류를 풍부하게 넣어서 쪄 놓으니 제과점 빵보다 훨 맛 있어요.\n주변에 추천하는 상품이예요.\n맛있게 해먹는 간식입니다. 견과류를 얹여 찜기에 찌면 담백하고 구수한 최고의 간식거리가 된답니다\n기대되요\n평이 좋네요 빵만들어보고 다시 리뷰 쓸께요 유통기한은 올해 12월까지네요\n빵은 좋아하는데 당뇨가 있어서 안먹기로 했는데 한계가와서 대채제를 알아보던중 보리빵이 선택되었네요 어릴때 즐겨 먹었던 밀가루로만든 개떡도 생각나고 해서 만들어보려고 주문했습니다 생각보다 밀가루가 제법들어 있어서 백프로 보리가루랑 아몬드가루 썩고 이스트좀 넉넉히넣어서 막걸리ㆍ우유랑 믹스해 밤ㆍ콩 ㆍ팥등을 넣고 쪄먹고 있습니다 식사대용으로 우유랑 자주먹는데 간편하고 속도편해서 질리지가 않네요 단지 방귀가 자주나와서 불편해용ㅎㅎ\n사계절 어는때나 보리떡을 만듭니다 모두들 보리떡간식에 놀랍니다 선물로도 가져갑니다\n어릴때 친정엄마가 해주시던 막걸리 빵 쿠팡에서 보리밀가루주문 아~ 예전 맛 그대로 포실포실 계속 먹게데요 맛있어요.\n쑥가루 호박가루 넣어서 해봤어요 밥솥에하면 아주 쉽고 간단 하네요 가루2컵 생막걸리1컵 우유1컵 견과류\n아주어릴적 할머니를 그리워하며...추억입니다아주그리운...\n빵을 많이좋아하는데 당뇨때문에\n걱정하는데 보리술빵을 만들어서 먹고있어요 주위사람들도 만들어주었는데 맛나다하네요\n보리가루가 좋아요 보리빵을만들어보니 부풀기도 잘되고 건강한맛이네요\n맛있어서 재주문해요\n견과류도 넣어보고 크렌베리도 넣어보고 베리가 맛있네요 견과류는 눅눅해지는 맛에 좀.... 아무것도 없이 그냥 찜쪄먹어도 왔따예요\n보리빵 맛나요\n두번째 구매했습니다 처음엔 호두, 건포도,크렌베리 넣고 했는데 두번짼 완두,팥배기 넣고 했는데 다 맛있어요 믹스가루 300g + 막걸리 150ml + 우유 150ml 찜솥에 20분 찌면 돼요 색이 좀 연하면 시간 좀더 추가해서 진하게 하면 더 예쁘고 맛있어 보여요\n요즘같은 겨울에 빵 쪄 먹으니 참 좋아요...\n맛있어요. 막걸리에 잘 혼합하여 발효시켜서 따뜻하게 푸풀어오르면 콩넣고 늙은호박넣고 건포도넣고 찌니까 엄청 맛있어요...\n재구매 의사 있습니다.\n통밀이 섞여서 소화도 잘 되고, 당뇨인 어머니가 좋아 하세요.\n보리빵 만들려고 샀어요\n샵링크에서 추천 받아 구매했어요♡ 보리가루는 처음 사보는데 괜찮네요 맛있게 요리해서 가족들이랑 나누어 먹었어요 좋은가격에 잘샀어요 감사합니다 잘 먹을게요\n보리빵 맛납니다\n보리빵 좋아하는데 이상푸무 만들기도 간편하네요 만족합니다 배합이 모두 되어있어 생막걸리만 넣고 물넣ㅇ 면 끝여요\n정말잘만들어져요~~~~잘부풀고맛도좋다하네요\n보릿가루 자체에 단맛이 있으니 설탕을 줄여서 사용하세요\n단맛이 섞여 있어서 설탕은 조금만 사용허셔야 합니다. 보릿가루를 밀가루 대신 부침개를 했는데 달달해요. 밀가루 줄여보려고 구매했는데 맛은 괜찮아요. 보리빵도 만들어서 먹었어요. 보리빵만들때 보릿가루만 이용하면 색이 갈색빛 나는데 알커피를 함께 넣어 만들면 흙색이 나와요. 초콜렛빵처럼~. 용량이 많아서 길게 먹을 것 같아요\n다이어트 하실분들에게 강취합니다\n밀가루 음식을 좋아하는데 클루텐을 소화시키지 못하는 관계 로 힘들었어요 보리는 저에게 잘맞는 음식이라 한번 구입해 생막걸리 우유넣고 설탕 약간넣고 빵으로 만들어 먹어보니 진짜 맛있어요 처음엔 한봉지를구입해 먹고는 맛있어 또 다시 3봉지를 구입해 지금 먹고 있답니다 저녁에 어중간할때 우유한잔과 보리빵 으로 대신 하면 살도빠지고 좋네요 사진은 다음에 근사하게찍어 올리겠습니다.\n시댁에 보리빵 갖다 드리려고 구매했어요!\n한봉지 구매해서 다먹고 재구매했어요! 가족들이 둘러앉아 맛있게 드시니 뿌듯하더라구요! 똥손도 만들수 있는 보리빵~! 추천합니다!\n아침부터 막걸리 사다가 기다림ㅋ\n우와 맛있어요 담엔 막걸리로만 만들고싶을 정도로 추억의 막걸뤼빵~ㅋ 맛있었어요 ㅋ\n좋아요!\n다들 보리술떡 만들어드실려고 구매하시던데 전 보리팬케이크.. 보리밥솥빵 해먹었어요! 따로 첨가물 설탕 안넣고 만들어도 씹으면 느껴지는 단맛이 있네요 대용량이어서 두고두고 해먹을것 같아요\n괜찮아요\n베이킹을 할때 밀가루에 약간 망설여지기도하죠 보리효능은 다들아실테고 맛이중요하죠 막걸리넣어 발효하는 술빵을만들었어요 막걸리1 우유2 비율이니 술냄새 나지않고 맛있어요 보리가루400그램 한판만들어 4식구가 저녁으로 다먹음요 맛있어요 . 보리가루가 100프로는 아닌게 아쉽지만 그래도 만족합니다.\n도착하자마자 만들어봤는데 대박 강추에요 달지도않고 맛있어오 레시피에 물대신 계란추가 우유추가 해서 찜기에 쪘더니 완전부드럽고 맛있어요 아프신어머니가 예전술빵보다 훨씬부드럽고 맛있다고 하시네요 성공^^~\n여러가지빵과 케잌들을 조금씩 만들다 너무 버터 설탕사용을 걱정하다 우연히 보리빵을 알게되어 한번 시청해서 먹었는데 남편이 계속 보리빵이 맛있다 맛있다 계속 찌라고 해서 3kg산거 다 먹었어요 내가 먹고싶어 했는데 더 잘먹네요 잠시 않했더니 보리빵 않하냐고 자꾸 물어 또 가루를 구입하네요 하는방법이 너무 간단해서 좋은데 더운여름엔 좀 ...얼른 또 보리빵 만들러 갑니다가루가 곱고 빵만들기 편해요\n전에는 보리빵을 홈쇼핑에서 사먹으면서 비싸단 생각을 안했는데 유xx 보고 보리빵 만들어 봤는데 똑같은 맛이었어요. 가격도 엄청 싸게먹히고. 보리떡가루 400g으로 빵을 만들어 봤는데 양도 엄청 많이 나오고 빵만들기가 이렇게 쉽고 간단한줄 몰랐어요. 준비물도 많이 안필요하고 너무 쉬어요. 진작에 알았으면.\n가성비 최고\n양이 푸짐해거 원없이 만들어먹을 수 있었어요. 킹왕짱입니당\n보릿가루 요제품이 젤 좋은듯요~ 맛있는 술빵 해보려구요^^\n엄마가 잘 드시는 제품이예요\n친정엄마가 이 제품을 사서 드시는데 괜찮다고 하세요 가격도 저렴해서 재구매의사 있습니다\n편해요\n보리술빵 해먹었어요. 3키로가 엄청 양이 많네요. 600그램정도 해서 저정도 두께 술빵했는데 넘 두꺼워서 밥통 영양찜기능으로 1시간 20분이나 걸렸어요. 시행착오..ㅎㅎㅎ 담에는 절반인 300그램만 해서 얇고 포슬포슬하게 만들어볼래요.맛은 있어요. 설탕안해도 괜찮고 콩도 넣고 건포도 중간중간 넣어서 달콤하니 맛있었어요.\n시골 엄마 맛이에요\n어렷을적 할머니가 쪄주셨던 그맛이예요 너무 맛있네요 팥이나 강낭콩을 넣으니 더 맛있네요 그런데 소량 조리법이 있었으면 합니다 조금씩 자주 쪄먹게요\n잘 만들어지고 맛도 좋아요\n칼로리가 낮아 먹는데 큰 부담이 없을것 같아서 구매하게 되었어요~ 상품 배송후 바로 계란빵 해 먹고 다음날 생막걸리로 빵 만들었는데 다들 맛있다 했어요 반죽하고 30분정도 방치하고 쪘는데 생각보다 오래 걸리네요~ 조만간에 다 먹을것 같아요 그럼 또 주문하고 싶네요\n맛있어요\n견과류 삶은 팥콩 듬뿍 넣고 30~40분 찜기에 쪘어요 달지 않아서 맛있게 잘먹었습니다\n너무 맛있고 건강한 맛~~~^^\n요즘 제가 무슨 이유인지 몰라도 술빵 만드는 재미에 푹 빠져서 매일 술빵만 먹고 있는데요~ 밀가루보다는 보리로 만든게 건강을 위해 더 좋을것 같아서 보리가루를 구입했어요~~~만들어 놓고 냉동해서 먹는데 엄청 맛있고 향도 좋고 은근 중독되는것 맛이에요~~~여러가지 콩배기를 넣어 만드니 건강식이 따로 없어요~ 맛있어요~ 후회 안하실거에요~~~^^\n쉽게 만들수 있고 맛있어요.\n집에 막걸리가 남아서 부랴부랴 가루시켜서 보리빵만들어먹었어요. 수월하게 만들수 있어서 좋아요.\n옛날보리빵 그리워서...\n친구소개로 보리빵을 만들기위해 샀어요.,.,요즘 칼로리낮은 음식 재료를 찿다가보니 만난 제품입니다.만들기과정도 막걸리랑 우유만 있으면 되니까 초간단해서 좋아요..그리고 빵을 만들때, 내가 먹고싶은 콩이나 옥수수알갱이 고구마 감자등 뭐든 넣으면 되니까 좋습니다..\n너무 만들기 쉬워요 별써 크게 2판째 찌고 먹었는데 일반빵에 비하면 이건뭐 액체류에다 가루넣고 쓱 저어서 실온에 방치30분 물끓여서 찌기 30분 꺼내서 먹기 정말 너무 쉬워요 근데 근사한빵이 나오네요 다른빵보다 살도 덜 찌는것같구 요 보리가루 가격은 밀가루보단 좀되지만 계속 재구매 해야 될거 같아요\n어머니간식용으로\n날씨가 너무더워 어머니가 입맛이 없으시다하여 보리떡 만들라고 구매했어요, 달큰한 가루로 견과류,콩집어넣고 떡 만들었네요.. 좀 달긴했지만 구수하니 맛있어요.. 보리떡을 먹어서 그런지 가스도 잘나오고~~~ 떡 만들어 이웃과도 나눠먹고..좋습니다 맛있어요~~\n막거리와 배합해서\n에어프라이에 구웠는데 좋아요 gi지수가 낮아요\n생각보다 괜찮은 보리떡빵\n생각보다 맛있어요 향이살짝별론데 반죽할때 커피를조금 넣어보면 좋을듯해요 사진은먹다 찍었음ㅎ\n대박~^^\n유투브보고 배워 막걸리 붓고 해봤어요 맛있어요 ㅎㅎ\n보리떡 가루로 이것저것 쉽게 요리할 수 있어요.\n아이들 아침 식사대용으로 계란빵 해서주니 좋아요. 호떡믹스 처럼 우유나 계란만 넣고 섞으면 끝- 조금 단맛이 좋아 설탕과 소금 좀 추가하니 더 맛있게 먹을 수 있었어요. 어느 한의사 유투버(김소ㅎ 한의학박사)의 소개로 알게된 보리떡가루 추천 해볼만하네요^^\n구수하고 사용하기도 편리하고 넘 맛났어요\n시간이 없어서 오늘 보리 술 빵하고 보리쑥갯떡을 해서 먹었는데요 정말 환상적인 맛 구수하고 밀가루하곤 차원이 다르네요 막걸리만 좀 많이 넣고 팥이나 강난콩 불려서 기양 넣고 하면되요 전 발효시간을 주고 했어요 대 만족 넘 편리하네요 쿠팡 코로나로 힘드는데 모두 핫팅 합시다\n초보자님들께서는설명서만참고하셔요\n완전잘됩니다 주위에나눠줬더니아주좋아합니다\n후회하지 않을 상품입니다.\n유투브에서 만드는것 보고 구매했어요. 만들기도 쉽고 맛있어요. 구수한것이 질리지 않을맛이예요. 밀가루로 만든빵보다는 건강에도 좋을거 같아요. 친구에게도 추천했어요. 반죽하고 30분 실온보관후 찜기에 쪘는데 뜨거울때 먹는것도 맛있지만 식혀서 먹으면 더 구수하고 맛있네요.\n보리술빵하실껀데 이제품 써보세요\n보리술빵이 아주 맛있게 만들어지는것 같아요^^\n포근포근 하니 맛나게 만들어 먹었습니다.\n보리빵은 다이어트에도 도움 된다고 하네요 저는 첨가물(설탕)종류는 넣지 않고 만들었는데도 단맛이 아주조금 있어서 좋았습니다. 단것 싫어 하시는분들은 설탕종류 안 넣어도 무방 할듯.\n가루입자가 곱고 믹스되어있어서 만들기가 아주쉬움\n예전부터 보리떡 만들어 먹었어요ㆍ 콩이랑 재료들있음 간단하게 만들어 먹을수 있고 정말 쉬워요ㆍ 맛있어요ㆍ 사먹는거랑은 완전 다른 맛이랍니다ㆍ 생막걸리로 만죽해서 만들어보세요ㆍ\n강추!\n보리술빵. 자주먹는데 요리배우면서 쉽게할수있어서구매했어요 너무 맛나고요 주변에서 극찬! 콩베기 팥베기에 요즘 블루베리 철이라 넣고 쪘더니 짱! 암웨이 찜기에 유산지 깔고 보리가루500. 막걸리200. 물200 위에 콩.팓베기. 와우! 팔아라는 소릴 듣네요 맛나게 드세요 짱!\n맛있어요\n동생이 보리빵을 좋아해서 사줬는데 맛있다고하네요\n밀가루 절제해야하는 슬픔이여~안녕!\n건강때문에 일반빵 참아야하고 유기농빵 너무 비싼데 손쉽게 건강한 간식이되어줘서 주변에많이 소개하게되네요.렌틸콩,병아리콩 강낭콩 듬뿍넣고계란을 넣어도되더라구요.\n친구가 만들어줘서 먹엇는데 넘 맛이좋아 저도 친구따라 하나 장만해서 만들어 먹어봤어요.. 시중에서 사먹는 빵과 떡보다는 아무래도 내가만들어서 먹으니 더 맛잇는거 같아요 좀 달달해야 맛잇을거같아서 단물콩을 따로 구입해서 같이 넣고 만들어먹고있습니다\n벌써 두번째 구매!\n엄마가 막걸리 넣고 술빵해먹는다고 사줬더니 금방 다 먹고 또 구매해요! 인터넷에 레시피도 잘 나와있고 만드는 방법도 쉬운것 같더라구요! 맛도 좋고 소화도 잘 되는 느낌? 아무튼 견과류 같은거 올려서 해먹어도 맛있어요~\n식사 대용으로 우유나 커피와 드시면 좋아요\n보리떡용가루와 견과류를 넣어 만든 빵에 잘라서 식사 대용으로 우유나 커피와 드시면 좋아요\n보리떡가루..\n보리빵 만들려고 샀는데 보리떡가루가 재료가여러가지 잘섞여있고 좋아 다른재료 간편히 섞어 만들수있었답니다. 빵이나 떡질때 아주 편리하네요.. 구하기어려운데 아주만족합니다."
        }
    ]
}