{
    "product_id": 5320205985,
    "product_name": "배대감 찹쌀가루",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194680",
            "category_name": "쌀/잡곡 가루"
        },
        {
            "category_id": "194683",
            "category_name": "찹쌀가루"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "최악임\n먹는거 갖고 장난치면 벌받습니다 찰져야할 찹쌀가루가 데피면 딱딱해지는건 무슨 경우인지 도저히 납득이 안가네요 쓰레기 보다도 못하네요\n국내산 찹쌀 100아닌거 같아요 찹쌀50에 맵쌀 50\n찹쌀 백퍼는 아니고 쌀이 섞여 있는 듯합니다 맛이 다른 그냥 일반 쌀이 섞인 느낌입니다 진짜요\n찹쌀가루가 쫄깃하지읺고 멥쌀가루같아요\n찹쌀가루가 아닙니다~속여 팔지 맙시다.\n찹쌀가루아닌 밀가루쎀여있는듯한 맵쌀가루여서\n위생관리좀 신경써주시길..\n배송은 잘받았습니다. 시골에서 가져온 늙은호박으로 죽을 만들어먹으려고 찹쌀가루를 주문했습니다. 하지만 찹쌀가루를 정리하려고 배송포장을뜯고 꺼내는 순간 할말을 잃었습니다...머리카락과 함께 사람의 잔머리인지 다리털인지..제품겉면에 덕지덕지...붙어있드라고요 순간...화가나서 반품할까..하다가..또다시 주문하는것도 귀찮아서 눈앞에 보이던 찍찍이로 빡빡밀어서 털제거하고 정리해놨습니다. 상품관리가 문제인지..포장하는사람의 문제인지 신경써서 관리해 주시길 바래요..\nㅎ"
        },
        {
            "rating": "2",
            "data": "찹쌀맞아요? 제주지름떡을 했는데 완전딱딱\n제품을 받았는데 미세하게 제품에 구멍이 난게 배송이 되었네요 ;;; 제가 급해서 그냥 사용은 하겠지만 이런제품 포장시 확인이 필요할것 같습니다."
        },
        {
            "rating": "3",
            "data": "100프로 맞는지..떡을 했는데 딱딱하고 맛이없네요 쓰던제품 써야겠어요..3봉지나 남았는데..난감하네요ㅠ\n찹쌀파이\n찹쌀파이 만들려고 주문했어요\n터져서왔어요"
        },
        {
            "rating": "4",
            "data": "배대감 찹쌀가루 1kg 구매동기 밀이랑 혼합된 찹쌀가루도 있더라구요... 이건 100% 찹쌀.. 구매후기 김치 담글 때, 호떡, 찹쌀떡 만들 때 필요해서 찹쌀은 늘 사두어요. 배대감제품은 첨 사보아요... 이 찹쌀가루도 가격이 올라가서 ....비교하게 되어요... 밀가루와 찹쌀가루로 50:50으로 혼합하여 호떡만들었어요..... 1.5컵의 밀가루와 찹쌀가루에 소금1t 설탕1t 따뜻한물 3/4컵 드라이이스트5g + 따뜻한물 1/2컵 넣습니다.... 버터도 20g 넣어도 되고 않넣어도 되구요..... 모두 혼합하여 치대다가 따뜻한 곳에서 부풀기를 1시간이상 있었더니 발효가 잘 되었습니다.... 그냥 전기장판에 이불덮어두고 놔두어도 발효가 잘 되어요.... 발효되는 동안 소를 만들어요.... 소는 흑설탕 1T 견과류부셔서 1T 시나몰파우더 1t . 이러면 후라이팬에 기름 넉넉히 두르고 굽습니다.... 눌름은 국그릇 밑바닥에 기름칠해서 눌러주어요.... 놀다가 방학 오후 아이들 간식으로 좋습니다...... 겨울 간식으로 가끔 기름칠하는 겁니다^^^\n입자곱고ㆍ냄새 안나고ㆍ찰기 약간부족\n구입가‥6800원 로켓 무료배송 배대감 제품 쭈욱 구매하는 사람으로서 이번엔 호박죽에 넣어 먹으려 구입 했습니다 전원주택 사는 지인이 앞마당에 키운 늙은호박을 줬거든요‥단호박죽은 호박도 작고 손질도 맛도 더좋지만 늙은호박은 불편 너무크고 (맷돌 호박) 단단한 껍질 벗기는건 우리집 남자가 해야했고ㆍ손질한 늙은호박을 냉동실에 그때그때 해먹을 양만큼 포장함 늙은호박은 단호박보다 더 수분이 많고 끓이면 묽어서 꼭 찹쌀가루 넣어줘서 농도를 맞춰야 먹을만 합니다 이 찹쌀은 제 예상보단 좀 많이 넣어야 농도가 걸죽 하던데‥찰기가 약간 부족?그래도 도깨비 방망이로 입자 곱게 갈아서 일부는 식사대용 으로 먹었구요 일부는 차게 식혀서 냉장보관 했습니다 호박죽은 뜨거워도 차가워도 맛있으니 각자 취향대로 드시면 되겠죠!\n집에서 팥시루떡을 만들어보려고 구입했어요. 유튜브를 보고 따라하기 쉬울것 같아 만들어 봤는데 처음 만들어 봐서 실패했네요. 잘 따라했지만 어려운것 같아요. 쌀가루에 물을 넣어 적당한 수분기를 머금게 하는게 실패한 것 같아요. 압력솥으로 하는 방법을 따라했는데 충분히 쪘는데도 날쌀가루가 있는 곳이 많아서 나중에는 가스렌지에 찜기를 올리고 다시 쪘지만 별 변화가 없네요. 날 쌀가루가 없는곳은 먹을만 했어요. 처음으로 만든 떡이고 실패했지만 버릴수는 없어서 날 쌀가루가 있는 곳에 물을 뿌린후 밀폐 용기에 담았네요. 먹을 때마다 조금씩 다시 찌면서 수분 공급을 충분히 해 줘야겠어요.\n찰지고 좋아요\n소포장 이라 넘쓰기 편하고 김치 담을때나 부칭개할때에 구입을 했는되요 찰기도 좋고 넘 괜찮네요\n떡해 먹으려고 샀어요.\n먼저 이거 사서 떡했더니 좋아서 재구매 했습니다. 저온 건조 했고 국산 100%라니 믿고 구매했습니다. 물 충분히 섞어 주고 콩 여러 종류 넣어서 압력 솥에 찹쌀떡 하니 진짜 맛있습니다. 소분해서 냉동실에 보관해 두고 한끼 식사로 먹어요. 4k로 잘 사용하렵니다.\n생각보다 양이 많아요 ㅎㅎ\n김장 담글때 찹쌀 풀로 사용하려고 구입했어요. 두 봉지를 구매했는데 그걸 다 사용하게 될 줄 알았더니 한 봉지만으로도 충분했어요. 생각보다 양이 많네요. 물론 제가 가늠을 잘 못하기도 했지요. 남은 가루는 냉동실에 보관해 두었구요. 다른 용도로도 사용할 수 있으니까 상관 없구요. 가루라서 바로 물에 풀기만 하면 되니까 사용하기 엄청 편합니다.\n고운 찹쌀가루\n팥죽에 새알심하려구 구매했는데 가루가 넘 고와서인지 제가 요리를 잘 못해서인지 탱글탱글 새알심이 잘 안되더라구요. 곱게갈린 찹쌀가루입니다.\n아직 사용전입니다~ㅎ 사용하게되면 추가 후기 적을게요~^.^\n좋아요\n풋내도 없고 입자도 부드럽네요. 새알이 쫀득쫀득해서 아이들이 좋아합니다.\n양이 꽤 많아요 .. 부드럽게 잘 갈려있고 물에 잘 풀려요\n찹쌀가루 아직 사용전이지만 가성비는 좋네요\n좋아요\n아직 시식전인데 가격대비 만족합니다.\n아직 사용해 보지 않았지만 쓸모가 많을듯요.\n가격 대비 품질도 좋고 맛도 있네요\n찰떡 만들어 먹기 좋아요. 맛있어요."
        },
        {
            "rating": "5",
            "data": "찹쌀가루 입자도 곱고 맛있어요 굿굿\n✅제품명 : 배대감 찹쌀가루 ✅개당 중량×수량 : 1kg×1개 ✅가격 : 7,510원(100g당751원) ✅구매날짜 : 5월4일 오후5시 ✅배송날짜 : 5월5일 오후5시42분 ■■■■■■■■■■■■■■■ ❤구매이유❤ 겉절이를 담으려고 하는데 찹쌀이 마침 떨어져서 검색해보니 상품평도 좋고 가격도 착한것같아 망설임 없이 바로 구매를 했어요 ■■■■■■■■■■■■■■ ❤제품후기❤ ➡️ 제품을 받아서 개봉해보니 찹쌀가루 입자가 뭉침없이 되더라고요 ➡️ 찹쌀 100% 라고 하는데 끈기가 약한것 같아요 ➡️찹쌀풀을 쑤울때 저는 냄비에 물을 종이컵 8컵을 부어 해물팩으로 우려낸후 배추 4통일경우 찹쌀 종이컵 한컵 물 종이컵으로 8컵 중불에서 저은후 약불로 냄비가 타지 않게 찹쌀풀을 쑤어 주세요 ➡️찹쌀가루 1kg 있으니 호박죽 팥죽 경단 찹쌀떡 베이커리 찹쌀호떡 등 여러 용도로 잘 사용할수 있을것 같아 앞으로도 쭈욱 구매해서 먹을려고 합니다 ■■■■■■■■■■■■■■■ ❤참고❤ ➡️저만의 생각이 담긴 주관적인 리뷰이다 보니 별점후기 확인 하실때 자칫 한쪽으로 기울수 있어요 ➡️좋은 상품평만 보기 보다는 상품평 페이지 우측 스마트 필터를 통해 별점 한개 (나쁨) 혹은 두개(별도)로 찾아보시면 제품 구매시에 도움되더라고요 제품 구매시 참고 되시길 바라는 마음에서 적어 보았습니다 ■■■■■■■■■■■■■■■ ●가격 : 100%(⭐5개) ●맛 : 100%(⭐5개) ●품질 : 100%(⭐5개) ●재구매율 : 100% (⭐5개) ●지인추천 : 100%(⭐5개) ●배송 : 100%(⭐5개) ■■■■■■■■■■■■■ ➡️아직도 구매결정을 못하셔서 망설이시는 분들께 강추합니다 제상품평이 조금이나마 구매결정 하시는데 도움되셨다면(도움돼요) 꾸욱 눌러주세요~ㅎㅎ 코로나 걸리지 않으시도록 항상 조심들 하시고 건강들 챙기세요 감사합니다 이상으로 본 포스팅을 마치겠습니다\n아이가 빵을 좋아해서 빵만 주다가 걱정이되어 다른 레시피 알아보던중 찹쌀가루를 이용한 간식이 만들기 쉽더라구요 그래서 부랴부랴 찹쌀 가루 주문했습니다:) 제가 찾아본 찹쌀파이 레시피는 찹쌀가루 200g 계란 1개 우유 반컵 견과류 반컵 팥배기, 완두배기 반컵 대략 요런 레시피였는데요 (반죽을 달궈진 팬에 기름 두르고 넣어서 뚜껑덮고 중불에서 10분정도 굽고, 반대로 뒤집어 뚜껑 열고 약불에서 10분정도 구우면 완성이에요) 여기서 찹쌀가루는 보통 떡집에서 판매하는 젖은 찹쌀가루더라구요 그런데 근처 떡집에서는 찹쌀가루를 팔지않아 쿠팡으로 주문했어요. 결과부터 말하면 요 가루는 젖은 찹쌀가루 아닙니다:) 그래서 레시피대로 하면 망해여 ㅋㅋㅋㅋㅋ 우유를 레시피보다 2배에서 2배 조금 더 넘게 넣어가면서 농도보고 반죽이 질퍽한 정도될 만큼 넣어줬어요 그랬더니 원하는 결과가 나오더라구요 찹쌀가루로 파이만드니 쫀득쫀득하니 제가 먹어도 맛나더라구요ㅋㅋㅋㅋ 아이도 잘 먹고 암튼 1키로라 양도 많아서 한동안 파이 만들어먹일 수 있을거같아요 ㅎㅎ\n곱게 잘 갈린 찹쌀가루!\n구매일 : 22년 02월 25일 배송일 : 22년 02월 26일 구매가격 : 27,200원 가정에서 많이 사용하는 사이즈인 1Kg이 있길래 구매했어요! 아무래도 지퍼백으로 보관이 좋다고 해도 한번 전체적인 오픈을 하게 되면 어느정도 제품의 변질이 될 수 있기 때문에 한번에 많은 양이 필요한게 아닌 이상에는 처음부터 너무 큰 용량을 구매하기가 꺼려지죠ㅠㅠ 또 식구 수가 많은게 아니다보니 한번 필요해서 쓰고 나면 다음에는 이런저런 이유를 만들어서 쓰게 되는..ㅋㅋㅋ 그래도 인절미, 김치, 도너츠 등을 만들 때 사용하기에도 좋고 5:5로 밀가루와 섞어서 쓰면 호떡 반죽 만들 때에도 잘 쓸 수 있겠더라구요! 어떤 곳은 찹쌀가루라고 해서 구매했는데 순찹쌀 100%가 아니라 다른 불순물이 섞여있는 곳도 있어서 구매할 때에는 꼭 깨끗한 국내산 찹쌀을 갈아 만든 100% 순수 찹쌀가루가 맞는지를 확인하고 있어요!! 참! 찹쌀가루도 어느정도 상관 없이 쓰시는 분들도 있으신 것 같지만 건식과 습식가루가 있어서 용도에 따라 알맞게 구매해서 사용하시는게 좋을 듯 해요~~\n구매일 4월 21일 구매가격 7430원 (상품평을 쓰는 지금은 더 저렴하네요;;) 내돈내산 후기입니다^^ 제가 홈베이킹이 취미라 집에서 이것저것 만드는데요ㅎㅎ 얼마전 베이킹재료 사이트에서 왕창 구매를 했는데 정말 꼭 필요한 찹쌀가루를 구매를 안한거있죠;;; 추가로 구매할려니 거긴 배송료도 내야하고 배송료 없이 구매할려니 5만원 채워야하는데 필요한건 다 구매를 해서 딱히 추가할것도 없고 그래서 쿠팡검색하니 네~ 당연히 있네요ㅋ 종류가 무지 다양한데 요상품이 가격이나 평이나 괜찮은거 같아 선택을 해봤어요 역시나 배송은 칼배송으로 뽁뽁이에 감싸서 다음날 잘받았습니다 정말 쿠팡기사님들 감사드려요~♡ 저는 요걸로 부모님께 드릴려고 찹쌀파이 구웠어요 콩배기 팥배기 밤 잔뜩넣고 만드니 정말 쫄깃쫄깃 달달하고 맛있어요 만드는 방법도 정말 간단하니 쉬워서 혹시 집에 오븐 있으신 분들은 만들어 보심 좋을거같아요 걍 재료 넣고 훌훌섞어 굽기만 하면 완성입니다ㅎ 여러분들께 드릴거라 500그람씩 계량해서 두번구우니 한봉 곰방 사용하네요 유통기한도 넉넉하고 딱히 이상한맛도 안나서 저는 요거 재구매 예정이에요 지금 제가 구매한 가격보다 쫌내려간 상태라 요 상품평 다쓰고 바로 재구매할까봐요ㅎㅎ 저는 잘 사용하고 맛있게 먹어서 추천드릴께욤~☆\n✅ 구매 이유 애플파이 만들 때 전분이 필요하다고 해서 구매했어요. ✅ 상품후기 유통기한 2023년 5월까지로 여유롭게 사용할 수 있어요. 찹쌀가루 입자가 뭉쳐있지 않고 고와요. 1kg이어서 베이킹이나 김장할 때 넉넉하고 유용하게 쓸 수 있을 것 같아요. 다만 찰기는 생각한 것 보다 작네요. 가격대비 양이 괜찮은 편이라 생각해서 재구매 할 의사 있습니다. 전분 찾는 지인이 있다면 추천할 만한 제품이에요. 제 후기가 여러분에게 조금이나마 도움이 되었으면 좋겠어요.\n100% 국산 찹쌀로 만든 찹쌀가루\n가끔씩 예전에 살았던 동네에 팥칼국수를 먹으러 일부러 다녀오곤 해요 지금 살고있는 곳과 거리가 조금 있어서 포장을 따로 해 오기도 하구요 ~ 팥앙금과 생칼국수 면을 따로 포장을 해 주시면 집에서 직접 끓여 먹으면 참 별미였어요 최근에 남편이 유년시절 이야기를 하면서 밀가루 음식을 좋아하시는 시아버지 덕분에 시어머니는 팥칼국수, 수제비를 엄청 자주 끓이셨다며 ~~ 저보고 집에서 팥죽을 만들어 보라는~~~ 저도 동짓날 새알팥죽을 먹어봤던 기억이 있어서 검색해서 도전을 해 보기로 했습니다 ㅋㅋ 팥 삶기도 생각보다 잘 되었고 찹쌀을 익반죽 해서 새알 만드는 재미도 좋았어요 1kg 다 사용해서 새알을 210개 만들었네요 먹을만큼 소분해서 냉동실에 넣어 놓았더니 든든하네요~ 100% 국산 찹쌀로 만든 찹쌀가루 덕분에 성취감 100배 입니다 ^^\n▽▽▽▽▽▽구매이유▽▽▽▽▽▽ ●▷찹쌀가루는 집에 믈 없으면 안돼는 아이라서 구매했어요 김치 만들때나 걱종 반찬 만들때 유용합니다 찹쌀 탕수육 할때도 좋구요 ㅎㅎ ●▷가격도 괜찮고 추천합니다 ※찹쌀은 아밀로스와 아밀로펙틴으로 이뤄진 멥쌀과 달리 아밀로펙틴만으로 이뤄져 있다. '속이 쓰리면 찰떡을 먹어야 한다'라는 옛말처럼 멥쌀보다 소화가 잘 돼 어린이나 노인에게도 좋다. 또한, 식이섬유도 많아 변비 예방에도 도움이 된다. 찹쌀은 지방과 칼슘, 철분, 섬유소의 함량이 적기 때문에 그 점을 보완해주는 대추를 넣어 만든 약밥이 궁합이 맞는 음식이다. 찹쌀은 부서지지 않고 입자가 고른 것, 쌀알이 투명하고 청결한 것, 쌀알에 골이 없으며 곰팡이에 의한 적색, 흑색 쌀알이 섞이지 않은 것이 좋다. 쌀알이 부서져서 생긴 가루가 많지 않아야 하고 도정일자가 최근 것일수록 밥을 지었을 때 맛이 좋다. 찹쌀을 보관할 때 마른 홍고추나 통마늘 등을 함께 넣으면 독한 냄새 때문에 벌레들이 도망간다. 곡물을 저장할 때는 온도와 습도가 가장 중요하다. 10~12℃의 온도로 햇빛이 들지 않고 바람이 잘 통하는 곳에 보관한다. 찹쌀을 손질할 때는 흐르는 물에 깨끗이 씻어 사용한다. ■■■■도움돠길 바래요■■■■■\n동지날이라 팥죽에 넣으려고 구매했어요 찹쌀가루에 뜨거운 물을 조금씩 부어서 반죽하고 아이들과 새알만들어서 끓는물에 넣고 새알이 떠오를때까지 삶다가 찬물로 살짝 헹구어주고 끓고있는 팥죽에 하나씩 넣어줬어요~ 쫀득하고 맛있어요ㅎ\n맛이 좋고 만족하는 식재료 입니다.\n찹쌀가루 마트보다 저렴해요~찹쌀 호떡을 만들어 먹고 싶어서 구매 했어요. 찹쌀 풀 만들어서 동치미도 만들었어요~ 구매 가격은 6,800원 2022년 1월 7일 유통기한 2023년 아주 긴 편입니다. 임산부라 백신 패스 때문에 마트 가기가 힘든데 너무 편하게 집에서 받을 수 있어서 늘 감사하게 생각하고 있습니다. 지퍼백 형태라 보관도 쉽고 상태도 좋아요, 쫄깃 쫄깃한 호떡 반죽을 만들어서 먹었고 찹쌀 풀을 만들어 동치미도 만들었어요~ 국산이라 더 마음에 듭니다.\n단호박죽만들때 찹쌀떡등 여러요리에사용해요\n호박죽에는 찹쌀가루넣어야 걸쭉하고 맛있는 호박죽이만들어져 항상 비상식품으로저장해둔답니다 농사철이면 시댁에서 단호박 수확해서 단호박을주셔서 소분해서 냉동실에 얼려두고 4계절내내 호박죽먹고싶을때는 찹쌀가루넣고 걸쭉하게 맛있게 만들어 맛있게먹는답니다 요즘 시긴이부족해 못해먹었는데 달달한 호박죽이먹고싶네요ㅎㅎ 김치담글때도 필요하고 고추장담글때 여러요리에 필요해서 항상 쟁여두고있어요 마트에서구입하면 용량도작고 비싼가격인데 배대감찹쌀가루는 용량도많고 가격도착해 다음에도 재구매 만땅입니다~^^ 유통기한 2023년4월29일까지입니다\n*제품명: 배대감 찹쌀가루 *용량: 1Kg 특징: 강아지 간식해주기 매우편리했음 배송: 배송은 로켓배송이라 워낙 빠른편 *구매가격:7510원 *현재가격:7510원 *제품 사게된 계기: 강아지간식 타르트를 만들려고 쌀가루를 구매하려고 했는데 마땅히 좋은 쌀가루가 없어서 대체로 찹쌀가루를 구매했습니다^^ 사용후기: 입자가 매우고왔으며 반죽또한 너무 잘됐어요 찹쌀 이라 그런지 쫀득쫀득 좋았네요 사람이 먹기에도 좋고 강아지 간식으로도 좋고 편리합니다 위 사진은 에어프라이어에서 막 사진 꺼냈을때 모습입니다!! 집에 있는 재료들로 대강 만든건데 먹음직 스럽죠?ㅎㅎㅎ 본 리뷰가 도움이 되셨다면 따봉버튼 부탁드려요 복 받으실거예요~♥\n아이가 인절미 만들고 싶다고해서 구매했어여 양이 많아서 여러번 해먹을수 있겠네여\n꿀떡 만들려고 구매 했습니다 그런데 채에 한번 내려서 하시는 게 좋을 것 같아요 가루뭉침이 조금 있더라구요 꿀떡 만드실 때 찹씰가루에 설탕 넣고만드시면 더 맛있어요 모두들 맛있는 떡 만드세요 추천 추천 합니다\n찹쌀가루가 급해서 주문했어요. 포장도 꼼꼼히 잘 해주셔서 도착했네요. 초보 주부라서 인지 솔직히 이게 저거같고 다 똑같은 품질인거 같아서 가격이 저렴한걸로 구매 했어요. 양도 많고 국내산이니 이것만도 백점 만점 아닐까요? 호박죽에 넣을 경단 잘 만들었네요. 내일은 아이와 찹쌀떡도 만들어 보려해요. 너무 만족스러운 양과 가격 입니다.\n이번 김장때 찹쌀가루를 다 써버려서\n주문했어요 수시로 깍두기를 담아 먹는데 그때도 찹쌀풀 끊여 사용합니다 유통기한은 2023년 5월까지입니다 사용해보고 특이점이 있으면 후기 수정하겠습니다\n쌀베이킹에 적합한 상품이예요.\n찰꿀빵 만들기에 가성비 최고의 제품이네요. 1.배송 로켓배송은 말해 뭐해요. 선물용으로 필요해서 하루 전 날 주문해서 잘 도착해서 잘 사용 했습니다. 2. 쌀베이킹으로 적합. 찰꿀빵 레시피에 쌀가루와 찹쌀가루 넣어 만든거예요~^^ 아주 잘 만들어져서 두번째 구매 했습니다. 세번,네번 계속 구매할 듯 합니다.\n찹쌀풀용으로 구매하여 아주 잘 사용하고 있네요~~ 제품 깨끗하고 좋아요~~\n호박죽어 넣으려고 찹쌀가루주문햇어요 국산이라고해서ᆢ\n집에서 떡 만들려고 샀어요 가루로 하면 간편하게 떡을 할 수 있거든요 착한가격 감사합니다.\nla찹쌀떡파이 구웠는데 맛있었어요~ 습식이 아닌지라 우유가 많이 들어가는데.. 그래도 찰지고 고소하니 맛있었었네용~\n양이 많아서 좋아요. 찹쌀풀 해서 김치도 담고 된장가르기 할때 사용하려고 구매했어요.\n엄마가 찹쌀 요리를 좋아하세요.\n찹쌀가루로 경단을 만들어 봤어요. 콩가루 검색하면 여러가지 제품이 뜨는데 전 콩고물이라는 제품을 샀어요. 찹쌀 경단을 콩고물에 묻혀 먹으니 인절미 저리 가라더군요. 엄마가 팥죽을 좋아하시는데 찹쌀가루로 옹심이를 만들어 끓여 주시는데 맛나게 먹었어요. 가격은 2배로 오른 것 같아요.\n최고에요\n호박죽에 넣으려고 새알만들었어요 쫀득하니 식감도 너무좋아서 다들 극찬하네요\n괜찮아요\n처음 구입 처음으로 인절미 만들어봤는데 익반죽해서 전자렌지에 5분돌리니 잘만들어지내요 콩고물을 살패\n편리합니다\n찹쌀브라우니 해먹으려고 구매했어요. 찹쌀불려서 빻아다 쓰려면 번거로운데 건식가루로 판매하는 것을 쿠팡에서 구매해서 사용하니 무척 편리하고 좋네요. 찹쌀브라우니는 구매해본 적 없어서 이맛인지는 모르겠지만 브라우니가 꾸덕한데 찹쌀로 만드니 쫀득함이 더해져서 꾸덕+쫀득합니다. 원래도 기존 레시피에서 설탕을 줄여 사용하는데 찹쌀브라우니는 처음 만드는지라 유투브보며 하다보니 소금설탕을 깜빡하고 넣지 않았더라구요;; 그래도 다크초콜렛이 기본적으로 단맛이 있기에 은은한 단맛이 나는 찹쌀 브라우니도 꽤 맛있었어요. 담에는 설탕 쪼끔만 넣고 다시 만들어봐야겠어요.\n찹쌀100%\n동지팥죽에 새알옹심 만들어 먹었는데 편하게 잘 만들어졌어요\n좋은 세상이네요\n찹쌀고추장 담그는데 사용하려고 구매했어요 이렇게 가루를 판매를 하니 고추장 담그기가 훨씬 수월했어요 뜨뜻한 엿기름물에 쌀가루를 풀어서 한 시간만 놔두면 어느 정도 삭아서 다시 졸일 때 덜 힘들어서 좋았어요\n찹살 가루가 아주 곱고 부드러워요 찹살 도나스 만들어 먹엇는데 맛잇게 잘돼서 잘먹엇어요 여러가지 다른용도로 많이 쓰일거 같아요 찹살풀도 하고 찹살떡도 만들고 일단 냉동실에 보관해두고 해먹어 보려구요ㅎㅎ\n만족합니다\n호박죽에 넣으려고 구매했어요 저렴하게 구매해서 좋아요\n편리한 국내산 찹쌀가루\n호박죽 끓이기 위해 구입했어요 찹쌀가루 있으면 여러가지로 사용할 수 있는데 국산이라 믿고 구입했어요.\n깍뚜기 파김치 담으려고 샀어요~ 가격대도 괜찮고 풀쑤기도 좋고 김치맛도 좋네요~\n김장재료중 하나라 국내산 찹쌀로 주문했어요 1키로라 양도 많고 소용량보다 저렴하게 구매했어요~\n아주 좋아요\n깍두기를 자주만들어서 금방금방 다 쓰네용 ㅎㅎㅎ 아주 좋아요 배송도 정말 빨랐고 포장도 안터지게 잘왔네요 ㅎㅎ 잘먹을게요\n좋아요\n육전구울때 찹쌀가루를 쓰면 더구수하고 맛있어요. 호떡먹을때도 찹쌀가루섞으면 더 쫀득하니 맛있어요. 여기저기 쓰기좋아요 배송도 빠르고 좋아요\n밀가루 붕어빵 먹으면 속이 부대 낄때가 많아서 집에서 오방떡? 느낌으로 해먹으려 구매 하였는데 아주 맛있게 잘먹고 있습니다. 이거 다 먹으면 재구매 의사100% 있습니다.\n명절\n명절때 녹두전 부치려고 구입 마트보다 훨씬 저렴하게 구입 했습니다\n찹살가루로 새알죽을 만들엇는데 새알이 쫀득한게 인절미같\n진짜 국내산찹쌀로만든 찹쌀가루더라구요 새알이 쫀득쫀득해서 팥죽을 맡나게먹엇어요\n찹쌀고추장 만들었어요!\n찹쌀가루와 메주가루, 조청, 고추가루로 찹쌀고추장을 만들어봤는데 너무 맛있었어요. 레시피는 유튜브를 참고했어요. 생각보다 어렵지 않아요!\n동지날 팥죽 새알만들려고 구입해 잘사용했습니다. 표기도 잘되어있고 가루 질도 좋았어요~\n찹쌀로 찰떡파이 만들었어요!\n여러가지 견과류를 넣고 오븐에 찰떡파이를 만드니 간식으로 든든하고 소화도 잘되고 영양도 많으니 좋은것 같아요!\n진작에 찹쌀가루를 이걸로 샀어야했는데...\n다들 찹쌀가루 이걸 추천 많이 하더라구요 그래서 샀는데 대만족쓰\n호떡 만들어 먹었어요 ㅎ\n믹스말고 처음 해봤는데 생각보다 쉽고 바삭해서 쌀쌀해지면 또 도전 하려구요 ㅎㅎ\n김장담글때 찹쌀풀로 사용하고 호박죽도 끓여먹으려고구입했는데 입자도 좋고 색도 곱네요~\n늘상 냉동실에 자리하고있던 찹쌀가루가 떨어진걸 모르고 급하게 주문했어요 당일 배송으로 추석날 찹쌀전 잘 만들었어요 호박죽 끓여먹으려고 재구매합니다\n김장할때 찹쌀풀 할려고샀어요. 풀 쑤어놨는데 괸찮아요.\n김장하느라~\n김장에 필요해서 주문합니다. 입자도 곱고 사용해 보니 괜찮네요.\n김치담궈 먹으려고 구입했어요 국산이라 믿고 먹어봅니다 빠른배송 감사합니다\n아기 이유식만들어 주려고 샀어요ㅎㅎㅎㅎㅎ가루가 곱고 좋네요ㅎㅎㅎㅎ\n배송 빨랐구요.미역 새알떡국 잘 만들어 먹었어요.다음엔 팟죽해 먹으려구요.편하고 참 좋으네요..계속 이용하고 싶어요\n좋아요\n찰떡파이만드는데사용했어요! 예상보다쫄깃하진않았어요 그래도맛나게만들어먹었어요!\n저렴하게 삿어요~!\n맛있어요\n찹쌀탕수육 해먹었는데 쫄깃하니 맛났어요\n파김치 담그려고 급 주문 그래도 겐찬네요\n잘쓰겠습니다.\n이제도착했읍니다 먹어보고후기남김\n싸게 잘구매햇네요\n통에 담아주심 더좋앗을듯 좋아요~\n풀끓일때 사용 김치등 맛있어요\n좋아요\n저렴해요\n입자도 곱고 가격도 착해서 좋아요\nMasarap din부드럽고 맛있어요\n싸게 잘 샀어요.\n아직 먹어보지는 못 했어요\n요리 잘 만들어요!\n죽끊이려 주문 만족합니다\n팥죽 해 먹었어요\n쫄깃쫄깃 맛나네요 국산이라 믿고 구매했어요\n팥죽용 새알심 만들어서 먹었어요\n찹쌀풀\n김치 맛있게 할게요.\n김치할때 쓰는데 괜찮네요^^\n찹쌀가루랑 섞어서 동지팥죽해먹었어요.\n떡 만드려고구입했어요\n만족 합니다\n만족 합니다\n먹던 중 맛이 최고입니다 앞으로 쭉 주문 할 예정입니다\n아직 써보지않았지만 김치 담글때 쓰려고요\n김치 담그려고 구매\n배대감이 좋아서 국산이여서 구매했어요\n좋아요\n좋아요 좋아요 좋아요 좋아요\n새알 만들 때 좋음\n잘받아서 잘 썼어요\n포장도 좋고 김치 잘 잠궈먹네요\n대구 꿀떡 만들어 먹었어요 맛있게 만들어 먹었네요\n자주 주문해서 사용해요\n두번째 구매!\n조아요조아요조아요조아요조아요\n어제 반죽해서 팥죽에 옹심이\n만들어 잘먹었어요\n찹쌀떡 해먹었는데 쫄깃하니 맛있어요~~^^ 굿!\n좋아요~~~\n상품 품질 배송굿`~~~\n좋아요 추천\n배송이 빠르고 포장도 좋구요\n우선 배달해 주시는 분께 감사 드립니다.\n지금 새알죽 쑬려고 합니다. 잘먹겠습니다."
        }
    ]
}