{
    "product_id": 5379624658,
    "product_name": "건강한밥상 국산 서리태",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194642",
            "category_name": "콩"
        },
        {
            "category_id": "194645",
            "category_name": "약콩/쥐눈이콩"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "절대 사지마세요\n제가 서리태만 수년째 먹고있는 사람입니다 일단 콩크기부터 다른거보니 섞었구만 ! 물에 담근지 얼마안돼 껍질들이 벗겨지고 으깨짐 이렇게 질 떨어지는 검은콩은 첨봄 그냥 시장가서 콩크기 균일한걸로 보고사세요!\n봉지 열어보니 애벌레가ㅠ 먹어도 되는건지... 반품신청합니다\n상품가치가 쓰레기같아요 선별 작업 하지않고 보낸거같아요 썩은것 벌래먹은거 깨진것 돌 너무심합니다\n국선 서라태인가요 검정강낭콩같아요 사기당한느낌\n포장상태엉망ㅠ\n쿠팡으로 콩은 처음시켜보는데...... 포장 찢어져서 옴..... 다 쏟아지고 난리남...\n곰팡이 난거 보내주는곳.사지마세요.\n하얗게 뭐가 있는데 그냥 보관을 오래해서 그런가보다 했다. 지금 밥을 하면서 자세히 보니 곰팡이다. 짜증나. 제품 품질안하고 양심없는 곳은 없어졌음 좋겠다.\n서리태를 주문했는데 귀리?가 왔네요 이름뿐인 서리태 .. 포장 뜯고 당황... 완전 황당\n벌레집이 있고 알인지 알갱이가 넘 많고 콩알에 거미집 같은것두 있네요 어째 이런상품을 판매하시는지 ᆢ 물건 보내실때 포장지 확인만 하셔두 되는데ᆢ 비닐 포장지에 알갱이가 많이 붙어 있어요"
        },
        {
            "rating": "2",
            "data": "푸석함 ㅠ\n가격 11900원 (1kg ) 이번이 재구매임. 저번에 먹어봤기 ㄸㅐ문에 그냥 할인하길래 별 생각없이 바로 재구매했는데 콩을 물에 불려놓으면 기본 사이즈에 비해 두배가량 커지기도하고 저번거랑 똑같다고 생각했는데 먹어보면 왜그렇게 푸석한지 모르겠음... 물이 부족했나 싶어서 물을 더 넣고 밥을 해도 여전히 푸석함 ㅠ 아직 많이 남았는데ㅠㅠ"
        },
        {
            "rating": "3",
            "data": "저렴한 가격 그 이하의 질 낮은 상품\n일반적인 서리태보다 약간 저렴하다 느껴져 샀는데 다 이유가 있었네요 품질이 많이 떨어지는거 같아요 저렴한 가격에 판다해도 그 매리트마져 의미가 없을 정도네요 포장날짜는 얼마안됐지만 서리태는 쩜 된거 같네요\n맛이별로달지않아요\n맛이별로없네요ㅜㅜ 서리태원래엄청단데...\n밥을했을때 콩이달큰한맛이없고싱거웠습니다\n껍질속어 월래 초록색아닌가요?이건노란색이더많음 속은느낌\n서리태는납작한데서리태하고둥근검정콩이석임실망\n저질 콩\n썩은것이 조금씩 있어요\n계속 먹고 있는데 썩은것이 간간이 나와요\n서리태가 아니내요 속이누래요.\n불려도 껍질이 잘 벗겨지지않아요\n작은 콩들이 너무 많아서 좀 속상해요.\n작아요 무늬만 서리태...\n제발 부탁드립니다\n제발부탁드립니다. 제발 정문앞에부탁드립니다.항상 후문에 두고 가십니다. 도난위험이있읍니다"
        },
        {
            "rating": "4",
            "data": "재구매 맛 괜찮아요\n지난번에 2키로 제품 특가에 구매해서 다먹고 맛이 있어서 재구매했어요 상한 콩들도 가끔 섞여있고 크기도 고르지않은 편이고 표면도 매끈하지않지만 여로모로 부족한 비쥬얼임에도 맛이 좋아서 재구매했어요 지난 번에도 느낀거지만 완전히 서리태는 아닌 것 같아요 속이 노란 콩도 섞여있어요 겉만 연두빛 나고 속은 노란 콩들도 있고요 진짜 서리태는 더 비쌀 것 같아서 맛있기에 가격대비 만족해요 물에 너무 오래 불리면 검은색이 날아가니까 불리기 전에 여러 번 씼어서 불린 물 그대로 사용하고 1시간 이내로만 불리는거 적당했어요\n벌레 먹은게 보여요. 굵기는 보통. 동네 마트에서 구입하면 벌레먹은게 하나도 없던데 조금 실망\n저렴한 편은 아니지만 맛이 고소함\n가격 16800원 (1kg) 서리태 콩을 실재로 내돈주고 사본적이 한번도 없어서 1kg가 얼만지 감이 안왔음. 근데 일단사긴 해야겠고 쿠팡에서 할인하는 것 같길래 일단 구매해봄. 제품은 겉이 맨질맨질하고 각각 사이즈도 얼추 비슷했음. 물에 불려놨을 때 물 색이 많이 탁해지지않는 것으로 보아 표면도 많이 지저분 한 것 같진 않음. 볶아 먹을까 하다가 귀찮아서 그냥 밥에 넣어먹었는데 전에 먹던것보다 고소하고 콩콩씹히는 느낌이 있어서 부모님이 좋아하심. 단점은 시장가서 비교해보니 저렴한 편이 아니었고. 1KG 생각보다 작았음.\n콩조림\n반찬가게아줌마처럼 엄청조렸네요.. 친정식구들이 한 아파트단지에 모여살다보니 이런 밑반찬 만들면 한집한집 맘에걸려 뺄수가없어 1키로 몇번에걸쳐 볶았는데 막상 나누니 양이 얼마안되더라구요~~ 친정엄마입원해서 아빠반찬으로,주말부부인 남편, 큰언니네, 작은언니네, 올케네 주고나니 막상 울아들 먹일게 없어서 또 만들었는데 편찮으신 시부모님꺼 까지 딱맞게 나오네요~~ 부드럽고 맛나다며 시어머님이 추석때 또 해오라고 하셔서 주문하려고보니 품절이네요.. 물에 불릴때 껍질이 벗겨지는게 좀많아서 별하나 뺐어요~~ 배송이야 늘 최고지요..\n콩국수 만드느라 구매했어요! 국산콩이라 믿고 먹을 수 있고 콩상태도 정말좋네요!\n고소한 맛 멋있어요\n어느 콩이 좋은지 겉으로 포장만봐선 모르잔아요? 가격. kg 생산지 등 꼼꼼하게 비교하며 고르기 마련입니다 ⯌두달 써본 결과 ⯌ ⯌푹익힌 콩밥은 정말 고소하고 맛있어요. 맛이 아주 좋아요 그냥 쪄서 간식으로 강아지도 주고 저도 먹고 있어요 ⯌콩알크기가 고르지는 않은 거 같으나 불리면 다 같은 크기가 되네요 ⯌깨지고 상한 콩이 더러 쫌 많이 있습니다 그래서 많이 골라냈어요 그점 참고하세요 저같이 첨써보는 분들을 위해 자세히 적었습니다. 맛은 좋아요\n어디껄사나 상태가 비슷하네요 누렇게뜬것도 있고. 지난번 대*농산꺼보단 낫지만요\n검은콩 오븐구이 했어요 간식으로 짱짱\n좋아여~ 검은통 뻥튀기 먹을려고 샀는데 너무 딱딱해서 일반 서리태 사서 불려서 오븐에 구우면 된다고 해서 샀습니다 될까? 하고 조금만 꺼내서 1시간정도 불리고 오븐 200도 10분하고 뒤적이고 10분하고 뒤적이고 180도에서 10분하고 보니 비주얼 괜찮더라구요 180도 3분더 돌리고 5분동안 문닫고 열에 가뒀습니다 꺼내거 먹어보니 대박 시중에서 파는것보다 더 바삭하고 더 맛나요 검은통 볶음 샀다가 딱딱해서 실패하신분 추천이요\n밥에 섞어 먹고 있는데 그런대로 괜찮습니다.\n원래는 시골에서 두렁콩 또는 방콩이라고 하는 굵은 콩을 구하려 했으나, 구할 수 없어 꿩대신 닭으로 구매 했는데 먹기에는 괜찮았습니다. 앞으로도 계속 구매하겠습니다.\n밥 지을 때 넣어도 좋고 콩장으로도 좋고~\n맛있고 굵기도 괜찮고 재구매 의사 있습니다. 밥에 넣어 짓기도 하고, 콩장 해 먹기도 하고 모두 괜찮아요.\n못생겨도 맛은 쵝오~~^^\n모양이나 품질은 패스.. 맛은 정말 good~~^^ tip....한번에 씻은 후 삶아서 한줌씩 소분 후에 냉동실에 넣으세요.. 한 봉씩 꺼내서 밥에도 넣어 먹고 갱년기 엄마들은 믹서기에 우유.꿀이랑 갈아서 드세요. 건강 챙기기에 good~~^^\n콩을 잘 골랐으면 해요. 부서진것이 발견되구작은알이 섞\n가격이 저렴해서 샀는데 삶아서 먹을거라 그냥 그래요\n먼지?가많아 지저분해보여요\n굵은콩이 좋은지 아닌지는 모르겠지만 다른서리태보다\n굵어요 맛도 괜찮은데 아주조금 쭉쟁이가있어요\n용량이 적음\n용량이 적음\n건강생각해서 먹어요\n처음 구입이에요 좋을꺼 같아요\n맛이 없어요\n믿고 구매했는데 맛이 없어요 콩비린내 나요\n생산일자는 21년산이고 포장은 4월이네요\n빠른 배송, 제품도 마음에 들어 정말 좋아요.\n배송은 빨라요\n배송 빠르고 단단해요 국산 이라니 믿고 먹어요~"
        },
        {
            "rating": "5",
            "data": "당뇨때문에 먹었는데 얼~라 머리가나네, 젊어지려나^♥^\n가격:구천구백원( 제가 이렇게 표기하는 이유는 우리나라말을 더 많이 쓰고싶어서요 ) 세일전(이만삼천 구백원 , 제가구매한 후에 올랐어요 ) 판매원( 에이치 엠피 ( 주) ) ♥지금보니까 가격이 만이천원이 훨씬넘네요 싸게 잘구매한것 같아 요.전 원래 건강하게 뭘 챙겨먹은 그런여잔 아닙니다.이제 할수없이 먹어야 한다고 해서 얼마전 부터( 약 2년 ) 혼합잡곡을 먹고있는데 그 냥 먹을려고 하니까 밥이 맛도 없고 다들 서리태가 맛도 좋고 당뇨에도 도움이 된다고 해서 먹기시작 했어요. ♥ 처음에는 1킬로그램을 마트에서 구매했는데 잘 못사서 볶은 서리태를 250g 인가 그런걸 비싸게 사서 그냥 차로 끓여먹었어요. 제가 십년전에 항암을 받은적이 있어서 머리가 다 빠졌었는데 확실히 예전같이 숱이 생기지는 않는거에요.그런데 2년전에 당뇨가 있다고 해서 식이요법으로 서리태를 혼합곡에 섞어 먹기시작 했는데 당뇨는 뭐 그럭저럭 인데 한 2년전부터 서리태를 먹기시작 하면서 제 머리 하는 미용실 점장님이 숱이 많아졌다고 하더라구요. ♥따로 볶은 약콩( 병아리 서리태 )을 구매하시면 쿠팡에서 250g 도 않되는데 12,000원은 주셔야돼요.그래서 전 1킬로 하는국산 서리태 를 구매해서 후라이펜에 그냥 볶읍니다.처음에는 높은불에서 볶다가 튀기시작하면 중간불에서 약20~ 30분동안 약간 밤색으로 볶으시면 가운데가 갈라지면서 아주 맛있는 볶음서리태가 됩니다.1/4 만 볶으 셔도 볶음서리태 만원어치가 됩니다. ♥ 이 국산 서리태는 우선 색이 반짝이는게 건강해 보입니다 볶은후 에 맛을 보니까 단맛이 나면서 고소합니다. 볶은서리태를 약15~20알을 넣어서 2L정도의 물에넣고 끓이셔서 냉장고 안에 넣어두시고 매일마시면 너무시원하고 맛있읍니다. 그리고 심심하실때 간식으로 가지고 다니시면서 수시로 드세요.단백 질이 풍부해서 당뇨가 있는분들에게도 도움이 되구요 머리숱도 많이 납니다. ♥ 당뇨때문에 먹기시작했는데 머리숱에 도움이 됐어요.1kg 이면 한참 먹읍니다.볶아서 드시고 밥에 넣어서 드시고 차도 끓여드시고 그렇게 꾸준히 저처럼 드시면 아마 머리숱이 많이 좋으지실거에요. 그런데 죄송하지만 유전인 경우는 잘 모르겠어요^♥^. ♥ 어떤비타민이 들었고 어디에 좋은지 이런건 다른분들의 후기에서 보세요 정말 디테일하게 공부를 하셔서 적어놓으셨더라구요.전 귀찮 아서 그렇게 조사를 못했어요 서리테가 몸에 좋은건 다들 아실테니까 전 제가 먹고 맛이어떻고 무슨효과가 있었나만 말씀드릴게요^♥^\n아이가 콩장으로 밥을 잘 먹네요 ㅎㅎ^^너무 좋아요\n안녕하세요 아이가 콩장을 잘 먹네요^^ 밥을 잘 안먹어서 걱정이 많았는데 ~^^ 저도 콩장을 너무 좋아해요~ 부드럽고 달달 간간 밥반찬으로 최고에요. 검정콩의 일종인 서리태는 생육 기간이 길어 10월경에 서리를 맞은 뒤에나 수확할 수 있다고 하며, 서리를 맞아 가며 자란다고 해서 이러한 명칭이 붙여졌다고 하네요~ 한방에서는 오래전부터 검은콩의 효과에 주목해 왔는데, 이는 노화 예방과 관계가 깊다고 전해지며, 검은콩은 흰콩보다 인체 내의 활성산소를 제거하는 항산화 효과가 높으며, 색이 짙을수록 항산화 효과가 높다고 하네요~ 서리태는 안토시아닌 색소가 많아서 검은콩의 대명사로 꼽히는데, 안토시아닌 성분을 꾸준히 장기 복용하면 노화를 방지하는 효과가 있다고 합니다~ 콩의 영양성분 중 이소플라본이라고 있는데, 천연 항암제라 불릴 정도로 항암 효과로 알려져 있다고 해요~ 특히 유방암의 예방과 재발 방지에 탁월한 효능이 있는 것으로 입증되고 있다고 하네요, 이는 이소플라본이 여성 호르몬인 에스트로겐의 활성화를 돕기 때문이라고~ 따라서 항암 효과뿐만 아니라 노화 방지효과도 크며 폐경기 여성의 갱년기 장애를 감소시키거나 갱년기를 늦추는 데에도 효과가 있는 것으로 알려져 있다고 합니다^^ 이소플라본은 모든 종류의 콩에 다 들어 있지만 검은콩에 특히 많이 함유되어 있으며, 체내 흡수율도 검은콩이 몇 배나 높다고~ 또한 항산화물질인 안토시아닌도 다른 콩에 비해 4배나 많다고 하며~ 이로 인해 검은콩이 노화 방지 효과가 큰 블랙푸드의 대표주자로 각광을 받고 있다고~ 검은콩이 탈모와 백발을 예방하고 그 속도를 늦추는 효과가 크다고 해요, 사실 그 효능은 다른 콩도 크게 뒤지지 않고^/^ 서리태는 비타민 함량은 그다지 높지 않지만 단백질과 식물성 지방질이 매우 풍부하고, 신체의 각종 대사에 반드시 필요한 비타민 B군, 특히 B1· B2와 나이아신 성분이 풍부하다고 합니다~ 맛은 당도가 높고 구수해서 미숫가루나 흑두부를 만들 때 많이 이용되기고 하고, 예전에는 약용으로 주로 쓰였으나 최근 건강에 좋다고 해 밥에 넣어 먹기도 하며 동맥경화, 고혈압, 심장병, 뇌졸증 예방에 좋아 서리태로 만든 청국장도 인기가 높다고 하네요~ '밭에서 나는 고기', '기적의 곡물'로 불리는 콩은 인간이 먹는 수많은 식품중에서 최고로 꼽히고 있다고 해요~ 콩에는 단백질이 40%, 지질이 20%나 들어있는 반면 전분이 거의 들어있지 않아 콩은 곡류라기보다는 육류에 더 가깝다고 하네요 ^^ 와우~~~ 보관은 콩은 흡습성이 강하다고 하고 곰팡이가 생기기 쉬우므로 콩을 저장할 때는 콩의 수분 함량이 12%이상이어서는 안된다고 해요~ 저장고에 보관 중에도 콩의 수분 함량이 높은 때는 꺼내서 충분히 햇볕을 쪼여주고, 이 때 더워진 콩은 널어서 식힌 다음 저장고에 넣어야 한다는 점을 잊지 말아야 한데요~ 콩을 오래 두면 벌레가 생기는데 콩을 담아둔 자루나 용기에 습기가 차지 않았는지 확인한 후, 밑바닥에 소금을 뿌려 콩을 보관하면 이를 막을 수 있다고 하네요^^ 콩에는 특유의 비린내가 있어 밥을 할 때 가로세로 10cm로 자른 다시마 1장이나 청주 1큰술을 함께 넣어 비린내를 잡을수 있다네요 ㅎㅎ 와우~ 주변에 콩장 싫어하는 사람들 물어봄 이 이유를 얘기하더라고요~ 오래 불린 콩을 넣고 지은 밥은 나중에 쉰내가 나고 콩을 담가 두었던 물로 밥을 지으면 밥에서 비린내가 나므로 사용하지 않는 것이 좋다고 해요ㅎ 이상 콩을 콩장을 사랑하는 사람이에요^^ 아이도 밥 잘먹고 (아이가 먹는 콩장은 조금 달게해야 잘 먹더라고요, 콩도 부드럽게 씹을수 있도록~ 1~2시간 불렸어요) 또 재주문 해야 겠어요~\n국산 서리태\n건강한밥상책임질 국산서리태~검은콩삿어요 만몇백원인가 가격은 합리적이에요 봉지개봉하고 한번달아보니 양은정확함! 반주먹쯤꺼내보니 이거서리태로보이는색두있고 눈꼽만한 콩두있고 살짝썩은 콩두있고 크기두지멋대로인게 꽤섞여있고 크기가일정하다고한거같은데....ㅠㅠ 국내산국산서리태 간만에 먹어보까하고구입했는데 아주 쪼금 요만큼꺼내는데두 이런식이네요. 서리태크기가 이리차이나는 콩은첨봐요ㅠ ㅠ 서럽... 서리태가안자란건가요 불리면커지는거? 크기가지멋대로인게 섞여있어서 좀 씁쓸합니다 일단꺼낸건 씻어서 물에불리기 잠깐후에보니 콩물이 빠졌네요 콩이아무리좋아두 자주먹고 꾸준히먹어야하는데 어쩌다한번 요건1키로나돼니 다먹을동안 꾸준히먹어야겠어요. 열심히~머리카락이몇개씩빠지는게 영~신경쓰이니 검은콩으로예방차원으로 ㅎㅎㅎ 콩잘안먹는데 한살한살먹어가니 먹는군요 그것두직접사서 ㅠㅠ 잘불은콩을 씻은쌀위에붓고 더많이불었어요 불리고 보니 진짜 서리태는맞군요 서리태는속이파란 색이 나요 진짜 국산 서리태는 속이퍼렇다네요 밥했음 검은콩 맛있네요~~~~~~ 씹을수록 고소하니 맛은 있네요\n고소하고 맛있는 서리태! 갈아드셔도 맛있어요.\n안녕하세요. \"전문언빡싱\"입니다. 이번에리뷰할제품 \"건강한밥상 국산 서리태, 2kg, 1개\"입니다. 먼저 구매날짜와 배송날짜,구매가격을 알려드리겠습니다. 구매날짜: 2022.2.14 배송날짜: 2022.2.15 구매가격: 20800원 --------------------------------------------- 구매동기 평소 콩,블루베리,청국장등 각각의 몸에좋은것들을 넣고 갈아먹고있었습니다. 그러기에 항상 믿으면서 건강한밥상의 서리태를 먹고있었습니다. 익혀서 갈아먹으면 맛도있고 건강에도좋고 눈도 좋아지는거 같더라구요. 항상 이제품만 먹어왔습니다. ***************************************************** 상세리뷰 구매동기에서 말했던거처럼 저는평소에 건강에좋은것들을 갈아먹고있었습니다. 특히 콩은 눈건강에 아주도움이 많이되죠!. 루테인을 먹는것도 좋지만 콩같은 자연이주는 선물을 먹는건어떨까요? 그냥 콩을익혀먹어도 고소하니 맛있더라구요. 저도 익히면서 여러게 주어먹었습니다 ㅎㅎ 밥에넣어먹어도 맛있더라구요. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 그래서 결론은? 지금것 그랬던거처럼 앞으로도 건강한밥상믿고 꾸준히 건강한것들을 넣어 갈아먹을생각입니다. $$$$$$$$$$$$$$$ 긴리뷰 읽어주셔서 감사합니다. 도움이되셨다면 하단에 도움이됨 한번씩 부탁드려요!\n콩밥해먹으려고 서치해보다가 이걸로 주문했는데 아직 뜯진않았지만 괜찮아보이네요 물에 불렸다가 믹서기 갈아서 콩국수 해먹어도되고 불려둔거 밥할때 넣어서 콩밥 해먹으려구요 콩단백질이 모발에도 좋다고 하길래 검은콩 먹을일이 잘 없잖아요 건강생각해서 샀는데 일단 밥지어먹어보고 다시 추가 후기 쓸게요 100% 국산이라니 믿을만 하네요 서리태 100국산 서리태 11월 초중순쯤 서리를 맞고 수확을 한다고 서리태라고 불리는 콩 속은 파랗고 겉은 검정색 껍질 성분 단백질과 비타민, 나이아신, 아이소플라본 중량 700g\n갑자기 반찬으로 콩장이 해먹고 싶어서 급주문했어요 시중에서 검은콩값은 잘 모르지만 쿠팡은 언제나 저렴한 편이라 믿고 주문했습니다 700그램으로 어머님이 보시더니 콩 상태가 좋은 편이라고 하시네요 콩이 많이 굵지는 않지만 국산이라 더욱 믿음이 가고 대체로 깨끗한 편이었습니다 콩불리고 간장, 설탕, 물엿 넣고 조려서 깨뿌리고 맛있는 콩장이 완성되었습니다 먹어보니 딱딱하지 않고 부드러운 편이라 씹기에 괜찮았어요 이번에 콩장하고도 두번정도 더 해먹을 양이 남았습니다 서리태는 안토시아닌 성분이 풍부하고 단백질, 식물성지방, 비타민, 나이아신 함유로 탈모예방, 항암효과, 면역력증진, 혈관질환, 노화방지, 변비개선등의 다양한 효능을 가지고 있습니다. 오랜만에 반찬으로 콩장해서 먹으니 너무 맛있네요! 반찬으로도 해 드시고 밥에도 넣어드시고 검은콩 많이 드시면서 건강 잘 챙기세요!!!!\n서리태 맛있어요\n밥에 넣어 먹으려 주문했어요 식구들은 밥에 잡곡 섞는걸 싫어하지만 저는 콩이라도 넣어 먹어야 밥이 맛나게 느껴져요 양이 넉넉해서 콩자반도 하고 밥도 하고 좋으네요 속이 푸르스름한게 서리태 확실하구요 골라낼것 없이 깨끗한 편이에요 좋습니다\n검은콩차 감두탕? 을 아시나용? 몸속의 독소와,안빠지는 뱃살 체지방에 효과적이라고 해용! 검은콩 자체가 몸에 어마어마하게 좋은데 20,30대 초 까진 건강에 많이 신경쓰지 않았는데 어느덧, 저도 스스로 챙겨먹고 있네요 감두탕은 콩을 씻어 볶아 감초나, 생강을 편 썰어 두조각 정도 넣고 끓여 물처럼 마시면 되요 콩은 색도 진하고 매끈해요 같이 건강해져욧!!! 이번에도 잘 먹겠습니다\n서리태~ 넘 맛있어요\n냉장보관하며 물에 하루 불려 탱글탱글해진 서리태~입니다 보리술빵 만들 때 넣었는데 완전 맛나요 서리태 넣어 밥 지으니 윤기가 자르르 흐르고 밥이 찰지고 구수하네요 어머니도 사 드리고 저도 빨리 다 먹고 재구매하려구요 21년 산이던데 미리 사서 쟁여 두어야하나 생각 중입니당~^^*\n고소해요\n평소 콩을 별로 좋아하지 않는데 건강 생각해서 밥해먹으려고 주문했어요 ~ 이콩으로 계속 밥하는데 고소하고 맛있어서 가족들도 다 잘먹네요~계속 재구매중입니다 ^^\n당연히 작년제품이고 깨진콩도 여러개 있어요 맛은 좋아요\n검정콩\n일단 가격대비 양,이 많아서 좋아요^^ 건강위해 잘챙겨먹을랍니다\n고소해요\n콩을 좋아하지 않는데 건강생각해서 콩밥하려고 주문했어요~밥했는데 비릿한맛 전혀없고 너무 고소해서 밥이 맛있어요 계속 주문해서 밥해야겠어요 만족입니다 ^^\n콩자반 만들어서 맛있게 먹고 있습니다\n서리태 콩자반을 만들려고 구매 했습니다. 콩을 씻기 전에 벌레 먹은 콩을 골라내려고 하는데 거의 없어서 좋았습니다. 콩도 적당이 굵은편이어서 요리한 후에도 식감이 좋더군요. 콩자만 만들어서 맛있게 먹고 있습니다. 감사합니다.\n27개월 딸이 콩자반 좋아하는데 반찬 주문할때보면 중국산만 먹여서 해줘볼까해서 샀어요 맛있네용\n여름쯤 늘 아침으로 검은콩 삶아서 아침에 콩국수 해먹어요 작년에 급하게 필요해 1kg사봤었는데 괜찮아서 시골에서 보내주신 콩 다 먹고 주문해봤어요 삶아둔것 다 먹으면 먹어야죠ㅎㅎ 일단 2020년 생산이고 크기가 고르고 껍질도 깨끗해서 품질 좋아보입니다 맛있게 먹을께요♡\n격리하면서 마트장을 못봐서 검은콩 주문했어요 콩도 튼실하고 맛도 고소해요 아이들도 좋아해요\n콩 정말 좋네요. 잠깐 담궜는데 금방 불려지고 밥을 했는데 부드러워요. 밥맛 최곱니다.\n서리태 콩자반 했어요\n코로나라 집콕하면서 집밥먹을일이 많아졌어요. 밑반찬 만드는걸 시도중인데 서리태 콩자반을 만들어봤어요! 콩이 싱싱하고 생각보다 결과물이 잘 나와서 넘 기쁘네요 아는분들 소량 나눠드렸는데 다들 콩 맛있다고 칭찬해주셨어요 첨에 택배 막상 받아보니 생각했던것만큼 양이 많진 않았는데 밑반찬 만들어보니 양이 상당하네요 먹어도 먹어도 줄지를 않아요ㅎㅎ 콩밥에 넣어도 될 것 같구요 겉도 매끈하고 만족합니다. 재구매 의사 있어요!\n머리가 빠지는 느낌이라.. 아침마다 삶은 검은콩 + 검은콩 삶은 물 + 바나나 + 아몬드 + 호두 + 우유 + 꿀 이렇게 갈아서 마시는데 진짜 맛있어요... 한잔 먹고 출근하면 든든! 저희아이들도 맛있다고 엄청 잘먹어요 ㅎ\n국산이라 비싼감이 있긴하지만 중국산보다 믿을만해서 이제품만 먹고있어요..\n괜찮아요\n콩장 해먹으려고 구매했어요. 생각보다 콩 상태가 괜찮네요.\n이유식용으로 주문했어요.. 2021년산이라그런지 얼마불리지도 않았는데 말랑해져서 삶았더니 금방 익네요 콩안좋아하는데 고소해요 아직 불리기만하고 이유식 못만들었는데 내일 만들어볼게요\n기격 좋구요 품질도 좋습니다 가격 올리지 않으셨음 좋겠네요\n쌀도 잡곡도 콩도 다 쿠팡에서 구매해서 먹는 쿠팡러입니다 추천 제품 1.곰곰 쌀 , 2. 곰곰 찰 현미 3. 곰곰 찰보리 4.건강한 밥상 건강 서리태 이렇게 4개만 주문하면 진짜 맛 건강 다 챙기는 밥 탄생 그냥 쌀로만 밥 하면 너무 밍밍해요 서리태 필수! 찰현미 찰보리 넣으면 진짜 최고 쫀-득 찰밥 저리가라 입니다..!!! 진짜 맛밥러되실거에요ㅠ..추천\n좋아요 서리태\n꼭 넣어먹는 검정콩입니다 ~^^ 맛나게 먹을게요 저렴한 가격에 구매했습니다 양도 좋아요\n요즘 부쩍 새치가 많아져서 관리하려고 주문했어요 생각보다 좋네요\n까다로운 어머니께서 좋은 콩샀다고 좋아하시네요\n한나절 불려서\n밥에 넣어 먹었어요 콩 종류를 좋아해서 쌀보다 콩을 더 넣어 먹다싶이 하는데 넘나 맛있네요\n세통째구매입니다ㅋㅋ흰밥을싫어해서 잡곡밥만먹거든요 맛있습니당괜찮아요\n여름되면 콩국수도 해먹고 평소엔 콩밥으로 해먹는 1인이에요 혼자여서 그런지 한번사면 반년은 넘게 먹어서 딱 어딜 정해놓고 구매하진 않아요 구매후 콩국수와 콩밥 해먹어보고 리뷰남겨야지 한게 꽤지나서 이제야 리뷰남겨요 너무 큰알은 부담되서 이정도 딱 좋네요 콩국수도 맛나게 먹었고.. 전 상품 만족도 good\n다른 서리태는 안사봐서 모르겠으나 이거 맛있어요\n남편 당뇨증상으로 현미+검은콩으로 밥을 함 저는 콩 싫어해요 ‥ 특히 콩밥 ‥ 남편밥과 제꺼는 다 따로 하는데 밥을 안해서 어쩔수없이 남편밥 먹었는데 콩이 너무 맛있어요‥왜 맛있는지 모르겠지만 맛있어요 남편도 이 콩이 맛있는 콩이라고 합니다 지금 계속 재구매 중이에요\n좋아요\n21년산인데다가 저렴하게 할인해서 잘 샀어요. 늘 먹는제품!\n콩장하려고 주문했는데 입자가 고르진 않아도 맛은 있네요~\n알 작은편이예요\n쥐눈이콩보다는 큰데 전에 먹던것보다는 좀 작네요. 잡곡밥 하면서 콩도 조금씩 섞는데 국산 서리태 점점 가격이 오르네요. 마트는 거의다 외국산이라 인터넷으로 사는게 편해요\n볶은 콩을 사려 했는데...하지만 콩은 좋아요~\n볶은 콩이 아닌데 뭐에 씌었었을까요? ㅎㅎ 그래도 콩은 참 좋습니다. 이걸 그냥 불려서 콩밥을 해야 하나 볶아야 하나 고민 중이예요. ㅎㅎ\n엄마가 이걸로 콩국수 만들어줬어요 존맛 사실 콩국수보다 콩국물로 많이 먹었어요 설탕타서 먹으니까 걍 극락 완전 꼬소꼬소 고소 아니에요 이건 꼬소꼬소입니다 짱 맛있어요\n좋아요.\n가족의 건강을 위해 잡곡밥을 먹은 지 꽤오래되었네요. 희머리도 검은머리로 만들어주기를 바라며 가족과 함께 맛나게 먹겠습니다.\n굿\n애기이유식해줄려고주문했어요!밥에도넣어먹을려구요 매끈하니 콩이 예쁘네요 국내산이라 믿고주문했어요~^^\n콩물해 먹었어요^^ 동네보다 엄청 싸 걱정했는데 품질 만족합니다 이 조건이면 재구매하려구요 ㅎ\n서리태 깨끗해요 콩비린내도 안나고 구수하고 달큰하고 맛있어요 재구매 100퍼\n잘먹겠습니다.\n덥고 입맛없는 여름철에 잘먹겠 습니다. 콩은 사랑입니다.\n쌀과 혼합해서 밥을 했더니 그냥 쌀로만 했을 때보다 훨씬 맛있어서 밥만 먹어도 될정도였어요(반찬 없이)\n상품 좋네요~~솔직후기\n잘먹고있어요\n구수하고 맛있게잘먹고있습니다.\n좋아요 또구입하고싶어요\n맛있다\n평소 먹던 그맛!\n맛좋음!\n소량씩 주문해서 먹기 너무 좋아요\n좋아요~국산서리태\n굿굿굿굿굿♡\n씻어 불려 에어프라이기 180°12~13분~~~ 고소함\n할머니가 좋아해요\n좋은 콩 인거 같아요.\n먹을만해요^^\n맛있다\n맛있다\n가격대비좋은상품 이네요~감사합니다\n달고 맛있어요! 또 주문할게요!\n밥에 넣어서 잘 먹었어요고소해요\n재구매하고 싶어요~~~\n국산 서리태라 맛도 좋고 상품이 좋아 이웃에게 권했\n건강을 위해서 꾸준히 시켜먹을 예정입니다\n가격도 착하고 너무 마음에 들어요\n굿\n저렴하고 좋아요\n지퍼형이라 편해요.\n콩자반 요리를 했는데 너무 맛있네요! :)\n좋아요 다음에도 또 구매하려고 해요\n배송도 빠르고 잘산것 같아요\n서리태는 떨어뜨려서는 안돼쥬ㅡ\n콩알이 통통하고 맛있어요\n알도 굵고 좋은 품질로 왔어요\n또 시켜먹을게요\n좋아요\n재구매 할 의사 있습니다\n계속 재구매,먹고 있어요.\n좋네요!\n좋아요! 생산년도:2021년산 포장일자:22,01.20일\n좋아요\n저렴하게 구매했고 배송 정말 빠르게 해주셨어요 감사합니다.\n좋아요\n엄마가 콩밥을 너무 좋아하셔서 이번엔 넉넉하게 2kg 주문했어요~ 무거운데 빠르게 배송해주셔서 감사합니다^^\n흰머리에 좋다고 해서 처음 사봤어요~ 날짜 최근이네요~ 새벽배송 기사님 감사합니다.\n만족합니다 빠른 배송 감사합니다"
        }
    ]
}