{
    "product_id": 5386130805,
    "product_name": "대구상회 병아리콩",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194678",
            "category_name": "이집트콩"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "오염된 콩.\n확연하게 변색된 콩은 걸러서 보관했는데 씻어서 쓰려고 보니 부분적으로 변색되거나 곰팡이 핀 듯한 콩이 많이 나옵니다. 곰팡이 독소는 가열해도 사라지지 않으니 걱정스럽습니다.\n못먹겠어요\n두번째 주문인데요 첫번 주문은 같은 회사 제품이고 8천9백원이고 아주 맛있게 먹었어요 두번째 주문한 건 도저히 못먹겠어요 콩맛이 아니라 썩은 콩맛입니다 반품도 안돼서 버리게 됐습니다\n안에내용물이 다찢어져서왔어요"
        },
        {
            "rating": "2",
            "data": "냄새가 좀 나요\n재구매했으나 오래된건지 콩색이 바랜듯한것들이 있어요"
        },
        {
            "rating": "3",
            "data": "지인 추천으로 사게되었어요 병아리콩이 식이섬유가 많이 들어가있다고 하더라구요 저는 이런식으로 현미만먹으면 퍽퍽해서 섞어먹어요 병아리콩까지들어가니까 영양도 만점 너무 괜찮았어요 식이섬유가 많아서 변도 잘싸네요~~\n전체적인 퀄리티 굿\n전체적으로 병아리콩이 베이지색에 반들반들한게 컨디션 다 좋은데 유독 초록색 애들이 몇알 눈에 띄네용.. 먹어도 되는거겠죠??\n깨진것 많고 알크기도 들쭉날죽 그래요 전체적으로 별로네요 원래 판매자님 상품이 좋았는데 이건 실망입니다\n알이 좀작은듯 하지만 날짜는 11월5일로 되어있어 좋았어요 양 많은편이라 열심히 단백질섭취로 잘먹어야 겠네요\n병아리콩이 무난하게 빵이랑 콩국수, 스프 등 여기저기 넣기가 좋아요.\n알크기가 일정하지않지만\n그럭저럭해요 맛이덜하거같기도하고 하지만 썩은거 없이 상태는 괜춘\n좋아요\n매끈하지않고좀됐나봐요"
        },
        {
            "rating": "4",
            "data": "달고 맛있어요\n3번째 밥해먹었는데요 맛은 달고 맛있으나 콩이 대량에 저렴한 만큼.. 좋은 콩 같지는 않습니다 ㅠ 뿔렸을 때 검수안된 것 같은 색깔이 다르거나 그런 것들이 있어서 걸러낸답니다 이거 전에 먹던 병아리 콩은 알이 다 실하고 색깔도 고르고 뿔리고 나도 먹음직스럽고 좋아보였어서 ㅠㅠ 그르나.. 뭐 금액 대비 만족합니다 ㅋ\n밥이랑 같이 해먹으려고 구입\n밥이랑 같이 해먹으려고 구매했어요 생각보다 알이 작아요. 그리고 불려먹기 쫌 귀찮 ㅠㅠ ㅎㅎ 몸에 좋다니 자주해먹으려고요 ^^\n삶아서 먹었는데 톡톡한 식감과 맛도 좋았습니다.\n포장이 찢어져 콩이 새어나와 아쉬웠지만 분실은 없었고, 콩을 불린뒤에 삶아서 먹어보니 맛있었습니다. 작은공기로 3/2정도 먹었는데 그날 밤부터 가스가.. 찾아보니 몇일 뒤 괜찮아 진다하니 두고보겠습니다..\n전에병아리콩 먹었을땐 색깔이밝았는데 이번거는 약간붉으스름 하네요.어떤게좋은건지 잘모르겠어요. 고소하고 맛있는건 맞겠지요. 잘먹을께요~\n맛있네요!! 고혈압에 좋다고 합니다!! 칼륨이 많아서 신장이 안 좋은 사람한텐 안 좋다고 하네요.. 고소하고 단백질 함량이 많아서 다이어트에 적합하니 잘 먹고 잘 빼보겠습니다 ~~~\n당뇨가 있어서 잡곡밥을 먹는데 건조된 모습은 쪼글쪼글하지만 불리면 통통하고 포실포실하니 맛있습니다 담에도 구입하겠습니다 다만 우리나라제품도 있었으면하는 아쉬움이 있었던 제품이었습니다. 적당한 가격에 잘 샀습니다\n포장일자는 최근이고요~ 요거 물에 푸~욱 불려서 소금 약간 넣고 삶아서 오며가며 간식으로 먹기에도 맛나요~ 문의사항에 NON GMO 라는 글 보고 믿고 구매했습니다.\n처음사본거라제품설명을 못하겠네요 먹어보고 맛있으면또살께요\n나름..\n처음 받았는데 썩은 알이 많아 교환했는데 나쁘지 않을거라 믿고싶네요 인터넷으로 병아리 콩 항상 사먹었었는데 올해는 썩은게너무 많아 진짜 학을 뗀게 한두번이 아니예요 ㅎㄷ농산 특히... 이건 나름 괜찮아 보입니다. .. 부디 그러길\n맛있어요.\n불렸다 소금좀 넣고 삶아 먹어니 고소하고 맛있습니다\n상품질이 좋아요병아리콩 몇년째 구입하는 사람으로서 여기\n상품질이 좋아요 구입해도 후회 안할거 같아요 알이 굵고 색깔도 괜찮고 불량이 거의 없어서 버릴것도 없고 가격도 저렴하네요 병아리콩 몇년째 여기저기서 구입하는 1인으로서 상품확인후 추천합니다\n단단해서 튀밥 못 틘데요.ㅋㅋㅋㅋ.\n이건 튀밥 튀어 먹을가 하고 구매했는데, 튀밥장사가 아직 안와 못 튀였네요. 튀밥 튀어 먹어 본 후 다시 올릴게요.\n미국산 병아리콩 빠르게 배송되어 잘 먹고 있어요 살짝 끓어오르면 뜨거운 물 버리고 2번째 끓일때 소금넣어 15분정도 끓이고 뜸들인 후에 식사대용으로 밥할때 넣어 먹어도 맛있어요\n첨 사봤는데 불리는 과정에서 특유의 냄새가 나는데 원래그런건가요? 어떤냄샌지 설명하기가 쫌~~~? 암튼 먹어보고 다시 상품평 쓸께요\n맛은 괜찮은거 같아요\n매번 시장에서 구매 했는데 온라인으로 구매해도 나쁘지 않네요!\n일단 상품은 좋았다 고소한맛도나고 밤 맛도나더라\n알의굵기가 좀 작습니다\n그런대로 만족합니다.\n콩은 좋아요 맛도있어요 깨끗하네요\n생각보다 고소한맛이 별로입니다\n비닐이구멍나왔네요,,\n맛이 있는건지는 모르겠어요ㅜ\n색상이 조금 짙고 알이 보통이었어요 포장일이 석달전이네요 그래서 별하나 뺐어요\n묵직해서.좋았고.먹음직스럽다고.부모님.전달하심\n부모님(80대초.중반)께서..병아리콩.맛있다고.전달하시네요. 토실토실.제품이.좋아보여서..흡족하다고.말씀하심. 대형마트 ---> kg당1만원한다며..역시.쿠팡제품.싸고 푸짐하고.배송빠르다고.좋아하십니다. ##.단지..도착후.초인종.안눌러주고.그냥.가는게.섭섭 하다고.푸념아닌푸념을.하셨어요. 다음부턴..꼭.초인종.눌러달라고.당부하심. ☆☆...노안으로.시각.청각..부족..초인종.꼭 눌러주세요!!\n싼 가격에 구매했고, 빠른 배송에 감사합니다. 아직 먹어보지는 않아서 맛에 대한 평가는 하지 않습니다.\n빠름배송 좋아요"
        },
        {
            "rating": "5",
            "data": "어머니의 혈압 개선을 위하여\n어머니께서 얼마전에 건강 검진을 받으셨는데 ..... 혈압이 살짝 높게 나와서 당분간 식단 조절 좀 해야겠다면서 혈압 낮추는 음식 위주로 찾아보던 중 ~ 병아리콩이 혈압을 낮추는데 좋다고 하길래 바로 겟 했습니다 !!!!! 이번이 병아리콩 첫 구매다보니 일단 가장 후기 좋아보이는 놈으로 선택했던건데 ~ 가격이 저렴하다 싶었는데 국산 아닌 미국산 놈이더라고요 !! 그냥 저렴하면 일단 사보자 심리가 뿜뿜 나와서 ..... 원산지 확인을 안하고 사는 경우가 있는데 이번에도 원산지 확인을 안하고 겟 해버렸네요 하하하하하 그래서 국산은 얼마쯤 하려나 ~ 하고 알아보는데 병아리콩은 국산이 없더라고요 .....?!?! 제가 못찾는걸까요 ..... ?!?! 어쨋든 ~ 요놈 4kg짜리 약 만원 남짓 돈 주고 겟 해서 ~ 지금 한달정도 먹고 있는데 원래 콩 종류는 밥 지을때 조금만 넣고 해도 불어 양이 많아져서 찔끔 ~ 찔끔 ~ 넣게 되잖아요 !! 아낌 없이 팍팍 넣어 밥 지었는데도 반도 못먹었어요 !! 요놈 자체가 다른 콩류에 비해 단단한 정도가 높은 편이라 생각해서 밥 지었을때 밥알 씹는 느낌이랑 너무 이질적이면 어떡하지 싶어서 뜸 맥시멈으로 놓고 지었더니 세상 세상 부드러운데 ~ 이놈도 어쩔 수 없는 콩류라 흰 강낭콩 식감이랑 비슷하네요 !! 쌀 3 + 혼합잡곡 1 + 병아리콩 1, 요즘 이렇게 밥 짓는데 진짜 맛있어요 :-)\n병아리콩 먹고 더 건강해지기 프로젝트 ~♡\n안녕하세요~저하늘소망입니다. 바쁜일상속 시간쪼개가며 후기를 쓰는 이유는 저또한 물건구입시 다른분들의 후기가 큰도움이 되었기 때문입니다. 그래서 저도 받은 도움 조금이나마 돌려드리려 몇자적어봅니다. 언제나 솔직하고 담백한 후기 내가족에게 들려주는 마음으로 써내려가보렵니다. 요즘 코로나로 운동량이 적어진 저의 몸을ㅠㅠ 다시 재정비하는 차원에서 다욧을 지대로 해보려구요 근데 ...참 힘든것이 간식이랑 밀가루끊기입니다. 그래서 간식대용 찾다 병아리콩을 알게 되었네요 이름도 이뽀라ㅋㅋ 병아리콩은요~~~~~~ 모양이 병아리 머리와 같아 병아리콩이라 명명되었는데, 이 콩은 삶거나 볶거나 가루로 빻아 먹고, 파란 것을 날로 먹기도 한다. 콩 종류 중에서는 이 병아리콩이 가장 콜레스테롤을 저하시키는 기능이 크다고 하는데, 잎, 줄기, 꼬투리는 malic acid, oxalic acid를 분비해 신맛을 낸다. 산지에서는 수프, 카레로 사용되며, 나물, 가루, 볶은 콩, 삶은 콩, 발효식품 원료로 사용되며 미숙종자와 어린잎은 야채로도 이용된다. 종자는 건조 상태나 통조림으로 판매된다. 인도에서는 밤에 얇은 직물인 모슬린을 식물 위에 덮어 두었다가 아침에 이 천을 짜서 이들 유기산을 병에 받는다. 이것을 최음제로도 사용하고, 기관지염, 콜레라, 변비, 설사, 소화불량, 복부팽만, 일사병 등의 치료에 사용한다. 미국에서도 주 용도는 수프와 야채 요리로 사용되며 발아시켜 콩나물로도 이용된다. 어린 싹이나 미숙 꼬투리는 시금치처럼 이용할 수 있다. 또한 동물 사료로도 사용하고 풀로 만들어 사용할 수도 있으며 잎의 추출물은 여러 가지 유기산이 있어 의약품이나 식초로도 응용이 가능하다. 칠레에서는 병아리콩과 우유를 4:1로 혼합하여 설사에 걸린 어린이를 치료하기도 한다. 움무스(hummus)는 병아리콩을 곱게 갈아 레몬주스, 올리브유, 참기름을 넣어 걸쭉하게 만든 것인데, 중동지방에서는 이를 빵에 소스로 끼얹거나 찍어 먹는다. 이스라엘에서는 걸쭉하게 요리한 병아리콩을 납작하고 작은 케이크로 만든 다음 튀겨서 펠라펠(felafel)이라는 스낵을 만들어 먹는다. 남부 유럽등지에서는 흔히 수프와 샐러드, 스튜에 넣어 먹는다. 병아리콩은 지방 함유가 낮고 요구르트나 우유만큼이나 칼슘 함량이 높으며 섬유질 또한 높아 인슐린에 예민하거나 당뇨병이 있는 사람들에게 유효하다. (네이버출처) 이렇게 여러가지 요리로도 여러가지 효능이 있으니 아니 사랑할 수 밖에 없네요 그려~~ 전 배송후 하루 물에 담궈뒀다가 10분정도 삶고 에어프라이기에 올리브.소금.후추톡톡해서 200도20분 구웠네요 그리고 양파가루와 파슬리 솔솔~^^ 그냥먹으면 구수하고 에프에 구우면 꼬숩고...밥에 넣어먹어도 좋치만 전 점심한끼빼고는 밥을 안먹어서리 .. 밥에 넣어도 맛있다고하네요 병아리콩이 다욧에도 좋다하니 4kg 뱃속에 다 넣어버리렵니다.ㅋㅋㅋ 모두모두 건강하세요 바쁘신 시간 내셔서 부족한 글 끝까지 읽어주셔서 감사합니다. 조금이나마 도움이 되셨다면 도움이돼요~클릭한번 부탁드려요. 클릭하나하나가 모여 저에겐 큰 기쁨이요, 보람으로 돌아오네요 ♡♡♡감사합니다.\n빠른배송ㅎ\n병아리콩은 1년생 식물이랍니다ㅎ 모양이 병아리 머리와 같이 생겨서 병아리콩이라고 해요ㅎㅎ 아가들도 보더니 이게 뭐야아???? 삐약이??? 삐약삐약 병아리에요??? 라고 너무 좋아해요ㅎ 물에 불리면 더 병아리 형태를 보여요ㅎㅎ 저희 식구들이 좋아하는 간식중에 하나거든요ㅎㅎ 삶거나 볶아서 주면 순식간에 먹어치운답니다ㅎㅎ 콩 종류 중에서는 이 병아리콩이 가장 콜레스테롤을 저하시키는 기능이 크다고 해요!!! 가족들이 고기,지방 킬러인지라 간식도 기름진거 엄청 좋아하는데 요즘은 이 병아리콩에 푹 빠져서 다행이랍니다ㅎㅎ 병아리콩을 미리불려 뒀다가 쌀이랑 섞어서 밥을 지어도 굿!!! 5-6시간 불려서 소금을 약간 넣은물에 삶아서 샐러드에 섞거나 반찬대신 먹어도 좋구요ㅎ 이상태에서 살짝 볶아주면 더 맛있어요ㅎ 수분을 날리듯이 볶아주면 찐 간식이에요ㅎ 아가들 보느라 힘들땐 에어프라이어로 살살 돌려서 구워도 굿!!! 아가들은 밤 같다고 하고 신랑은 단맛 빠진 고구마 같대요ㅎㅎ 저는 토마토 향이 빠진 베이크드빈 먹는 느낌ㅎㅎ * 습기랑 직사광선은 피해주시구요!!! * 건조한곳에 보관 해주세요ㅎ * 개봉한 제품은 냉장보관해주세요 양도 혜자라서 언제 먹나 하는데 4인가족 일주일이면 그냥 순삭입니다ㅎㅎ !!! ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 움무스(hummus)는 병아리콩을 곱게 갈아 레몬주스, 올리브유, 참기름을 넣어 걸쭉하게 만든 것인데, 중동지방에서는 이를 빵에 소스로 끼얹거나 찍어 먹기도 하고요ㅎ 이스라엘에서는 걸쭉하게 요리한 병아리콩을 납작하고 작은 케이크로 만든 다음 튀겨서 펠라펠(felafel)이라는 스낵으로도 먹는다고해요ㅎ 수프와 샐러드, 스튜에 넣어 먹기도한답니다ㅎ 병아리콩은 지방 함유가 낮고 요구르트나 우유만큼이나 칼슘 함량이 높으며 섬유질 또한 높아 인슐린에 예민하거나 당뇨병이 있는 사람들에게 좋다고해요ㅎ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 제 후기가 도움이 되셨다면 (도움이돼요)♡ 버튼 한번 눌러주시면 감사합니다 ^^♡♡♡♡♡~~~ ^♡♡♡♡♡~~~\n살빼고 있는 중 집에 병아리콩이 있길래 샐러드에 넣어 먹어보자 해서 먹었는데 너무 괜찮아서 금방 다 먹고 바로 주문했어요. 원래 밥에 들어있는 콩도 빼먹는 스타일인데 병아리콩은 콩맛같은? 맛이 아니라 좀 퍼석하긴 한데 먹을만 하더라구요. 4kg답게 무게도 어마하고 양도 어마합니다. 포장이 지퍼백 형식으로 되어 있어서 따로 통에 안덜어도 되서 편했어요. 일주일정도 먹을양만 해서 베이킹소다와 함께 씻어주는데 꾸정물같이 엄청 검정물이 나와서 깜놀. 맑은물 나올때까지 팍팍 씻어서 볼에 담가주었습니다. 다음날보니 역시 양이 2배로 불어나 냄비 한솥에 끓여주었어요. 일주일먹을양 따로 용기에 담고 남은것들은 병아리콩조림(검정콩처럼 딱딱하지 않고 훨씬 맛있어요.) 해주고 나머진 모두 에어프라이어 돌려주었습니다. 안에서 팝콘 터지듯 터지는데 껍질 벗겨주면 안터질것 같기도 합니다. 암튼 맛도 과자처럼 맛있더라구요. 4kg 많다고 생각했는데 온가족 다같이 먹으면 금방 먹겠어요. 다먹고 나면 10kg를 주문해볼까 합니다.ㅋ 병아리콩이라고 다같은 병아리콩이 아니네요. 여기서 사먹고 괜찮아서 다른곳에서 10키로를 샀는데 콩상태가 세척와중에도 깨지고 전체적으로 부서진게 많더라구요. 여기껀 전혀 그런게 없었는데ㅜ 조금 더 저렴하길래 산건데 몰랐으면 모를까 여기서 사먹어봐서 더 비교가 되네요;; 다먹고 여기 주문하러 올게요~\n병아리콩 이름도 귀엽고 몸에는 더좋고!\n부모님 들실거라 여러가지 제품 찾아보고 보다가 로켓와우이기도 하고해서 구입했습니다. 일단 원산지는 미국산입니다. 국산을 찾았는데 잘 없더라구요 그래도 제조하는 공정 사진을 보니 깔끔해보여서 구입했습니다. 4kg라서 양도 적당하고 가격도 좋습니다. 삶아서 샐러드나 반찬으로 먹어도 좋고 밥할때 같이해서 밥이랑 먹어도 좋습니다. 고소하고 식물성 단백질이 있기에 저는 부모님에게 콩은 계속 드시라고 하는데요 나이가들면 1년에 근육이 1%씩 빠진다고하니 걱정이되어서 식물성 단백질 항상 챙겨드립니다. 상한 부분없고 알도 적당해서 드시기 편해하셔서 다행입니다. 판매자분~~~ 먹는 음식이니 꼭꼭 이윤보다는 좋은물건 좋은제품으로 계속 판매 부탁드려요~ 정말 먹는건 믿고 먹어야하자나요~! 슈퍼푸드라는 병아리콩으로 단백질, 식이섬유, 칼슘 다 챙겨보자구요~!\n밥에도 넣어먹고 구운콩 만들어서 간식으로도 먹고 요거트에도 넣어먹으려고 샀어요. 밥에 넣어 먹으려면 물에 두세시간 불려야해요. 그럼 부드러워서 맛있어요. 포장일은 비교적 최근인거 같아요. 21년 11월 근데 수확일은 아니라 신선한지는 정확하게 판단이 안되네요. 콩 상태는 괜찮아요. 맛도 괜찮아요. 양도 많아서 한동안 먹을 수 있겠어요.\n요즘 핫한 병아리콩 맛이 궁금해서 사보았어요 일단 4kg이라 양이 꽤 많네요 썩거나 상한것도 거의없고 상태 굿! 받자마자 물로 박박씻어서 불리지 않고 전기밥솥 샐러드용 잡곡 취사모드로 삶아 봤는데 맛은 완두콩 식감에 조금 더 고소한 맛(?) 이네요 평소 콩을 그닥 좋아하지 않는 저로서는 예상보다 쏘쏘한 맛 이었네요 그냥 먹기보다 콩조림, 콩과자로 만들었더니 맛있었어요 영양많고 건강에 좋지만 콩을 싫어하는 가족들을 위해 이것저것 요리를 더 해봐아겠어요\n세상 간편한 병아리콩 과자!!\n병아리콩 쵸코빵도 해먹고 견과류바도 만들고 오란다도 만들어 먹었어용!!ㅋㅋ 8-12시간 정도 물에 불려 놓고 소금 넣고 1시간 정도 삶은뒤 에프 예열 후 200도 2-30분(중간에 뒤섞기) 돌리면 세상 간단한 과자라 넘 좋아용!! 바삭바삭 담백 고소하니 멈추기 힘드네요 오일,버터,시즈닝가루 섞어서 돌려도 넘 맛나용!! 요즘 병아리콩 과자에 푹 빠져서 매일 열심히 먹었더니 1주만에 4kg나 다 먹어치웠네용ㅋㅋ큐ㅠㅠ 그래서 다시 재주문 했어용ㅋㅋ\n완두콩 맛이에요 맛있어요\n21년 11월 14일 주문 했고 21년 09월 13일 포장 된거 받았어요 2kg를 3,220원에 구입했어요 병아리콩이 몸에 좋다고 해서 먹어봤는데 맛있네요 완두콩 맛이고 맛있어요 맛있는게 몸에도 좋다니 당분간 많이 먹을 것 같아요 밥에 넣어 먹고 콩자반으로 해서 먹어도 좋을 것 같아요\n좋아요\n샐러드에 넣고, 후무스 만들어 먹을때 맛있어요!\n맛있네요\n친정엄마가 주문해달라셔서 샀는데 맛있어요. 알갱이도 고르고 깨끗해요. 가격도 좋고요.\n가성비대박\n엄청양이많아요 상품받고 깜놀했내요 드는대엄청무거워서 생각지도않은무게에한번놀라고 내용물보고두번놀라고 그동안사먹던병아리콩은왜 비쌌던건지 가격도저렴해서 품질도그저그럴꺼라 생각했는데 생각한거보다 좋아요 한동안걱정없이 먹을꺼 같네요 삶아서 샐러드에 곁들여먹어도 좋고 껍질벗겨 으깨서 샌드위치에 발라먹어도 좋아요 포장두지퍼팩형태라 보관하기도좋아요 포장일도 얼마안된것 보내주셔서 그것도 좋았어요 잘먹구 떨어지면 또구매할께요\n깨끗하니 좋아요\n병아리콩을 오랜만에 주문해서 먹네요 샐러드도해먹고 밥에도 넣어 먹을려구 주문했는데 굵기도 적당하구 깨끗하니 좋네요 다먹고 재구매할게요~^^\n병아리콩 식이섬유.단백질 풍부하다고해서 주문했어요. 물로 여러번씻은후 정수기물로 하루 불린다음 팬에 직접 볶았어요. 맛은 약간 밍밍한 밤 같으면서 담백하고 맛나요. 양 도 엄청 많고 깨끗하고 좋아요. 떨어지기전에 또 주문 할게요\n가격도 넘 좋고 집앞까지 배송해주니..더더욱 좋습니다! 잘못사면 알이 아주 작거나 말라비틀어진게 있는데 여기껀 아주 실하네요! 만족!!♡ 병아리콩에 단백질이 많다해서 현미잡곡에 꼭 병아리콩을 넣어먹어요. 다이어트에도 좋고, 현미밥이 소화는 느리지만 변비있는 사람에게도 도움이 되고요..그 외 부족한 영양분ㅡ단백질ㅡ을 병아리콩에서 얻을테니 환상의 콤비가 아닐까 싶어요. 약 5시간정도 병아리콩을 따로 불리구요.. 혹 껍질이 겉돌거나 씹히는 경우, 시간과 정성이 더 들겠지만 씻을때 좀 더 바득바득 비벼서 껍질을 볏겨내서 먹음 훨 부드럽습니다. 고소한 맛이 있어서..넘 좋으네요! 다들 병아리콩 많이 드세욧^^\n전에 먹던거 다 먹고나서 리뷰남기네요\n타제품보다 살짝 작은데 밥을 하고나면 크기는 차이가 없어요 맛은 고소하고 담백한맛이예요 살짝단맛이라 더맛있는거같아요\n인생 최고잡곡이네요\n쿠팡에서 구입한 병아리콩(4시간정도 불림)에 우크라이나 기장, 미국산 완두콩을 같이 넣고 잡곡밥 모드로 해봤어요. 색감이 너~무 귀엽지않나요? 밥냄새도 너무 구수하고 병아리콩 식감도 좋고 맛있어요. 포장일자는 2021.11.15이었어요. 상한콩은 거의 없는 것 같구요. 베이지색 콩이 익힌 후에 선명한 노란 병아리색이 돼요. 완두콩은 밥을 하면 연두색이 누~렇게 변하지만 병아리콩은 밥색깔도 이쁘군요.가격까지 아주 만족스럽습니다.\n현미방에 같이 넣어서 먹고 있어요\n현미밥에 같이 넣어서 먹고 있어요 탱글 탱글 하니 씹는 식감 좋아요\n콩이 매우 깨끗해요\n건강을 위해 병아리콩 먹어보려고 주문! 상품평에 썪은 것이 섞여 있다고 해서 골라내면 되겠지 했는데 고를 것도 없이 매우 깨끗한 콩이 왔어요. 볼수록 신기하고 예쁜 콩인데 맛도 좋고 건강에도 좋다고 하니 하룻밤 불려 삶으면서 기대하는 중입니다. 다음에 재구매 의사 있습니다! 잘 모르고 밥하듯이 콩에 물을 넣고 담날보니 콩이 물을 먹어 물이 없더라구욬ㅋ 물을 더 부었습니다. 물은 넉넉히 부으시는걸로...\n병아리콩 최고죠\n수입산이라 마트와 비교해도 거의 비슷비슷하죠 마트서 구입하다 쿠팡서 더 저렴하게 구입. 6시간불린후 삶고나니 많이 커지고 퍼석퍼석하지않고 좋습니다 상하거나 모양이 엉망인걸 몇번 삶는동안 한번도 못봤고요. 만족하게 잘 먹고있고. 삶아 김치냉장고에 넣고 그때그때 요리에도 이용. 김치냉장고 안쪽에있어 살짝얼었네요 사진찍으면서도 집어먹고ㅎㅎ 살짤얼어도 맛나요~ 대부분 그냥 간식으로 집어먹습니다. 고소하고 맛나요~ 많이 먹어서 문제~ 또 구입의사 있고요 아침이 편안해졌어요\n병아리콩 고소하고 맛있어요.^^\n아이들이 콩을 싫어하는데 병아리콩은 잘 먹더라구요. 그래서 이번에 주문했더니 4키로라서 그런지 양이 많더라구요. 페트병 씻어서 말려서 넣었놨는데 뿌듯해요. 이제 밥할때마다 불려서 넣어 먹어야겠어요. 맛도 좋고 건강에 좋은 병아리콩 많이 먹고 저도 더 건강해 져야겠어요.~~^^\n구입한지 좀 됐는데 이제야 후기를 적네요 병아리콩 삶아서 냉동실 넣어놨다 한두봉지씩 냉장실로 ~ (삶기전 정수기 물에 반나절에서 하루정도 불렸다가 15분정도 삶았어요) 입심심할때 군것질 대용으로 하려고 구입했더랬죠 ~ 톡톡 씹히는 맛이 너무 고소하고 좋았어요 딸아이가 갑자기 카레가 먹고 싶다는군요 많은양을 샀던 병아리콩도 넣어볼까?하는 생각에 네이×검색 역시 병아리콩 카레가 있더라구요 ㅋㅋ 고기 대용으로 넣으시는분들도 계셨지만 전 고기랑 병아리콩 다넣었어요 (병아리콩은 역시 정수기물에 불렸어요 ) 콩을 싫어하시는 따님 맛있다며 이틀 연속 카레에 한그릇 뚝딱하셨더라는~^^ 또 어디에 넣어서 먹어볼까?생각만 하고 있지만 무슨요리든 못넣는곳 보단 넣을수 있는곳이 더 많을꺼같아요\n오!!! 맛있어요^^\n몸에 좋타니까~~ 시켰음.. 검은콩도 먹고 강남콩도 먹다 샐러드시켰는데 우연히 따라온 병아리콩 먹으니 먹을만함^^ 더군다나 몸에 좋타니까 하룻밤 푹담가두고 아침에 밥할때 같이 넣음.... 오!!! 맛있음 고소하고 콩특유 냄새도 없음^^ 아들이 옥수수냐고함 ㅋㅋ\n급속도로 찌는 살 때문에 고민하다가 병아리콩을 알게 되어 검색하다가 주문하게 되었어요 다음날 바로 도착하자 저녁에 물에 불려 놓고 아침에 밥에 넣어서 해 먹고 따로 또 쪄서 간식용으로 먹었는데 삶은 밤 먹는 느낌 입니다 다 먹으면 또 구매할게요 마니파세요\n너무 욕심내서 큰걸샀나 싶기도한데... 부지런히 밥해먹어야겠네요 ㅋㅋㅋ\n삶아서 먹으니 고소하고 맛있어요\n병아리콩 밥할때 넣어서 밥해도 부드럽고 맛있고 샐러드에 넣거나 다이어트 식으로 먹고 싶을땐 싶을때는 콩을 깨끗이 씻어서 한시간정도 불렸다가 삶으면 부드럽고 맛있어요~^^ 그리고 입심심할때 간식처럼 먹고 싶을땐 위에 삶은 콩을 에프에 구워서 먹은 겉바속촉으로 맛난 간식이 됩니다\n넘 먹고싶어 샀는데 양이 엄청 많아요ㆍ 두고두고 잘 먹을게요\n잡곡을 좋아해서 시켰는데 고소하고 맛있어요 계속 시켜먹을거예요 밥에도 많이 넣어서 먹게되네요 맛있어요\n밤콩!!\n왜 밤콩이라 불리는지 알것같아요 저녁에 불려서 아침에 밥에 넣어먹거나 삶은 병아리콩을 샐러드에 먹으면 정말 맛있어요 찐밤 깍아서 뭉텅이로 수저로 퍼먹는 그런맛이에요 콜레스테롤을 낮추는 효능이 있다고해서 매일 먹으려고요 가격도 저렴하고 ㅎㅎ\n고소해요\n한알씩 밥과함께 맛나요ᆢ밤맛같아요ᆢ밥이랑 잘어울리고ᆢ단백질 함께 섭취하니 건강한맛이네요 또 주문할께욤와 생각보다 양이 많아요\n물에 불리는 중입니다 밥해서 먹어보고 후기 추가할께욤\n고소하고 맛있음\n호라산밀과 귀리쌀 흰쌀을 섞어서 먹으면 맛이 좋아요 병아리콩 자체가 고소하고 담백하고 밥으로 먹으면 우리나라 검정콩과 다르게 딱딱하거나 냄새가 나지않아 좋습니다 임신으로 인한 당뇨에 걸릴까봐 미리미리 잡곡밥 먹고있는데 맛이 좋아요^^\n세일중 저렴하게 구매함 찹쌀파이.콩떡. 콩비지 .간식용으로 삶은콩주전부리등 아주좋네요 칼로리도 다른콩들의 전반정도 수준이고 고소함은 두배는 되는듯 맛있어요 샐러드에도 야채랑먹어도 고소하니 좋아요\n삶아서 배고플때 먹으려 구입했는데 생각보다 맛있습니다.\n양도많고 저렴 합니다, 친구가 권해서 구입했는데 좋습니다,\n엄청 많아요 ㅎ\n오자마자 불리고 나머지 소분해서 냉장보관 해뒀어요\n\n고소하고 담백해서 맛있어요. 샐러드에 꼭 같이 먹어요. 병아리콩 효능 검색해보세요. 좋은점들이 무지 많아요. 성장기 아이들에게도 좋다네요.\n하룻밤 불렸다가 밥 지을때 넣어서 같이 밥해요. 식감도 좋고 노란색감도 좋아요. 산랑이 콩 넣고 밥하는건 싫어하는데 병아리콩은 별말없이 잘 먹어서 재구매할 예정이에요\n병아리콩 넘 맛있어서 자주 먹으려고 샀어요 가성비 짱 병아리콩은 그냥 간 없이 삶기만 해도 밤맛이 나면서 넘 맛있어요\n병아리콩 좋아해서 자주 삶아 먹어용ㅎㅎ 삶아서 그냥 먹는게 제일 맛있는거 같습니다 다이어트에 최고의 식품이예용ㅎㅎ\n당있는 분에게 추천!\n당이있는 저로썬 밥에 넣을려고 주문했어요 근데 물에 뿔려 올리브유에 볶아서 소금간하니 안주용 되었네요 ㅋㅋㅋ 신랑도 맛있다고 하고 4살 아이도 맛있다고 먹어요 간장조림? 처럼 해도 맛있어요 다만 먹기전 불편한게있다면 기본 주시간이상 불려야 한다는거? 빼면은 저는 다 좋았어요 비닐도 지퍼팩처럼 되어있어서 보관하기 좋았구요\n좋아요 오자마자 삶아서 먹고있습니다 심심할때 한주먹식 먹고있어요 담백질이 콩주에 많이있다기에 잘 먹을께요\n최초 구매\n마침 콩 종류가 똑 떨어져서 이것저것 샀어요 처음 산 병아리콩 일단 씻어서 식촛물에 몇 분 담갔다가 헹군후 정수물에 한나절 불려서 밥을 했는데 콩이 굵어서 씹는 맛도 있고 고소함도 있어서 좋네요 일단 합격. 맛나게 먹겠습니다.\n원래\n이런냄새가 난건지 며칠전에 다른제품 주문건에선 안난 냄샌데 좀 그랬어요 병아리콩 건강에 좋다고 해서 5시간이상 불렸다가 끓어오를때 소금 한스푼만 넣고 딱 10분만 삶고 불끄고 채망에다가 바로 뮬빼서 식힙니다 식음 소분해서 냉동실에 넣어두고 한봉지씩 냉장실로 옮겨서 녹음 간식으로 먹습니다 정말 병아리콩 맛있어요 이제품은 아직 안먹어 봤어요 병아리콩조림도 정말 맛있어요 보들보들\n현미랑 귀리 잡곡밥에 병아리 콩이 정말 좋은 것 같아요 그냥 잡곡만 먹으면 맛없는데 병아리콩이 맛을 더해주네요 제품자체도 좋고 맛도 있고 가격도 저렴해 꾸준히 이용하는 제품중 하나네요\n병아리콩으로 비건 블루베리 크럼블 만들었어요. 샐러드에도 넣어 먹고 후무스도 만들어 먹고 활용도가 좋아요.\n양이 너무 많다,,\n그냥 보기에 제일 저렴한걸로 샀는데 먄족하고 먹고있어요 근데 양이 진짜 미쳐서 언제 처리하지... 사진은 병아리콩 베이킹,,파운드랑 빵도 나중에 도전해볼려구요\n신선한 병아리콩\n알이 굵고 매끈해요. 대용량에 보관도 쉬워서 쟁여두고 먹고있어요.\n맛과 모양이 사랑스런 병아리콩\n총알배송. 감사합니다. 병아리콩은 사랑입니다.\n맛있어요 맛있어요\n맛있어요 물에 불려서 밥해서 먹었어요 맛있어요 맛있어요 재구매하께요\n밥에도 넣어 먹기도 하고 콩만 따로 삶아 샐러드에도넣어 먹고 그대로 집어먹기도 하는데 너무 맛 있어요\n빠른배송감사\n미국산 병아리콩. 국산 콩ㅇㅣ 너무 비싸 병아리콩을 먹어본뒤 맛있고 영양도 좋아 늘 먹고 있어요. 찰밥할때도 맛있답니다\n밥에도 넣어먹고. 일하다 출출할때 초코렛같은 안좋은 음식 대신 먹어보려고 샀어요~ 하룻밤 뿔렸다가 물기제거 올리브유 소금후추 쉐킷쉐킷~ 에프에 180도 10분+10분 완젼 훌륭한 간식!!! 추천합니다~~\n넘 맛있네요.\n샐러드에 넣어 먹을려고 쪘더니 메주콩 ㅋ삶는 냄새 났어요~냉장보관하고 간식으로 먹어도 맛있네요.채식하느라 단백질 보충용으로.\n2021 9월, 10월 기준 같은 무게 로캣 상품중 가장 저렴했어요! 배달도 빨랐고, 콩 크기는. 보통 병아리콩이었어요. 한 두개 색이 까만게 섞여있어서 골라냈어요 가격대비 좋은 상품이에요!\n병아리콩몸에좋타고해서구입해봤어요\n밥지을때섞어서도먹고 다이어트중이라 배가고플때 삶아서 냉동실두엇다가 전날꺼내어서냉장실두곡식간간식으로도아주맛나게 잘먹고있어요\n건강한 콩 합리적인 가격에 살수잇어 좋네요\n엄마 당뇨 식이로 시켜드렷는데 맛 괜찮다고 하시네영\n고소하고 맛잇고 좋네요\n저렴하게 잘 구매햇네요 불려서 삶거나 밥할 때 넣어 먹으니 고소하고 맛잇어요\n고소하고 맛있어요\n병아리콩은 샐러드에서만 조금씩 먹어봤는데 이렇게 많이 구매해보긴 처음이네요 ㅋ 좀 불려서 삶았는데 엄마가 삶고 바로 먹었을때 진짜 맛있었다고 하시네요 ㅋㅋ\n가격이 정말 착하네요 질이 떨어지면 어쩌지 고민했는데 탁월한 선택이였어요 물에 두시간정도 불려서 귀리랑 같이 밥을 해서 먹는데 맛도 좋고 콩이 되게 부드러워요 건강도 챙기고 앞으로도 여기서 재구매 하려구요:)단백질이풍부하다해서 꾸준이먹고있어요 하루정도불렷다밥하면 맛있어요 완두콩맛나요\n매력덩어리영양덩어리\n먹을수록고소하고 맛있네요. 가족들 모두 좋아해요 콩싫어 하는 아들도 이젠 메니아가되어 꼭 찿네요 몸에도좋고, 고소하고 매력만점입니다\n밥해 먹으니 맛도 괜찮고 몸에도 좋다고 하여 3 봉지 구매하였습니다. 적극 추천합니다.\n깨끗하고 좋아요\n친정어머니께서 좋아하셔서 어머니댁으로 보내드렸어요 밥할때 넣으면 고소하고 아이도 잘 먹어서 좋은데 가격도 착하고 제품 좋네요\n5시간 물이 불렸다가 저는 졌어요~~ 끓기 시작하면 중약불로 30~40분정도 삶으니 전 딱 좋네요\n이가격에 넘잘먹고있어요 밥에도 넣어 먹고 각종반찬에도 같이넣어서 많이파세요\n고소해요\n불리니 두배로 양이 많아지네요 넘 고소하고 담백합니다. 전 콩을 좋아햐서 맛있어요\n고소하니 물에 서너시간 불린후 삶아 드시거나 밥에 넣어 드세요 저는 간십으로 삶아서 냠냠 하거나 셀러드에 넣어먹고 맛잇어요 애들도 잘먹어요\n그냥 저냥 먹을만해요\n처음먹어보는데요...너무 많이 산거 같아요;; 카레해먹었어요~\n기존에 사던 제품이 품절이라 샀는데 중간중간 푸른 콩도 있고 같은방법으로 조리 했는데 요게 맛이 덜하네요 재구매의사 없습니다\nGood Quality\nGood Quality\n다른제품보단 대구상회\n다이어트시 먹으려고 주문했어요 간식으로 먹기 좋아욤\n병아리콩 많이 드세요~\n제가 먹기에는 가성비 최고라 좋습니다 2번째 구매\n담백하게 맛이 있고 유통기간도 넉넉히 좋아요\n두시간불려서 밥 했더니 맛있네요\n좋아요 맛있어용 ㅎㅎ든든하네유\n좋습니다..ㅎㅎㅎ\n병아리콩 좋아요\n처음 먹는건데 생각보다 맛있네요\n재구매\n밥에넣으면 맛이 있어요\n좋아요\n너무 많네요\n굵기도 일정하고 아주 고소하고 맛있네요\n맛있어요\n맛있어요\n다이어트 용품 밥에 넣어먹어요 맛나게 먹을께요 감사\n깔끔하구 좋아요 고민하지말고 구매하셔도됩니다~~^^\n먹어보려고 처음 샀어요\n에어프라이기에 돌려서 간식으로 먹으니 고소하고 좋아요맛나고 단지 가스가 좀ㅣ냄새가 나서 미안하네요.\n콩을좋아해서 시켰는데 맛있어서 재구매 합니다\n아이들촉감놀이용\n아주좋아요!! 쿠팡짱♡\n콩이 맛있어요\n건강에 조아요\n건강생각해서 필이먹네요 드셔보심 알아요\n칙피 하무스 만들려고\n맛있네요 후무스 맛나요\n부모님께 보내드렸더니 넘~맛나서 좋아하시네요.\n맛있어요\n밥솥에 지으니 편하고 맛도 있습니다.\n맛짱.\n식감도 좋고.건강에도 좋아요\n몸에 좋은 병아리콩 꾸준히 먹어요\n잘 받아서 바로 삶아서 스낵으로 먹어요.\n병아리콩은 여기에서만 삽니다!\n콩상태깔끔하고맛도좋습니다 강추합니다\n손상된거 없이 알알이 튼실하네요\n양도 많아서 견과류랑 갈아서 두유로 먹고있어요\n크기가 조금 작지만 상태 좋습니다.\n잡곡밥에 넣어먹으니 맛있어요\n병아리콩은 대구상회 ! 여기에서만 시켜먹어요!!\n맛있어요\n앞으로 계속적으로 먹을것 같습니다\n가격 대비 만족하여 한 개 더 구매하려고 합니다.\n단백하니 맛나요\n조리도 쉽고 맛있어요\n품질좋고 싸서 좋아요\n배송, 포장상태, 품질 모두 만족해요\n상태 좋습니다~\n저렴하고 배송도 빠르고 좋아요..\n콩 깨진거 없고좋아요\nmy beeen my file godddddddd billl\n맛있어요\n맛있어요 맛있어요 불렸다 압력솥에 고소고소 맛있어요 맛있어요 재구매하께요"
        }
    ]
}