{
    "product_id": 5422062462,
    "product_name": "바른곡물 오트밀 PET",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194670",
            "category_name": "오트밀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "껍질이 너무 많아서 못먹겠어요~비추천입니다\n역시 오트밀 맛없어요\n심큼한 냄세가 나요 ㅡㅡ오래됬나바요\n껍질이 많이 나와요. 먹으면서 입에서껍질이자꾸걸려요\n껍데기 많이 나와요\n껍데기가 너무 많아요!!!!\n다른건 모르겠고 껍데기가 너무 많아서 먹는데 너무 불편하네요 후\n것껍질이 씹혀서 먹기가 나빠요 오늘 처음 먹는건데 이거 어떻하죠\n시켜 놓고 이제야 터서 먹어 봄 그런데 대박!이게 말이 되는 건지!!!완전 눅눅하고 냄새나고 싼게 비지 떡!딱 그 자체 임...!해도해도 너무 함\n먹는데 껍질인지 잘 모르겠는데 쓰레기 같은게 너무 많아서 먹을 수가 없어요\n세번 구매햇는데 두번 포장지가 훼손 됬어요"
        },
        {
            "rating": "2",
            "data": "리뷰를 찬찬히 읽어보고 살걸 후회되네요.. 오트밀밥 해먹으려고 구매 한건데요. 먹을때마다 껍질이 많이 나오고 먹고나면 속에 부륵부륵 가스차는 소리가나서 왜이러나 했더니 비슷한 경험하신 분들이 많네요; 불려서 5분정도 렌즈에 돌려 먹으라는데 그럼 너무 시간소비가 많이되고; (보통2분정도 돌려먹었거든요) 2kg나 되는데 죽을 끓여먹어야겠어요. 충분히 익혀줘야 할것같아요. 저같은경우는 이번만 먹고 재구매는 안할것 같아요 ㅠ\n가루같은 퀵오트밀같아요 ...\n저는 납작귀리 점보오트 느낌으로 사고싶었는데 완전 인스턴트 퀵오트밀같아요... 오늘 처음 요거트랑 알룰로스랑 해서 바로 비벼 5분 안에 먹었는데 너무 빨리 불어나고... 당황했어요.. 으깨진 삶은 옥수수 느낌... ㅠㅠ 불려서 먹으려는게 아니라 바로 먹으려고 납작산건데 껍데기가 있어서 씹는 느낌은 있어도 가루가 너무 날리고 다 부셔져서 와서 퀵오트느낌이 강해요. 혈당 수치 금방 올라갈것 같아요. .... 통 자체에 가루 엄청 많고... 아효 ㅠㅠ 세일할 때 이런건가요... ㅠㅠ 비추입니다.\n오트밀이 너무거칠어요 우유에 타서 조금 풀어지기를 기다려도 거칠어요 깔깔해요\n귀리\n이제품 귀리100% 아니죠? 응답주시죠\n오트밀 품질이 많이 떨어지는 제품. 그냥 싼맛에 먹음\n텁텁해요.\n다른 제품들에 비해 텁텁하고 맛이 없어요.\n몸에는좋은것같은데 먹기가힘드네요.\n그닭.휄스장 에서 먹는거랑틀례\n생각 보다 멋없어요\n월래 눅눅한가요\n포장한지 1달이 넘는걸 보네시고ㅡᆢㅡ 포장이 11월 23일 제품받은게 12월30일 이러니 눅눅하죠. 이걸 먹으라고 보네시나요. 냄새나고 이런 오트밀 처음입니다. 오트밀 맞나요. 눅눅하고 반품하고 싶어요. 이걸 우째 먹나요. 손만되면 으스러짐 월래 이런것가요. 저만그런가요. 먹어도 되는것가요. 끓이면 괜찬을지 에고.. 판매자님 이거 본인도 드실지"
        },
        {
            "rating": "3",
            "data": "맛은괜찮은데 가루가 좀 많아요.\n그래놀라 만들어 먹을려고 구매했는데 처음 오트밀을 구매하는거라서 그런지 아니면 원래그런건지는 잘모르겠지만 뜯어서 만졌봤는데 눅눅하더라고요.하얀 가루들도 있고.. 원래 눅눅하고 하얀가루들이 있는건가요? 어쟀든 양은 많아서 오래 먹을거 갔아요.\n밥대신 타먹으려고 구매했어요... 미숫가루랑은 다른맛이네요\n좋은 가격에 구수한 오트밀죽\n국내산을 먹었을 때는 겉껍질이 나온적이 없었는데 이번 구매한 캐나다산은 매번 겉껍질이 나오네요. 풍미도 살짝 떨어지지만 이 가격에 맞는 맛이라 생각하고 먹습니다. 오트밀 죽으로 끓여 먹으면 구수하니 맛있습니다. 바른곡물에서 나온 오트밀은 국내산과 캐나다산 둘 다먹었는데 가루가 좀 많은 것이 흠입니다.\n뽀그라질거같아요\n지난번 주문에서도 이러더니 식품류 용기가 이렇게 오면 부서질것 같아서 무서워요\n식단 조절용으로 오트밀 먹고 있는데, 퀘이커 제품 먹다가 다른 걸로 먹어보자 하고 구매했는데.. 저는 그냥 우유에 넣고 전자레인지에 돌려 먹는데 저처럼 드시는 분들은 비추에요 세상에..입자가 너무 크고 껍질이....씹혀서 이질감이..\n괜찮네요~ 평타는 넘을 듯... 오트밀을 매일 아침 먹고있는데.. 이 제품은 이번이 처음이네요~\n바삭할 줄 알았는데 눅눅한 느낌...요거트에 같이 먹으려고 샀는데 ... 에어프라이기에 구워보려구요\n너무 큰걸 시켜서... 그래도 열심히 먹어볼게요\n가격대비 맛이 보통이에요\n왜 이렇게 보내는지요.두개주문 했는데\n두통(4kg)중 한통는 에어포장을 하지않아 찌그러져 왔어요. 성의 없이 보내주는군요.\n배송할 때 포장 점 조심해야겠어요\n계속구매하는제품입니다~먹기좋은데통이찌그러져서오네요\n맛은 아직 못받고 케이스 심하게 찌그러져서 기분 상함"
        },
        {
            "rating": "4",
            "data": "포장일만 써있네요.\n너무 커요~ 요즘 죽을 먹는데 오트밀죽이 먹고 싶어서 샀어요. 포장일만 써 있네요. 2019년껀지 언제껀지 알 수가 없네요. 오나오 먹다가 3kg불어 버려서 (사람에 따라 오트밀도 살이 찌나 봐요...) 오트밀을 끊었었는데요. 오트밀죽이 갑자기 먹고 싶어서ㅋㅋㅋㅋㅋ 또 큰 걸 사버렸네요ㅡㅡ 아들한테 혼나겠다... 오트밀을 처음 접할때는,남편이랑 택배박스 뜯어먹는거 같다고 그랬었거든요ㅋ 오트밀먹고 살이 찐 후로 멀리하는데요. 근데 오트밀죽 끓이면 너무 맛있어요. 누룽지같고.. 갑자기 그게 생각나지 뭡니까. 맹물 250cc정도에 2.5큰술 넣고 1~2시간 불렸다가 5~10분 팔팔 끓이면 되는데요. 볶음김치랑 먹어도 맛있고. 그냥 먹어도 맛있더라구요.\n가성비 좋아요\n가격 : 10,980원 퀵은 아니지만 괜찮아요 .. 쿠키를 만드는데 믹서에 갈아서 만들거든요.. 오트밀 70g 통아몬드 60g 스위트너 60g 베이킹파우더 4g 소금2꼬집 타피오카(옥수수)전분 50g 을 믹서기에 갈아요 계란2개 바닐라에센스 7g 두가지를 섞은 후 좋아하는 견과류 1종이컵 초코칩 50g을 넣어 8,9개로 만들어서 에프를 150도에서 5-10분 예열 후 10-15분 굽습니다 .. 정말 맛있어요 ^^\n오트밀쿠키가 만들어보고싶어 구매했는데 사진으로볼땐 부스레기가 많이 없어보였는데 실제로 받아보니 너무 부스레기가 많네요ᆢㅠㅠ 양이 많아서 그래놀라도 만들어 먹을려고했는데 그건안댈것같애요 너무 가루가될것같은... 그냥오트밀죽이나 쿠기만들어먹어야겠어요\n아주 만족하고 좋아요\n이번이 3통째!! 가격도 상품도 다 좋아요. 빵만들때 쿠키만들때 밀가루대신 다욧용으로 데코로도 많이 씁니다 여러모로 쓰이네요. 통은 귀리나 콩을 넣는용도로 재활용 합니다\n5\n쿠팡에서 주로 팔고 보이는 오트밀 대형 플라스틱 용기 3가지 먹어봤는데여..(퀘이커 이런건 제외함) ☆풀어짐 순서 퀵 ㅊㅊ상점꺼 > > ㅂㄹㄱㅁ >> 부드ㄹㅇ 옽밀 ☆제 기준상 식감과 맛(흐물흐물한거 싫어하고 쫀득한거 좋아함) 부들 > > ㅂㄹㄱㅁ >> ㅊㅊㅅㅈ꺼 하나는 온수에 몇분만 있어도 너무 풀어져서 죽같구 하나는 쫄긧하구 맛있지만 약한 온도에 전자렌지 계속 돌려야 맛있어서 손이 많이가요 ㅠ (개인적으로 중탕해서 먹은게 젤 맛있어요 만두찜기에 그릇 올려두고 티비보면서 주방 왔다갔다하면서 저어줬어요 끈적해지기전에 먹음됩니다 끓기전.. 여유 많을땐 다른거 먹으려규영\n얼마전에 사고 보름만에 두번째 구매입니다\n그래놀라도 만들고 통밀빵 만드는데 같이 넣으니 씹는식감도좋아서 밥대신 먹는데 든든합니다. **후기** 빵을 자주 만들다보니 1통에서 반남았길래 한통 더시켜서 빵만들때 마구 마구 넣어서 만들어요. 오트밀이 들어가니까 빵이 씹는맛도 있고 더 맛있어요.\n건강식품으로먹을거라면권할수있어요/\n배송은빠르고 포장도맘에드네요.맛은없네요.두유에타먹어야할것같네요/지인에게추천안하고싶어요.\n배송이 빨라서 좋았어요. 아침에 부드러운 오토밀을 먹고 출근하니 든든하고 좋네요\n오잉?으스러진‥\n그래놀라 만들려고 구입했는데 제빵용 으로 써야하네요 어쩌리요 내가 잘못 구매한것을ㅜㅜ 으스러진 오트밀임다 불려서 제빵용으론 괜츈함요 사진보다 더 많이 가루가 되어있음\n자주 식사대용으로 먹어서 대용량으로 샀는데 보관도 용이하고 맛도 좋아요\n부드러워요\n저녁에 뜨거운물에 불려먹는데 아주맛있고 참부드러워요 좋아요\n혼자먹기엔 양이 너무 많아서 소분하고 반은 덜어서 친구 줬습니다~ 입자가 크고 식감이 좀 거친편인데 물에 잘 불려집니다. 입자크기는 플라하반 2배정도 됩니다 혼자 드실분들은 오래두고 먹어야할것 같은데 개인적으로 많은 양을 한번에 사는것보다 적은양을 때마다 사는게 좋을것 같은 생각입니다.\n상품평보고 구매했는데 정말 괜찮은 상풍입니다.뜨거운 물 자작하게 부어 렌지에 1분30초정도 돌려서 먹으니 누룽지의 구수함과 쫀득거리는맛이 일품입니다. 다이어트 대체식품으로 좋습니다~~^^\n우유에 먹어보았어요. 껍질씹힌다는 후기도 봤는데 전 괜찮더라구요.\n배송도 진짜 빠르고 가격대비 품질도 만족합니다. 근데 먹을때마다 두어개씩 껍질이 나오네요? 먹다가 뱉어내야돼요\n먹다가 먹기어러운식감인 껍질이 은근히 나옵니다 쌀씼듯ㅇ한두어번 대강 씼겨주는걸 추천합니다\n모르고사시면 좀 놀랄맛?\n오트밀 처음 구매해봤눈데 보기와 달리 바삭한 식감은 전혀아니에요! 눅눅합니당\n첨먹어봐요\n그냥먹기엔밋밋하고 별로라 우유랑갈아서먹으니맛나네요 코코아너으면 더맛있어요\n처음먹어본 1인입니다. 완전 건강한 맛입니다. ~ ㅠㅠ\n먹기도부담스럽지않아서꾸준히섭취하고있어요\n생각외로 맛있어요.^^\n생각보다 고소하고 맛있네요.ㅋ\n배송이빠르게오네요\n식감이 걱정한것 보다 부드럽고 먹을만 합니다\n부담없이꾸준히섭취하는제품입니다.\n꾸준히먹는제품입니다~이번엔통이찌그러져서왓네요\n작년부터꾸준히섭취하고있어요~먹기편해요\n밥대신 먹기 아주좋아요!!\n불리는 시간\n불리는 시간이 좀 많이 걸려요\n재구매햇습니다~\n화이팅\n괜찮은거 같아요 ㅎㅎ먹기좋게 만들었어요\n고소하고먹기도편해서큰용량으로재구매햇어요.\n부담없는 먹을수 있어요.\n아침 죽으로 부담없이 먹을 수 있어 좋와요.\n그래놀라도 빵도 만들거예요 맛있게~\n일반오트밀보다 좀더 눌러지고 깨진 느낌이드는 오트밀입니다. 더 부드럽고 맛있을거같아요. 요즘 베이킹에 열심인데 요걸로 여러가지 만들생각입니다. **후기** 병이 찌그러진것은 공기를 빼내 압축시켜 포장해서인듯 맨윗부분을 칼로 자르는순간 폭~~소리와함께 찌그러진부분이 확 살아나네요. 믿음이 갑니다. **후후기** 반죽에 넣어도 맛있고 빵표면에 물을 묻친다음 오트일을 붙여 구워도 맛있어요.\n잘 먹고있습니다.\n잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다.잘 먹고있습니다."
        },
        {
            "rating": "5",
            "data": "✔️ 식단관리를 하게되면서 현미도 많이 먹지만~ 귀리도 진짜 많이 먹어요^^ 밥대신에 귀리를 참방참방하게 물을 붓고 전자렌지에 3분만 돌리면~ 진짜 현미밥(?)같은 식단 밥이 되거든요~ 진짜 맛있어요~ 쫀득쫀득하고 대신 빨리 3분이 되면~ 밥을한번 저어줘야해여~ 아니면 그대로 뭉쳐버려서^^ 그래도 즉석밥만큼이나 금방되고 무엇보다도 가성비가 진짜 좋아요^^ 즉석밥보다 훨씬 건강에도 좋고요~ ✔️ 그리고 스콘이나 간단히 에어프라이기로 빵을 만들때 밀가루 대신 넣어주고 있어요~ 밀가루 만큼 식감이 부드럽게 되지는 않지만~ 그래도 전 건강에도 좋으면서 먹고 싶은거 먹을수 있고 그리고 꼭꼭 씹어먹으면 엄청 고소하고~ 맛있어요~ ✔️ 속을 편하게 해주는 죽을 끓일때에도 양배추(채썬양배추)랑 오트밀을 같이 넣어서 끓여주고 나중에 참치앳젓으로 간만 살짝 해주고 다진마늘 쬐끔 혹 좀더 맛있게 드시고 싶으시면 참치를 기름기 짜서 좀 올려주시면 진짜 건강에 좋고 속을편안하게 해주면서 시중에 파는 참치죽 맛나요~ 진짜 맛있어요!!! 전 아플때 꼭 먹거든요~ 여러모로 진짜 집에 사두시면~ 활용도가 높아요 ✔️ 전 카레먹을때에도 밥이랑 카레랑 안먹고 카레끓일때 마지막에 오트밀 조금 넣어주고 대신 야채를 많이 넣고 카레만 먹어요~ 그럼 안에 있는 오트밀이 밥느낌을 충분히 내주기에 탄수화물을 줄이면서 카레를 맛있게 먹을수 있어요~ 대신 감자를 많이 먹지만요^^ ㅎㅎㅎㅎ ✔️ 여러모로 활용도도 좋고 가성비도 좋아요!!!\n이 오트밀 강추!!!\n♥️ 사용후기 ♥️ ☆ 반 이상 섭취후 남기는 후기이니 참고해주세욤>_< ☆ - 쌀대신 오트밀로 대체 해서 종종 먹기도 해서 주기적으로 삽니당!! - 저는 오트밀에 물을 담아서 전자렌지 1분~1분30초 돌려서 먹어용 씹히는 맛이 좋으면 1분 약간 죽 같은 질감으 좋으면 1분30초 정도 돌려 먹는걸 추천합니닷!@@ - 일단 2kg 대용량인데 가격도 저렴하고 괜찮은거 같아서 구매했어용 근데 완전 잘샀다 생각들정도로 너무 좋았어요 - 알갱이 부분이 조금 큰 부분은 저는 어차피 돌려먹기 때문에 별 상관이 없었구요 요플레나 다른대서 곁들어 먹는 분들은 조금 크다 느낄수는 있을거 같아요 근데 저는 그냥 바로 섭취해도 딱딱하다 라는건 못느껴서 그냥 먹어도 별 상관은 없을거 같아요 - 가끔 물에 타서 바로 전자렌지 돌릴때 너무 묽어서 실패한적이 있었는데 이건 딱 됴아요^-^ - 김에 싸먹으면 쨩 마시써요 다른 반찬 겻들어 먹어도 맛있고 저는 그냥 짭쪼름 하이 싸먹어요 >_< - 오트밀 찾으시는 분들은 요거 구매 강추드립니당 - 제조년도 최근이고 안심해서 드셔도 될거 같아용 ❗제 리뷰가 도움이 됐다면 도움이 돼요 버튼 눌러주세효❗\n밥대용 최고\n저는 우유에 불려먹거나 달게 먹는건 진짜 못먹겠고 야채랑 닭가슴살 넣고 죽으로 만들어먹거나 닭가슴살 넣은 카레나 미역국에 넣어서 끓여먹고 있어요. 심지어는 남은 청국장에도 ㅎㅎ.. 닭가슴살야채죽으로 해먹는게 제일 클린하고 나트륨이랑 칼로리 조절 쉬워서 좋아요. 물론 맛도 있음 ㅜㅜ 닭가슴살 야채죽은 닭가슴살 100그램 + 오트밀 40그램에 당근이나 양파 버섯 등등 다져서 끓여주고 든든하게 먹고싶을땐 달걀도 하나 풀어줬어요. 그렇게 점심 한 끼 먹으면 든든하고 속도 편해요. 강추합니다~! 간은 너무 쎄지 않게 치킨스톡 약간 넣으면 진짜 맛있고요.. 치킨스톡에 들어가는 당이나 조미료가 신경쓰이시면 그냥 소금간 하셔도 됩니다~ 20키로 감량후에 조절식으로 쓰고 있는데 너무 요긴하게 잘 먹고 있어요. 두 달 정도 먹고 리뷰 남겨봐요. 퀵오트는 끓여먹으면 너무 식감이 없어서 밥느낌이 없고 딱 이 압착귀리가 좋더라고요. 쿠키도 종종 구워먹는데 맛있어요. 쿠키 만든 것 중 제일 맛있었던건 고구마+오트밀+스테비아 약간+견과류 잔뜩 해서 구운거였어요. 바나나보단 고구마 추천!\n두 통째 시작!\n한 통 리뷰는 자세히 남겼었는데 이번에 다 먹고 재구매 했어요. 이 오트밀은 불려먹는 퀵오트보다는 끓여먹는게 더 잘 어울려요. 저는 여전히 잘게 썬 오만가지 야채나 버섯을 곁들여서 끓여먹고 있어요. 종종 쿠키로 구워서 간식 만들기도 해요. 화이트데이에 쓰고 남은 커버춰가 있어서 간단하게 초코코팅도 해봤어요. 이러니 저러니 해도 밀가루 설탕 식용유 많이 들어간 쿠키보다는 성분이 좋으니 가끔 만들어 먹어요 ㅎㅎ 종종 껍데기 나오긴하는데.. 그건 어디걸 시켜도 압착귀리제품에서는 나오더라구요. 그리고 중요한건 로켓프레쉬 아니고 로켓배송이라 이것만 시킬 수 있다는거... 쓸데없이 금액 맞춘다고 돈 더 안 써도 돼서 좋습니다..!\n항상 잘먹고 있습니다\n아침 간편식으로 항상 우유 한 펙에 믹스해서 먹고 있는데 아주부드럽지는 않지만 씹히는 식감이있어서 좋습니다. 타 제품에 비해저렴하고 양도 2kg 이나되어 두고두고 오래먹을수 있어 만족합니다\n정착\n2022/04/11배송일 기준 2022/04/05 포장 제품이 왔고 10,989원에 구매했습니다. 상태가 온전한 편은 아니지만, 크게 신경쓰는 타입도 아니고 기존엔 몇십그람씩 소분 포장 되어 있는걸 먹었는데 그건 이정도로 부서지지 않았던걸로 봤을때 벌크 용량으로 구매하면 어쩔 수 없는 부분이 분명 있다고 보여집니다. 공기로 애들을 보호하지 못하기 때문이라고 생각해요. 덜 씹고 좋죠 뭐 가성비 최고네요.\n오트밀중 상급\n구매 목적: 건강한 탄수화물 섭취 제품 특징:너무 거칠지 않고 씹는 맛이 약간 남은 오트밀 퀘이커 오트밀 마트에 파는 오트밀등 이런 저런 오트밀 다 먹어 보았습니다. 그중 퀘이커는 심하게 마른 느낌이 들어 선호하지 않습니다. 장점: 과하게 부드럽지도 과하게 거칠지도 않고 적당함 단점: 씹히지 않는 껍질이 종종 섞여 있음. 추천 조리법: 오트밀 죽:냄비에 오트밀 단백질 보충제 숟가락으로 3숟가락. 오트밀이 잠기고 손가락 반마디 정도 물. 센불로 바글 바글 끓어 오르고 불 줄이고 뚜껑 덮고 10분간 가열. 오트밀 와플: 계란 1개 바나나 1개 오트밀 갈아서 소주잔1컵 단백질 파우더 1스쿱 베이킹 파우더 1티스푼 을 넣고 달궈진 와플 펜에 한쪽 35초 펜 뒤집어서 1분 구우시면 뻑뻑하지 않은 단백질 와플이 됩니다. 오트밀 죽은 밥 대신 먹기 좋습니다. 물양을 조절하거나 물을 우유로 바꾸어 더크리미 하고 리치한 오트밀을 만들 수 있습니다.\n리뷰가 좋아서 구매했어요. 다이어트에 오트밀이 좋다길래 밥대신 먹으려구요. 한끼에 40그람씩 먹는데 집에 있는 스쿱이딱 20그람짜리라 두번 퍼먹으면 되네요. 물은 오트밀의 두배 . 딱 촉촉 참방참방 정도만 넣고 전자렌지 1분이면 밥이 완성되요. 굉장히 부드러운 질감입니다. 이따 저녁엔 두부으깨서 섞어가지구 밥 해보려구요 ^^!\n정말얇아서 그냥 먹어도 부드러워요\n다이어트에 오트밀이좋다해서 종류가뭔지 퀵인지 몬지 모르겟고 쿠팡 돌다가 생각없이 샀음. 정말 얇게 눌려서 그냥 먹어도 잘씹힘.꼬소함. 물 불리는거 그런거 안해도 볶음밥 먹고싶음 밥대신 이거 마른거 그냥 퍼서 넣고 물 조금만 부어주고 볶아먹음 식감도 쫀득하니 빨리익고 맛좋음 렌지에 물 조금넣고 뎁혀서 밥처럼 먹음 쌀밥생각 안남 ㅋㅋ그정도로 쫀득쫀득 술술 들어감.. 너무많이 먹어서 살이 더 찌는 기분 ㅋㅋㅋ\n저렴한 가격에 잘 구매한 것 같아요. 통이 있어서 보관하기 쉬웠고 맛도 괜찮아요.\n종이 씹는 식감입니다. 맛으로 드실 생각이면 사지 마시고요. 건강이나 다이어트 때문에 드실 분들만 구매하시기 바랍니다. 그냥 오바이트 안하고 먹을수 있는 수준입니다. 팁을 드리자면 우유에 말아먹으면 더 좋으나 우유를 매일 구비해두는 것은 쉽지 않으니 전비분유를 구매하신 후 오트밀에 뿌린후 뜨거운 물 부으면 따듯한 우유에 만 효과가 나니 우유에 말아드실 생각이신 분들은 전지분유도 함께 구매하시면 좋으십니다.\n밥대신\n밥을 안해먹고 두부나 묵 달걀 야채 먹는중인데 그래도 한번씩 먹고싶을때가있는데 북어국 자박하게 끓이면서 넣어서 끓이면 죽 같은 상태가 되는데 맛있어요 좀묽지않게 끓이면 약간은 밥같은 상태도 되고 앞으로도 밥 대용으로 쭉 먹을것같아요\n와~~ 이제 이 오트밀로 정착해야겠어요!! 여태 로켓직구로 밥스레드밀의 올드패션롤드 오트를 시켜먹다가 요즘 갑자기 로켓직구로 구매가 안되어서 ㅠㅠ 검색하던중에 발견했네요!! 바른곡물이라는 이름부터가 믿음이 가네요~ 약간 장난감통같은 손잡이가 달린 플라스틱통에 담겨서 왔는데 통이 찌그러져있어서 뭐 이렇게 배송을 격하게 하셨나 했는데 개봉하고보니 그게 압축 포장이었네요 ㅎㅎ 마개를 열고 안에 씰링지를 떼어내자 씨~~익하면서 바람이 들어가면서 통이 확 펴졌어요 ㅎㅎ 개봉하는 순간 정말 고소~한 우유냄새같은 오트밀 냄새가 폴폴~ 정말 신선하고 좋아요~ 밥스레드에 비하면 부스러기가 좀 많긴하네요~밥스레드밀의 오트밀은 거의 온전한 오트밀만 들어있었거든요 그래도 이정도면 전 완전 만족합니다~~~ 가격도 착하고 신선하고 마음에 들어요~~\n다이어트나 건강에 좋대서 귀리를 먹어 온지는 2년정도 되었어요 귀리를 볶아서 가루를 내어서 우유에 타먹기도 하고 압착 오트밀을 우유나 뜨거운 물에 불려서 먹기도 해봤는데 귀리는 압착 상태에 따라서 불림의 속도나 부드러운 식감에 차이가 있더군요 전엔 다른 회사 제품을 먹었었는데 압착 상태가 거의 부셔져서 오트밀과 가루의 중간정도였고 약간 쩐내와 쿰쿰한 냄새가 나서 찜찜하긴 했지만 원래 이런 냄샌가? 하고 그냥 먹었어요 많이 부셔져서 그런지 빨리 불고 먹기엔 부드럽긴 하더라구요 그런데 이 제품을 받아 보고는 전에 제붐이 상태가 좋질 않았다는것을 알았네요 어쨌든 이 제품은 위생적인 생산라인을 보고 선택해봤는데 알알이 깔끔하게 압착이 되어있고 냄새만 맡아봐도 얼마나 관리가 잘되는지 알겠더라구요 그런데 통 압착 그대로라서 그런지 몰라도 불리는 시간이 좀 걸리는 거예요 우유에 불려 먹으면 고소한 맛이 더해서 좋은데 시간을 좀 넉넉히 둬도 잘 안불어요 그래서 뜨거운 물을 좀 넉넉히 부어서 저어주면 숭늉처럼 뽀얀 차가 우러나는데 그 맛이 좋더라구요 전 우러난 차를 따뜻하게 천천히 먼저 마셔요 그동안 오트밀이 잘 불어나죠 그 때 부드럽게 먹습니다 이 글을 읽으시는 모든 분들의 건강을 기원합니다\n와우 양이 엄청납니다 깔끔해서 좋아요\n오트밀 깔끔해서 마음에 듭니다 어떤 ㅈ품들은 가루가 많이 날리는데 깨끗하게 귀리 압착되어 있어서 보기에도 좋아보여요 아침에 오트밀 수프 만들어서 먹음 든든해서 좋은데 양도 많아서 당분간 잘 먹을것 같아요 보관하기 쉽게 케이스도 손잡이도 있어서 다 먹고나도 다른 용도로 케이스 재활용할수 있어서 괜찮네요\n가성비 짱이에요\n사실 통오트인줄 알고 샀는데 퀵오트였네요. 그래도 맛도 괜찮고 가송비 좋아요. 통으로 되있어서 보관도 용이하고요\n구수한 맛이에요~\n다이어트식으로 살짝끓여서 먹으면 구수하고 부드러워 먹기도편하고 맛도있어요 저녁에 끓여 놨다 바쁜아침에 데워먹으니 든든하고 살찔걱정도없고 숙도편해요^^\n잘받았어요\n오트밀처음구입하는데동생이구입해서한달식사대용으로먹었는데살엄청빠져있더라구요그래서물어보고저도구입했어요저도먹어보고괜찮으면쭈욱구입하는걸로ㅋ\n좋아요\n아이 아침 요거트에 섞여먹이려고 샀는데 보관도 편하고 양도 마음에 드네요\n가격대비 상품이 넘 좋아요 다음에 또 구매 예정입니다.\n오트밀로 한끼를 아기먹이는중이에요. 먹는양도 늘어서 양이 많이 필요한데, 이렇게 대용량으로 구매할수있어서 너무좋아요. 냄새도좋고 식감도 부드러운지 아기가 잘먹어요!\n밥먹기 귀찮을때 두유에 말아먹으면 편함 건강에도 좋다고 하니 대충먹어도 죄책감이 없음 소여물맛 난다고 하는데 솔직히 맛은 없음 근데 일할때 잡생각 안하고 먹기 좋음\n용량 많고 빠른배송으로 이 오트밀이 제일 좋아요!\n오트밀 사먹으려고 보니까 한국에서는 비싸기만 하더라구요ㅠㅠ 퀵오트밀은 로켓프레시라서 쿠팡와우 가입해야하구.. 그래서 로켓배송중에 오트밀상품 알아보다가 이 제품을 주문하게 되었어요. 배송도 그 다음날 와서 빨랐고 플라스틱통에 들어와서 먹고나면 꽉 잠그면 보관 걱정없으니 좋네요ㅎㅎ 제조일자도 2021년 9월 17일자로 제일 최근꺼로 주신거 같았어요! 받은날짜는 2021년 10월 2일이었답니다~ 퀵오트밀이 아니라서 그런지 저는 3-5분 정도는 전자레인지에 돌려야지 제가 원하던 식감이 나오더라구요! 같이 사는김에 불닭소스도 사서 먹을예정입니다ㅎㅎㅎ 다들 오트밀+물 전자레인지 5분 하고 불닭소스랑 먹어보세요!!! 정말 맛있다구요!!!!!!!!\n오트밀 말로만 들어봤지 첫 도전이라서 많이 고민했는데 생각보다 부드럽고 괜찮더라구요 안 불리고 그냥 먹어도 부드러웠는데 불리지 않고 먹었더니 위가 살짝 불편해지더라구요 ㅋㅋ 토마토 달걀탕?? (정확한 명칭은 기억 안나지만) 섞어서 불려 먹으니 부담없어요 미역국에도 넣어서 먹고 오트밀 자체의 맛이 강한 편이 아니라서 밥 대신 먹어도 좋더라구요\n만족 후 재구매\n샀었는데 좋아서 다시 샀어요. 역시나 변하지 않고 전거 그대로네요. 좋습니다^^\n퀵 오트밀 보다 훨 맛이 좋네요 씹는 식감도 좋고 당지수도 낮다고 하니 ㅋ 종이 씹는 맛일까 걱정했는데 전혀.... 몇년전에 종이맛 오트밀을 먹었던 기억에 퀵으로 도전했었는데 앞으로는 이것만 먹어야 겠어여 ㅎ\n입자가 커요\n이야 이렇게 큰 오트밀은 처음이에요. 플라하반 주로 먹었는데 거진 두배 크기 입자같아요. 죽 끓여 먹기는 좋은데 간단히 불려먹기에는 좀... 퀵오트로는 사용하기 별로인데 주로 죽 끓여먹는 터라 개인적으로는 괜찮아요. 입자가 크니까 너무 흐물, 느물하게 끈적이는 느낌이 적습니다. 입자가 크고 거친 편이라 충분히 안 불면 껍질이 거칠게 씹혀요. 고운 입자 원하면 별로지만 박스냄새 같은 불편함이 없어서 좋기는 합니다. 먹다 보니... 껍질이 아예 뱉어내야 할 정도인 것이 종종 나옵니다. 오트밀 먹다 껍질 뱉어 낸 경험은 또 처음이라ㅋㅋㅋ 오래 끓이거나 한다고 부드러워지는 그런 껍질 수준이 아니라 처음에는 비닐인가 하고 뱉어 내었던 그런 거친?질긴? 껍질입니다ㅋ\n밥할때 잡곡 처럼넣어서 먹으려고 샀는데 걱정이 되네요\n우유에 불려서 소금조금 넣고 먹었습니다 너무너무 고소했어요 담엔 치즈넣고 우유넣고 렌지에 넣고 끓여 먹을까합니다 밥할때 넣어서 먹어도 괜찮더라구요 아무런 거부반응없이 잘 먹고 있습니다 아무런 냄새도 없이 구수한 풍미만 있어서 대만족입니다. 오트밀자체가 매우매우 신선하고 손질이 잘되어서 더욱 깨끗한 맛이 나는것같습니다 일단 구매해서 사용해보세요 후회는 정영코 없을겁니다 도정잘해주신 사장님 감사드립니다 이회사 제품은 무엇이든 믿고 살것같습니다\n첨 먹어보는데 부담없고 괜찮네요.\n요거트에 하루견과 넣어서 바쁠땐 2~3분있다가 걍 먹는데 제 입맛엔 생각했던것보다 꽤 괜찮아요 부담없고 담백하게 먹을수 있어 강추합니다. 저 먹는거 보고 남편도 따라 먹는데 맛있다고하네요. 재구매합니다.\n이마트에서 작은 용량 사먹다가 주문했어요. 우유에 불려먹고 뜨거운물 부어서 아침 대용으로 먹는데 은박 밀봉 포장도 잘 되어있고 빨리오고 저는 만족스럽습니다. 거슬리는게 없어요.보관용기가 있어서 좋아요\n캐나다 청정지역에서 농약도 별로 안쓰고 자란 귀리를 엄선하여 국내시설에서 깨끗히 가공하였다하여 샀어요. 통도 튼튼하고 뚜껑도 흰색이라 더 깔끔해 보여요. 단지 통이 네모나면 통 부피가 좀 줄을텐데 싶어요. 개봉후 냉장보관이 좋다는데 통부피가 넘 커서 좀 아쉬워요\n가루가 좀 있어요.\n크기도 크고 껍질도 없고 부드러워요. 그런데 가루도 좀 있네요.\n건강식 챙겨보려고 구매했고 뜨거운 물에 불려 아침마다 먹고 있습니다. 오트밀은 처음 먹어보는거라 맛 자체에 큰 기대가 없었는데, 고소하고 식감도 조금 있고 먹을만 하네요~ 잘먹겠습니다.\n닭가슴살이랑 야채섞어서 죽처럼 해먹으니 소화도 잘되는것같고 아침식사대용으로 든든합니다 용량도 꽤많아서 두고두고 냉장고보관해서 억음되겠습니다\n양도 넉넉하고 보관도 편리해서 좋아요 아침마다 오버나이트오트밀해먹는데 소화도 잘되고 좋습니다\n좋아요\n우아 2키로는 처음 사봤는데 용량이 너무 좋네요 일반 오트밀보다 약간 얇고 커요 그래도 먹는데는 지장없고 저는 그래롤라 만들거라 더좋은거 같아요\n곡물 특성상 도정일이나 포장일은 좀 오래 된감이 있지만, 이전에 먹던 타사 롤드오트밀에서 벌레가 나와서 짜증나서 바꾼것 치곤 만족도가 높습니다. 전자렌지에는 1000w로 5분정도 돌리고 3분정도 실온에 두면 잘 풀어져서 죽이 되서 밥 대신 반찬이랑 잘 먹고 있어요. 소화기능이 약해서 다른걸 먹으면 속이 잘 부대끼는데 이 오트밀은 괜찮더라구요. 다 먹으면 재구매 의사 있습니다.\n발아귀리가 다이어트에 좋다고 해서 구매했어요. 2kg이라고 해서 얼마 안 될줄 알았는데 정말 많더라구요. 우유랑 같이 전자렌지에 데워서 먹으니 고소한 죽 같아서 먹을만 해요 포장도 꼼꼼하고 관리하기도 편하고 먹기에도 간편해서 식사대용식으로 좋네요.\n강추\n코스트코 들어가는 식품회사입니다. 뜨거운물로 말아드셔야 귀리랑 융합잘되는데 찬물로 섞으시면 귀리랑 따로 놀아요. 물 안붓고 그냥 먹어도 괜찮아요.\n생수와 함께 섞어 전자렌지에 3분 정도 돌렸더니 덜 익은거 같아 거의 5분 정도 돌려서 먹었습니다. 죽처럼 부드럽고 고소합니다. 살이 안찌는 체질로 바꾸려면 쌀 대신 오트를 먹으라고 해서 시작했습니다. 생각보다 맛이 좋아서 먹기 편합니다.\n가성비갑 오트밀!\n양도 많구 가격도 저렴하구 아침에 요거트+블루베리+오트밀로 먹는데 정말 좋습니다. 추천해요~!\n제대로된 오트밀 느낌\n다들 드셔보셨음 해서 리뷰 처음남겨보네요,, 열자마자 구수한냄새가 나서 깜짝놀랐어요! 기존에 먹던건 종이박스같은 냄새가 났었거둥요,, 사실 가격때문에 좀 고민했었는데 이 제품으로 사길 너무 잘한거같아요! 포장도 정말 최근이고 알알이 커서 너무 좋아요! 잘먹겠습니다~ :-) 저는 끓는물에 (끓을때 거품 한번 걷어 내고) 오트밀,닭가슴살, 대파,후추,소금 쳐서 먹어요! 그럼 백숙맛도 나고 구수허고 맛있습니다 한번드셔보세용ㅎㅎ\n가루날려서 첫인상 별로\n통에 하얀 가루들 잔뜩 묻어있음. 이거 말고는 딱히 단점없음 다이소 얼음스쿱 사용하니 딱 좋음\n좋아요ㅎㅎ품질도 좋고 전자렌지에 2~3분 돌리면 죽처럼 퍼지는데 그냥 쌀죽보다 훨씬 포만감도 있고 고소하네요 공복시 혈당장애가 있어서 아침에 밥대신 먹으려고 샀는데 꾸준히 잘 먹게될 것 같아요\n제가 다른오트도 먹어봣는데\n이건 다른것보다 커서 그런지 똑같히 다른 오트 처럼 전자렌지에 2븐데우는데도 덜 뿔은 느낌 그래서 2분 30초하고 그후 뿔리게 좀 시간을 두고 하는데도 뭔가 이 제품을 제가 덜 불려서 먹은건지 모르겠지만 배가 부르륵 하더라구요 ... 다른 오트 먹었을때는 이러지 않았는데... 몇일 실험한한결과! 저랑 비슷한 증상이셨던분들 전자랜지할때 5분정도로 하시고 그후 5븐정도는 식힐겸 뿔게 두시고 드세요! 배가 부르륵 하는게 없어졌어요!\n맛없음\n보기에는 바삭바삭하고 맛있을줄 알았어요 웬걸 눅눅한 종이박스 압축한거 입에 넣은거같아요 죽을 하던 볶아먹던 요거트랑 먹던 죄다 맛이 없어요 다이어트의 길은 힘드네요.................\n아주좋아요\n과자도만들고 죽도만들고 너무좋아요 달지도않아요(어떤제품달거던요) 가격아주착해요 계속좋은제품부탁드려요\n지금 단식 10일차인데 보식때 먹으려고 아주 미리 구매했어요 너무 먹어보고싶어요ㅠㅠ 오트밀 닭죽이 그리 맛있게 보이던데..빨리 먹고싶다아ㅠㅠ\n아침마다 포리쥐를 먹는데 이번에 요걸로 바꿔보았는데..기존거보다 훨씬 부드러워 아침한끼로 든든한데요!\n고소하고 부드럽습니다. 끓여놓은 참치김치찌개를 조금 덜어 생수를 넣고 오트밀 자작자작 섞어 전자렌지 3분돌리니 아주 맛있는 참치김치죽이 짠~ 귀리 특유의 냄새도 거의 없고 아주 만족해요! 몸의 변화를 기대해보려구요 /우유에 넣고 3분 돌리니 걸쭉~ 고소~~~하고 맛있어요 근데..우유로는 몇 번 먹으면 느끼~.~;\n오트밀다이어트\n다이어트로인해 집앞마트에서 구매했었는데 가격이올라서 주문해봤습니다 포장상태도좋고 가격도좋아요\n이오트밀이 저한테는 제일 맞더라구요\n전에 그냥 오트밀 구매해서 먹다가 퀵오트밀을 구매해서 먹었는데…식감도 별로고 당이 너무 높아서 지인주고 이제품 다시 구매해서 먹는중이에요 식감도 너무좋고 비린맛도 덜하더라구여’\n맛있게 먹고 있어요!\n원래 동그란 통인데 사각형으로 오긴했습니다만.. 맛있게 잘 먹고 있습니다 오트밀 닭죽 레시피 1. 닭가슴살 100g을 물에 삶는다 2. 닭가슴살이 익었으면 자라서 오트밀을 4숟가락 넣고 끓인다 3. 멸치액젓이나 소금으로 간하고 참기름으로 마무리\n가성비 짱짱\n가성비 넘 좋네요! 묵직하니 한참 잘 먹을수있을거같아요 맛도 괜찮구요\n퀘이커 1kg 구매 후 그람당 금액이 더 저렴해서 구매해봤습니다. 퀘이커는 가루 형태로 되어있어서 편하게 먹을 수 있었는데 이 제품은 오트밀 곡물 형태 그대로 되어있는 제품이라 먹는 시간이 퀘이커에 비해 좀 더 오래 걸립니다. 씹는맛 좋아하시는분들은 추천 드립니다.\n다이어트용\n신랑이 다이어트한다고 주문해서 먹다가 당에 좋다고해서 친정아빠한테 꾸준히 주문해드리고 있어요~~ 아빠가 당뇨가 있으셔서~ 밥보다 좋은듯~ 아침식사대용으로 뜨거운 물에 불려서 드시고 있다시네요~ 귀리가 몸에 좋은건 다 알고 있으니~\n친구도 먹고 있어서 흥미가 있었어요. 건강하기 위해서 맛있게 먹을게요~.\n좋아요\n요즘 쌀밥 대신 오트밀로 밥 해먹어요 그냥 자작하게 물 넣어 전자레인지에 돌리면 금방 밥이 완성되니까 너무 간편해요 맛도 밥이랑 비슷하고~ 근데 가끔 딱딱한 껍질같은게 나와서 턱아파요 ㅋㅋㅋ 그거빼곤 넘 좋습니당 만족쓰~\n다이어트하려구 샀눈데 양이정말많아서 오래먹을거같아여 상태두 포장도 너무좋아요 !!\n겨울 최애 식량\n입자가 커서 물 넣고 전자렌지 돌리면 진짜 밥 같음 씹는 식감이나 맛 완전 누룽지같음 유명한 다른 제품은 너무 얇아서 흐물거리고 별로라서 일부러 입자 큰거 샀는데 완전 만족조금 불려먹으면 맛있어요\n예전에 먹었던 제품 생각하고 바로 끓여먹으니 많이 거칠하고 씹히는 맛이있더라고요. 그 나름대로 맛도 좋지만 저는 조금 오래 불려서 먹는걸 좋아해요. 쉐이크에도 같이 넣어먹어 바로 먹는데 씹는 맛이 있어서 좋아요 장에도 아주 좋은것 같아요\n오트밀 아침식사대용으로 애용합니다 양많고 품질괜찮고 만족합니다\n다이어트식단 오트밀죽\n다이어트중이라 여러 오트밀 다 시도해보고있어요 식감 좋고 맛있네요\n먹어도먹어도줄지않아요 ㅋㅋ 식단조절중이라 여러가지로해먹는데 줄지않아고민이네요 ㅋㅋ 상태좋고 양너무너무많아서 걱정없이먹네여 ㅋㅋ 다먹으면 재구매각입니다\n맛있어요\n평생 오트밀만 먹으면서 살 수 있을만큼 조리도 쉽고 맛있어요.\n엄마가 사달래서 주문했는데 제법많다고 간식으로 드시는 중 맛있데여\n다이어트\n징그러운 다이어트 ㅠㅠ 우유나 플레인요거트에 미리 당궈뒀다 먹으면 먹기도 편하고 든든해서 좋아요. 시기가 생리 때문인지 왜 때문인지...오트밀 먹은지 3일 인데,ㅇ체중은 늘었어요. ㅠㅠ\n저렴하고 깨끗하네요\n오트밀을 매일먹는 저로써는 저렴하면서도 풍성한 양에 주문했네요. 전체적으로 고르고 가루도 별로 없네요. 잘 먹겠습니다 ~\n맛남\n뜨거운물+전자렌지 보기엔 맛대가리없어보임/특유의고소함/씹는맛조금/아침밥대용굿/햇반보다쌈/반찬한가지랑같이..추천\n괜찮아요\n800그램 짜리 먹어 보고 괜찮은 것 같아서 대용량 재구매 했어요 국내에서 만들었다고 해서 그런지 좀 더 깨끗한 느낌\n가격이 착해서 더 좋다\n배송도 빠르고,가격도 착하고,품질도 좋고 만족합니다 다음에도 또 구매 할 겁니다.\n금방 불어나서 먹기편해용\n괜찮음~~~~~~~\n이제 먹어봐야쥬\n구수하고맛잇어요\n저렴하게 좋은 물건을 구입했습니다\n맛있음 빨리익어서 좋음 양이 많음\n맛나요 아침겸 간단히 먹을려고 주문했어요\n맛도 품질도 좋고 가성비 최고입니다!\n잘먹어보겠습니다\n잘먹도록 하겠습니다\n부드럽고 맛있어요\n다른곳보다 약간 거친느낌이예요\n편하고 부드러워요\n좋아요.\n식사대용으로 구입하였습니다\n맛있으면 계속 주문할께요\n씹히는 느낌이 있어서 개인적으로 좋아합니다\n다이어트를 위해서 구매했음당\n진짜 대용랑 그래놀라 만들기 짱입니다\n거친식감원하면 딱좋음\n고소하니맛있는데 가끔껍데기가나옴ㅋㅋㅋ\n맛있게 먹었습니다저렴하고 양도 많아서 좋아요!\n죽으로 끓여서 먹으니 너무 맛있어요\n좋아요 싸고 맛있어요\n두보식품 오트밀 좋아요\n도정일짜가엄네요.. 맛은좋아요\n맛있어요\n굿굿\n너무 부드럽고 맛있어요 :)\n좋은 식재료 아주 고맙게 섭취하고 있어요\n좋네요 잘먹겠습니다\n처음 먹어보는데 괜찮네요\n맛잇어요\n재구매하려고요\n이전 사용제품보다 뜨거운 물에 덜 풀어졌지만 맛있었어요\n시작은 창대 하였으나, 결국 김치냉장고 안에 있다.\n식감이 훌륭합니다. 마치 밥을 지어 놓은줄 알았어요\n건강에도 좋고 딸아이가 너무 좋아해요\n가성비ㅆㅅㅌㅊ\n제품자체는 신선해보입니다!!^^\n좀 찌그러져서 왔지만 ㅠㅠㅜ그래도 잘 도착했습니담 건강한 다이어트 도전하겠습니당 ㅎㅎ\n좋은제품 좋은가격에 빠른배송으로 잘 받았습니다\n빠르게 잘 오네요\n빠르게 받아서 먹습니다 감사합니다\n용기에 넣은 포장이 마음에 들어요.\n빠른배송\n배송 매우빠르고 재구매 의사있어요\n배송 빠르고 품질도 만족합니다\n빠른 배송 감사합니다."
        }
    ]
}