{
    "product_id": 5585893733,
    "product_name": "엉클탁 국산 현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀벌레가 엄청 많이 나왔어요\n어떤식으로 쌀을 관리 보관하시는지 잘 모르겠으나 뜯어서 쌀통에 넣고보니 쌀벌레가 득실득실 막 기어 나와서 통 밖으로 올라오더라고요. 잠깐 사이에 저 사진만큼 나와서 급하게 잡아내다가 리뷰씁니다. 벌레 자체도 좀 같이 먹게 될까봐 그렇지만 쌀벌레 똥에 발암물질이 많다던데 먹어도 될지 고민입니다. 벌레가 다 갉아먹어서 밥맛도 영양도 안좋을거 같고요. 일단 찜찜해서 이 쌀로 밥을 하진 않았는데 벌레약을 써서 화학약품 묻은걸 먹기도 좀 그렇고 이래저래 난감하네요. 사진찍고 쌀을 봉투에 밀봉해서 다시 담아놨지만 쌀종이포대가 약간 찢어져서 테이프로 붙여서 반품이 가능할지 모르겠네요. 쌀이 생각보다 반품이 쉽지 않아서 앞으로는 잘 구매 해야할것같아요. 반품이 안된다면 벌레도 그렇고 벌레 배설물 발암물질 얘기도 있고 손질하기도 번거롭고 그냥 버릴생각입니다.\n진짜 별로예요\n현미가 오자마자 쌀통도 같은날 구매해서 넣어놨는데 갑자기 나방이 나오기 시작해서 어디서 나오는지 원인을 알지 못했는데… 혹시나 하고 햇빛에 내놓았더니 저게 뭔가요?? 쌀벌레가 득실득실 합니다… 도정도 제대로 되지 않아 씹을때마다 껍질이랑 같이 씹히고요 진짜 돈이 정말 아깝습니다… 별점만 보고 구매한 제 잘못… 보관상 문제라 할수도 있겠지만 같이 보관했던 백미는 멀쩡합니다… 정말 비추에 별 백개 드리고 싶습니다\n쌀벌레, 도정이 제대로 안됨\n쌀벌레도 꽤 있는편이지만 그래.. 그럴 수 있지 씻을 때 걸러먹지 싶은 생각도 들때 있는데 더 열받는건 도정이 제대로 안돼서 껍데기만 있는게 아니라 물에 뜨지도 않고 일일이 한올한올 잡고 걸러야 하는거가 짜증나 죽겠음 웬만해서 안좋은 후기 안남기는데 밥 할때마다 도정안됀놈 걸르려니 짜증나 죽겠고. 그냥 먹자니 한공기 먹을때마다 무조건 한두번은 씹히니 거슬려 죽겠고 열받아죽겠네 또 시킬일은 없겠네\n벌레 어떡해요ㅠㅠ\n여기브랜드 백미랑 현미 구매 많이 하는데 여때까지 살면서 쌀안에서 이렇게 많은 벌레를 본적은 처음입니다ㅠㅠ 정말 최악이네요 이거 어떻게 해야할지 쌀값도 비싼데 버려야될 판입니다ㅠㅠ\n다터져서오고난리도아니네요\n사진에서보다시피 뜯지도않았는데 다터져서 현미다빠지고난리네요 .다른데서구매했을시 이런적첨인데.. 첫구매인데 정말기분불쾌합니다\n아무리그래도\n아무리 그래도, 반품 붙어있는거 보내는거는 개오바아닙니까?? 왠만하면 그냥 그려러니하는데 이거는 보란듯이 엿맥이는거라고 밖에 안느껴집니다\n100% 현비밥만 먹다보니 쿠팡에서 여러종류 현미를 사봤는데 이 제품이 제일 안좋아요. 도정이 제대로 안되서 씹을때 벼껍질이 자꾸 씹혀요. 빈 껍질이면 씻을때 물에 떠내려 가겠지만 볏집에 쌀알이 붙어 물에 가라앉아 일일이 씻을때 확인이 안되요. 생수병에 옮겨담을때 눈에 보이는건 골라낸다고 골라냈는데도 웰케 많은지.. 불려서 밥하면 터져서 씹을때 자꾸 씹혀서 밥먹을때마다 짜증스러워요. 진짜 웬만하면 좋든싫든 상품평 잘 안쓰는데 앞으로도 한동안 먹어야하고 먹을때마다 짜증스러워서 상품평 남기러 왔네요. 절대 재구매 안합니다!!\n쌀 반 벌레 반... 다 버립니다ㅠ\n벌레 너무 많음 재구매의사 당연없음\n벌레가 생겼어요\n벌레가 생겼어요\n쌀겨가 너무 많아요 먹기 힘들어요 반품도 못하고 ㅠㅠ\n2019년 쌀입니다 다른거 사세요\n이거 먹을수있냐??\n쌀벌레가 생겨서 다 버렸어요.. 에휴..\n산지 얼마 안되서 포대 안에 쌀벌레가 가득해서 다 버렸습니다... 너무 황당하네요\n껍질이 안 벗겨진게 많고 덜익은 벼 수확인듯\n후기 남김니다 계량컵으로 두컵을 씻을 때마다 이렇게나와요 ㅠㅠ\n쭉쟁이가 넘 많아요 ㅠㅠ\n이번에 쿠팡에서 싸길래 바꿔봤더니 전엔 못느끼던 쭉쟁이가 좀 많습니다 원래 씻을때 물에 뜨는 거만 버리면 이상없었는데 이건 쭉쟁이가 물에 뜨지도 않아요 밥맛은 현미맛 그대로이지만 쭉쟁이때문에 짜증나네요\n쌀에 벌레가 있어요, 죽은시체도 많이 있고 까맣게 살아 움직이는 것도 있어요. 원래 현미에는 진공포장과 질소가스가 충진되어 있는 것으로 알고 있는데 그런것 없이 그냥 일반 비닐포장으로만 되어 있어 벌레가 생긴 것 같아요. 너무 실망입니다. 사지 마세요.\n어떻게 이런 상품을 돈받고 파는지. 도정되지않은채 껍질있는 쌀도 많고 풀씨, 썩은쌀투성이입니다 쌀씻을때마다 판매자에게 분노가 치밀어오릅니다\n봉지 없는데 반품 가능합니까?\n이거 반품 신청받아주나요?? 지금까지 구입한 현미중에 최악 중의 최악입니다. 2번인가 해먹는데...생각보다 왕겨 같은게 많이나오고 물에 뜨는게 많아서... 도저히 안되겠다 싶어 이렇게 글까지 남겨봅니다. 쌀눈 검게 썩은게 거짓말 안보태고 1/10은 되는 것 같고 쭉정이 다수에....왕겨있는 쌀까지... 한컵 해서 어느 정도나 되나 걸러내다 이게 뭐하는건가 싶어 그만두었습니다. 포장종이는 버렸고....반품 방법을 알려주시던지... 그냥 버리라고 답변을 주시던지 해주세요. 그럼 환불은 포기하고 과감히 버리겠습니다.\n진짜….너무하네요\n봉투 터져서 테이프로 막아서 왔네요 최근 도정이든가 말든가 보자마자 확 열받아서 반품시킬까햇는데 진짜 귀찮아서 걍 먹습니다 봉투에 질질새서 왔습니다\n배송상태에 신경을 좀 써야할것 같네요\n상품 배송받고 너무 어이없어서 글 남깁니다. 매번 쌀을 구매해서 먹지만, 이렇게 배송상태가 최악인건 처음이네요. 어떻게하면 이렇게 다 찢어질수 있나요? 반품하려다 글 남깁니다.\n반신반의하면서 샀는데ㅠㅠ2019년꺼라 금도갔고 상태도\n반신반의하면서 샀는데ㅠㅠ2019년꺼라 금도갔고 상태도 안좋네요.. 그냥 2020년산으로 살껄 그랬어요..! 맛도 별로구요...다른분들은 몇천원 더주시고 2020년산 사시길 바래요!!!\n다른쌀 사세요 19년쌀이예요 판매자 전화도 안받습니다 쌀5 k부었는데 도정안된쌀 무더기로 나옵니다 도정 안된쌀 고르느라 돋보기쓰고 눈 빠지는줄 알았다\n비닐포장되었으나 내부포장이 찢어져 내용물이 터짐\n배송 안됐는데 배송 완료로 떠요..\n도정날자가 쪼금지나서 인지 다른곳으로 옮기다보니 아래쪽엔 거미줄같은게 이미 생겨서 털어도 털리지가 않네요 주문도착은 3월말인데 안타까운게 도정하고 바로포장 상태로 2개월가량 된거 같은데 방치해 둔건가 생각이드네요,사진보시면 도정날자위에 지퍼백 상태도 좋지않아서 안 닫히네요 많이 아쉬운 상품이네요 다음주문때는 쫌더 가격이 더 나가더라도 원래먹던 제품이용 해야 겠네요\n밑이 터쳐서 현미가 새고 있었어요~ 조심해서 뜯는데 쏟아져서 줍는다고 엄청 고생했어요ㅜㅜ\n포장 너무 하네요\n포장이 터져서 쏟아지고 난리네요 포장 신경 쓰시기 바랍니다\n봉지가 터져서 왔어요\n상품받았을때 박스 여니까 쌀이 다 쏟아져서 왔어요 교환신청해서 새로 받긴했는데 그래도 앞으로는 포장이나 배송에 신경써주셨으면 좋겠습니다."
        },
        {
            "rating": "2",
            "data": "몇천원 차이에..\n당연히 2020년생산제품이겠지 했는데 굳이 몇천원 차이에 2019년 묵은 쌀을 먹을필요가….\n생산년도 확실히 안본 제 잘못이네요!! 2019년산이에요 몇천원싸다고 샀는데 묵은쌀을 샀네요!ㅠ 그리고 쌀알이 엄청크네요 먹던현미에 2배예요 쌀알은 작은게 좋다는소리를 들어서요!!\n쌀이 오래된것처럼\n쌀이 오래된 것처럼 봉지에 붙어서 있는것이 도정일이 정확한지.. 의구심이 좀 들었어요.\n쌀벌레 나와요\n쌀벌레나옴 반품 귀찮\n요즘도 뉘가 나오는쌀이 있네요 나만그런건가 왕짜증난\n벌레가 있어요 ㅠㅠ 이거 어떻게 해요?\n내돈₩내산₩ 포장.도정 한달전\n최근 도정일자로 보낸다는 안내 글을 봤었는데 거의 한달전에 도정되고 포장된게 최근? 일까요? 자주 이용했는데 이건 아닌듯 싶네요\n쌀봉지가 찢어져서 쌀이 다 새서 왔어요\n현미가 오늘 필요해서 그냥먹을께요 근데 기분은 그다지 좋지 않네요"
        },
        {
            "rating": "3",
            "data": "[현미쌀 5kg (국산) 12,980원] 생산년도: 2021년 도 정 일 : 22년 1월 14일 포 장 일 : 22년 1월 17일 백미보다 현미를 많이 먹어서 1-2kg만 먹다가 이번엔 5kg로 구매했어요. 도정일은 최근이라 쌀알은 괜찮은거 같은데 부스러기 가루가 많아요ㅠ (4번째 사진참고) 보관이 문제였던건지 이런 쌀이 배송된건 또 첨이네요. 다행히도 쌀벌레 같은거나 곰팡이는 아직 안보이는거 같지만 5kg 양이 많아서 몇 달두고 먹을 생각이었는데 되도록 빨리 먹어야 할거같아요. 기대하고 주문했는데 좀 아쉽네요.\n내돈₩내산₩ 2021년산 현미\n착각을 했었나 보네요 2022년산 이라고 생각하고 주문 했는데 ㅜㅜ 2021년산 이네요 암튼, 주문한거니 다 먹고 이 다음 주문할 때는 두눈 부릅뜨고 잘! 주문 해야 겠네요\n내돈₩내산₩ 작년 생산된 현미\n올해 햇현미는 가을에나 수확될테고 그래도 작년 현미 입니다 재작년거 아니니 최근 생산 인거죠 도정은 3월 29일 이니까 현미 특성상 그런 걸까요? 도정이 되지않은 현미가 꽤 썩여서 씻을때 골라내도 밥먹다 껍질을 씹을때 기분이 별로 예요 그래도 꼭 현미를 먹어야 해서 그부분은 감수하고 먹어야 하네요\n내돈₩내산₩\n작년에 생산된 제품이고요 도정일은 올해 초입니다 상품은 그럭저럭 아직 벌레나 그런건 못본듯\n찰현미가 아니라 그냥현미 맛도 너무 없고 버리지 못해\n찹쌀현미인줄알아서 주문했는데 그냥현미네요 ~~그렇지만 볶음밥할때는 좋더라구요~~찹쌀현미는 찰져서 볶음밥 이나비빔밥할때에 뭉치쟎아요~~근데 그냥현미는 한알씩 떨어져서 ~나름 좋네요~ 새롭게 발견했네요~\n그냥 그래여\n까만게 곳곳에 보여서 많이 씻어행궈내고 있어요.\n발아현미 만들려고 물에 불려 보니 배아부분이 썩은것들이 종종보이네요..담에는 안살거예요\n두번째 주문이었는데 쭉정이(?)도 많고 처음과 달랐어요\n두번째 주문이었는데 쭉정이(?)도 많고 처음과 달랐어요. 여러 현미를 돌려가며 먹어보고 있는데 최악은 아니었지만 처음과 달라 실망했어요~ 처음 주문시는 만족해서 또 주문했던건데 ㅠㅠ\n껍질이 덜벗겨진게 많이 있어요\n껍질있는게 많아서 먹을때 까슬까슬해요 신랑이 그전엔 현미쌀만 밥해줘도 잘먹었는데 먹을때마다 까슬하다고 합니다\nxbjhdddfjkmbb\n도정이 잘안되서 뱁씨가 씹혀요 그것말고 괜찮습니다\n4580원\n도정일22년1월6일\n박스 포장 다 터지고 터진상태 그대로 도착해서 별루네영!"
        },
        {
            "rating": "4",
            "data": "새해가 시작되면은 다들 하시는 다이어트를 드디어 시작했는데 탄수화물은 그대로 복용중이어서 이참에 쌀도 바꾸어보려고 현미를 구매했습니다 운동하면서 밥을 먹다보니 몸무게가 빠지다가 멈칫! 다욧하실때 다들 현미나잡곡드신다길래 저도 도전해보았습니다 10키로는 처음이라서 적게 5키로부터 도전해보았습니다 운동다녀오는시간계산해서 불리면서 예약누르고 다녀와서 확인해보니 고슬고슬하게 잘 지어졌드라고요 밥맛이 넘 좋은것같아요 쌀알도 깨진것은 거의 없는거같고 쌀도 바꾸었으니 다시 멈칫한...무게도 내려가길바라며 다먹으면은 다시 구매하러 오겠습니다\n현미로 건강을\n현미는 백미보다 절반이상 칼로리가 낮고 백미에 비해 지방,단백질, 비타민이 풍부하고 식이섬유 함유량이 훨씬 높아 포만감이 좋아요~ 그래서 저희집은 흰쌀,현미,보리,찹쌀을 섞어 먹어요~ 다이어트를 위할 땐 현미의양을 늘려주고요. 5키로 주문했는데 두식구가 섞어서 먹는 중이라 먹는데엔 꽤 오래 먹고요~ 엉클탁은 첫 구매인데 입에서 노는 재미가 있네요. 그런데 도정일자 별도 표기라고 되어 있는데 어디에서 확인이 가능한건지 아무리 찾아도 제품엔 없네요. 제품 자체엔 문제도 없어 보이고 방금 밥 해먹어보니 콩알거려 더 오래 씹게 되어 소화도 잘 되고 좋습니다. 쿠팡 체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n백미가격이 상승세만 보이니 현미로 갈아타려고 10kg 을 시켜보았어요. 백미보다 현미가 더 저렴하네요. 차이가 많이 나진 않지만.. 도정을 덜 해서 그런가요~~ 100%현미만도 먹어보고 현미에 보리 귀리 흑미 콩을 조금씩 더해서 잡곡으로도 도전하고 있어요... 하룻밤 불려야하고 취사시간도 백미보다 10분정도 더 걸리니 밥하기 귀찮아질 수 있고 아침에는 더 빠듯할 수 있는데 전날 저녁에 밥솥 예약을 할 수도 있고, 아침엔 백미잡곡으로, 저녁엔 현미로 시작하고 있습니다. 냉장고엔 늘 현미를 씻어서 넣어두어야하네요... 그래도 가족들의 건강을 위해서 신경 안쓸 수 없으니 어차피 해야하는 거라면 ..... .... 10kg에 생수2L 6병 나왔어요... 쌀알은 고른듯... 비가 올 때 택배수령해서 비닐포장해서 왔지만 장마비라서 종이포장지가 위아래로 젖었더라구요.. 말려서 열어보니 쌀알은 괜찮았어요... 그래서 바로 생수병에 옮겨담아놓고 먹어요... 씻은 현미를 하룻밤 불렸다가 팬에 볶아서도 간식으로 먹어요^^ 모두들 현미로 건강지수 올리세요~~~\n도정날짜최근 ㅎ\n제가 물건을 4월 25일에 받았는데, 도정일은 4월8이루제품이었습니다~ 현미라서 가루? 가 조금있긴 하지만 깨끗히 세척해서 쌀이랑 섞어 밥앚 앉히니 꿀맛이네용 ㅎㅎ 잘 먹을게요~^^\n좋아요❤️\n도정 22년 1월 29일 포장 22년 2월 3일 최근거네요 ㅎ 전 엉클탁에서 처음 시켜봤거든요 백미랑 같이 시켰어요 1:1비율로 섞어서 먹거든요 ㅎ 쌀 보관함에 다 부어봤는데 쌀알 상태도 좋고 벌레도 하나 없었구요ㅎ 그래서 아직 밥해보지는 않았지만 아직까진 상태가 좋아서 밥맛이 좋을 것 같아요 전 우선 좋아요❤️ 잘 먹을게요❤️\n밥 맛 괜찮아요.\n먹던 현미 마지막이랑 섞이긴 했지만 맛있었어요. 도정도 최근이고, 가격도 괜찮고, 잘 먹겠습니다.\n쿠팡에서 쌀 처음 시켜봤는데 실망했어요 ㅠㅠ 오자마자 바로 도정일이랑 포장일 확인했는데 좀 많이 지났더라구요 ㅜㅜ 엄마랑 쌀 튿어서 보니까… 쭉정이가 너무 많아서… 엄마는 쌀은 사다보면 안목도 늘고 할 거라고 괜찮다고 하시는데 도정일이 꽤 지난 것도 그렇고… 쭉정이도 그렇고… 페트병에 옮겨담는데 얼굴이 화끈화끈했네요 ㅜㅜ 그래도 샀으니 잘 먹고 있긴 합니다 ㅜㅜ\n현미가 몸에 좋다해서 많이 섞었더니~ (1:1) 배가 안부른건 왜일까요? ㅠㅠ 요즘은.. 쌀 3:1 비율로 섞어서 밥해먹어요~ 맛있어요~ 건강식!\n감사합니다\n품질은 좋아요 21년산 생산품이어서 구매했습니다\n현미라서 찰보리와 반반해서 밥을 지었답니다. 건강식이라서 좋아요\n품질이 만족스럽지 않네요 묵은쌀 같은 느낌 입니다\n재구매한 제품에서 쌀벌레가 다량으로 있어요\n어제 재구매했는데 재구매해서온 제품에는 쌀 벌레가 장난아니게 많아요 이거 어떻게해요?\n생각보다 죽쟁이도 많긴허나 농사지으시는분들을보면 , 감사는 해야죠^^\n괜찮아요.....건강생각해서 현미 구입요\n요즘 왜 이리 쌀값이 비싼지..... 저렴헤게 구입했어요..\n실수라고 하기엔 넘 어처구니가 없네요\n품질은 아직 모릅니다. 배송이 문제지요\n건강을생각해서주문.도장은4월8일 맛도준수하고목넘기이좋아\n좋아요..\n양도 적당하고 좋아요\n맛은 괜찮아요\n전반적으로 좋음\n쌀알이 굵고 깨끗하니 좋아요\n저렴하게 잘 구매했습니다\n좋아요\n맘에 들어요..\n좋아요\n좋아요\n도정일이 언제인지 안보여요.\n패키지 파손돼서 한번 교환했어요.\n맛있어요\n로켓배송이라 다음날 바로 배송은 완료 평소 현미밥을 즐겨 먹기때문에 늘 현미쌀이 있어야 하는데, 마침 쌀도 떨어져 여기저기 기웃거리며 적당한 쌀을 찿다가, 이번 현미쌀을 구입하게 됐어요 마침 1000 원 할인을 받아 9980원으로 저렴하게 구입할 수 있었어요< 작지만 기분 좋게하는..> 쌀알이 크지는 않았지만 부서지거나 하진않았고 깨끗하네요 저는 밥을 지을때 백미:현미:찰현미를 1:2:2비율로 하고 있어요 그리고 현미밥은 전기밥솥보다는 압력솥으로 해야 날리지 않고 부드러운 밥이 되는거 같고, 자기전 씻어 물에 불려 놓고 아침에 짓는답니다 좀 번거롭다고 생각이 들기도 하지만 흰쌀밥보다 맛도 좋고 영양도 좋아 늘~현미밥을 먹고 있어요 빠른배송과 깨끗한 상품이니 현미쌀이 필요하다면.. 괜찮은 거 같아요\n겉포장이 별로네요..찰현미가 아니라 찰기가 없음!\n다른 사람들 배송온 사진후기보면 박스에 잘포장되었던 왜 저한테는 비닐에 송장 붙여서 보내셨나요?박스가 없었나요? 다른 판매자는 작은것도 박스포장해서 보내던데 좀 많이 성의가 없으시네요..그래서 별하나 뺐어요.. 현미쌀은 괜찮은거 같아요..찰현미가 아니라 찰기가 없네요..다이어트 때운에 오래 불려서 밥을 했는데 찰기가 하나도 없고 쌀이 날라 다니더라고요..ㅡㅡ 다음엔 찰현미로 사야겠어요. *도정:22/02/08 *포장:22/02/09 *가격:12,980원 *포장에 좀 신경써주세요..비닐에 송장붙여서 내용물 다알게 배송해주는건 좀 기분나빠요..\n맛있어요\n현미밥만해서 먹는데 맛있네요 그런데 올때부터 겉포장이 터져왔어요. 박스에 새지는않은것같아 그냥 먹고있어요\n포장에 신경을 좀 쓰셔야겟어요\n다 뜯어져서 흩날려서옴 ㅋㅋ 많이 버렸음빠른배송, 좋은상품"
        },
        {
            "rating": "5",
            "data": "#밥묶자 #누구에겐바비보약 #나에겐걍끼니때우긔 #엉클탁\n엉클탁 자연그대로 영양가득 현미는 100% 국산현미로 품종은 혼합이다 우선 4kg쨜을 들여놨는데 다행히 지퍼백으로 열고 닫는 방식이라 보관이 편할듯하다 짜피 통에다 따로 옴겨 담을꺼긴한데 먼저 쌀 다 먹고 갈아탈꺼라 그전에 이 상태로 그냥 놔둘거고 일단 도착했으니 쌀 상태가 어떤가 맛은 봐야해서 흑미 쪼꼼하고 스까서 밥을 지어봤다 그전에 본인은 현미를 무척매우오지게 좋아하므로 웬만해선 맛에관한 평보다는 밥을 짓기전인 생쌀 상태서 좋고 나쁨을 가리는데 현미 전문가가 아니기에ㅠ 눈으로 봤을때 저 중간사진에 동그라미친 저 상태가 없거나 있어도 몇개 안된다싶음 걍 그런갑다 하고 먹는다 문제는 쌀을 어캐 보관하느냐에 따라서 달라지기도해 이젠걍 맘편히 먹고싶어 통에담은채로 냉장고에 넣고 먹는다 첫구매인 엉클탁 국산현미로 드뎌 밥을 지어보았다 현미3컵과 흑미2컵 색이 맘에들지 않지만ㅎㅎ넘 흐리네 맛과 식감으로 봤을때 밥맛좋음이야'-' 모르겠다! 나님 입에는 맛이가좋다 밥문가들이 먹어보면 어떨지 몰겠지만 내입에맛있음 장땡 하지만 우럼마 같은분들ㅎㅎ밥에 민감보스들은☺️ 글쎄 뭔가또 맘에 안들수도ㅎ 밥은 걍 밥일뿐 꼭꼮 씹으면 씹을수록 꼬소하다 첫번째 사진상으로 봤을때 어째 밥이 찰기는 1도 안느껴지는 맛때갈 없는 것처럼 나왔는데ㅇ.ㅇ맞다 밥 눌러놓고 잠들어서 몇시간 지난상태다ㅠ 그래듀 김 싸서 먹을땐 맛있어보이는데 저거슨 냉장해논거 렌지에 따땃하게 돌려서 첫날보다 아조 촉촉해보인다 도정은 2022년 3월31일 포장은 2022년 4월4일이다\n현미로 밥 맛이 더 좋아요~♡\n구매가 24,900 지난 주 목요일에 도착해서 그 동안 맛있게 먹었어요^^ 현미 쇼핑중이라면 구매 추천합니다. 이거 맛있고 가격도 착해요 사세요~! 후회 안합니다.~~~~^^ 후기 읽어보고 꼼꼼하게 고르시는 분들을 위해 현미쌀을 매의 눈으로 살피고 직접지어 며칠 맛있게 먹고 후기 올립니다. 전에 영양 9곡과 혼합한 흰밥은 그냥 맛있었는데 현미밥을 하니 정말 씹히는 맛도 다르고 맨밥만 먹어도 고소한 맛이 도는게 밥맛이 정말 좋습니다~~^^ 이 현미 정말 맛있어요! 우리 식구들 정말 현미밥 맛있다고 잘먹습니다 떨어지면 다시 구매하자고 했어요 혹시 구매를 망설이고 후기 읽어보신다면 구매하세요! 먹어보면 정말 선택 잘 하셨다 하실거예요! 확실히 맛이 좋아졌어요! 현미좋은건 다들 아시죠!~^^ 흰밥에 현미를 섞어 먹으면 좋은 효과에 대해 알아볼까요 첫째, 소화개선에 도움이 됩니다. 현미의 섬유질은 소화 기능을 돕고 장 건강을 개선해요 체내 노폐물 및 독소를 제거하고, 변비를 예방할 수 있어요 둘째 당뇨개선에 도움이 됩니다. 현미는 복합 탄수화물이에요. 당분의 방출을 천천히 만드는 역할을 한다고 합니다. 현미의 섬유질과 리놀렌산 성분이 체내 혈당 수치를 낮추는 효과를 준다고 해요. 정상 혈당 수치로 돌리는 역할을 해서 당뇨를 개선하거나 예방한다고 해요. 셋째, 뼈 강화에 도움이 됩니다 현미에는 마그네슘과 칼슘이 함유되어 있어 뼈를 튼튼하게 하는데 효과가 있다고 합니다. 넷째, 체중관리에 도움이 됩니다. 다이어트를 하는 분이라면 현미밥을 드세요. 현미는 체내 체지방 합성 및 비만을 예방하는데 도움이 되고 섬유질을 공급하여 식욕조절을 돕는다고 합니다. 현미의 효능에 대해 더 있지만 이정도만 적어 봅니다. 현미에 벌레먹은 것도 없고 벌레 먹은 자국도 없고 알갱이들이 맑고 좋습니다. 도정일자도 최근거예요 집앞까지 빠른 배송감사했습니다 ~~ 다이어트겸해서 먹게 된 현미 정말 맛있고 변비에 도움 되니 잘 먹게 되네요 망설이지 마세요~~^^ 구매 추천해요~~ 맛있게 먹고 건강까지 챙기세요~~^^\n◎◎◎ 현미쌀 4kg 구매했어요 ◎◎◎\n쿠팡때문에 쇼핑 중독, 돈쓰는 재미에 산다는...ㅋㅋ 현미쌀이 똑 떨어져버렸지 몹니깡~ 어김없이 로켓배송이 가능한 쿠팡에 현미쌀을 검색합니다. 국내산에 후기 좋은 상품으로 추린뒤에 내맘에 딱!!! 드는 엉클탁 현미쌀 4키로 주문 결제 완료했죠 하룻밤 자고 일어나면 친절하게 문앞까지 배송되어있는 쿠팡짱짱! 쿠팡 배송기사님들 늘 감사합니다. 백미 + 잡곡은 현미,늘보리,귀리 를 섞어먹어요 2시간 정도 불려놓아야 딱 좋드라구여? 외출했다가 들어와서 쿠쿠에 잡곡 취사시작. 현미 상태를 체크하기 위해 다른날보다 현미비율을 높게, 밥을 지어냈는데 찰지고 윤기가 쫘르르르~ 잡곡밥 안좋아하는(?) 남편 입맛에도 합격. 제 입맛에도 굿~ 밥맛 쫀득?하니 맛좋네요0_0 갓지은 밥 한김 날리고 글라스락에 소분해서 냉장고에 넣어두었어요 -현미쌀 4Kg 용량이 넉넉해서 냉동고에 소분해서 보관중이구요~ 남은 현미쌀은 식용 실리카겔 넣고 실온에 보관중입니다 다 먹으면 재구매할게요!! 좋은 후기 넘쳐날것 같은데 그렇다고 가격 막 올리지 마세요 판매자님~~ㅎㅎㅎㅎ\n까슬거리지 않고 밥맛 좋아요!\n☻구매한 이유 - 임신성 당뇨에 이어 당뇨 전단계를 진단받고 혈당관리를 하려면 백미밥을 먹을 수가 없어 현미를 구매하게 되었어요. ☻구매한 날짜 - 2022년 3월 18일 ☻배송 날짜 - 2022년 3월 19일 ☻구매한 가격 ✔️24,900원 ☻구매후기 - 현미만 먹으면 까슬거리고 식감이 별로라는 얘기를 들었는데, 그런 식감은 별로 못느꼈어요! - 백미와 섞어 먹을 때도 있고, 현미 100%로 밥을 해먹을 때도 있는데 둘 다 비슷한 식감이에요. 백미가 좀 더 쫀득하긴 해요. - 현미는 오래 불려야한다해서 오래 불리거나 그러지 못할 때는 물을 좀 더 많이 넣어주고 있어요. 밥솥에 표시된 선보다 조금 더요! - 현미쌀을 씻으면서 보니 사진처럼 초록색으로 보이는 게 군데군데 있었는데 밥 해놓고 보니 괜찮더라구요. 맛도 괜찮아요. ☻장점 ✔️밥이 맛있어요! ✔️거칠지 않고 식감 괜찮아요! ☻단점 ✔️아직까지 단점 없어요! 잘 먹고 있습니다ㅎㅎ ☻재구매의사 ★★★★★ - 특별한 단점 없고 맛있게 잘 먹고 있어서 또 구매할 예정이에요. ☑️ 한번에 밥 많이 해두고 냉동 했다가 먹고 있는데, 항상 한 김 식혀서 냉동실에 넣어뒀는데 밥 하자마자 뜨거운 상태로 바로 냉동하면 전자레인지 해동했을 때 방금 한 밥 처럼 맛있어요!! 오히려 식히고 냉동한 밥은 해동하면 금방 딱딱해졌거든요! 저는 오랫동안 몰랐던 팁이라 하나 적어둡니다ㅎㅎ __________ 제 리뷰가 구매에 도움이 되셨다면, '도움이 돼요' 버튼을 눌러주시면 감사하겠습니다 :)\n엉클탁 국산 현미\n주문 : 22. 4. 15 중량 : 4 kg 가격 : 9,980 원 도정 : 22. 4. 8 포장 : 22. 4. 8 현미 가격이 착해요 맛있고 가성비 좋아요 엉클탁 바비달다 현미쌀이랑 찹쌀 먹어 봤는데 무난해서 또 주문했어요 현미+백미+찹쌀 섞어 먹으면 아주 찰지고 적당히 윤기도 나고 맛있어요\n솔직 후기 입니다.\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 엉클탁 현미 5kg이구요. 저번에 찰현미 시켰는데 오늘은 그냥현미 시켰어요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 콜레스테롤 때문에 그리고 다이어트 해야 해서요. 쌀밥만 먹다 현미랑 섞으면 꺼끌 하죠. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 이제품은 가격대비 5kg이구요. 최근해 도정한거라 좋아요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 이미 먹어보고 산거라 신뢰심이 드네요. 다른분들도 좋은선택하시고요. 도움이 되셨다면 좋겠습니다. 읽어주셔서 감사합니다 . ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n가성비,가심비 만족합니다\n상품은 좋아요 깨진알없이 깨끗하고 가심비,가성비 모두 만족합니다 저렴해서 이웃분들것 까지 구매 했습니다 배송시간 여유있게 잡아서 지켜줘으면 좋겠어요\n현미밥만 먹어요\n똑떨어진거 모르고... 헐~급급 쿠팡 신상인지 구매하여봅니다 평이 없어서 고민하긴했었지만 쿠팡배송역시 ~~빠름ㅎㅎ 담날받아 바로 불려서 해봅니다 현미 100% 밥만먹어서 ~ 흰밥은 못먹겠더라고여~~~ 현미밥이 표면이 매끄럽지않은건 드시는분들은 잘아실꺼에요 2시간정도 불리고 물을좀넉넉히잡아야 촉촉하게먹을수있어요 쿡*쿡통에 얼려서 먹을때마다 꺼내 해동해먹습니다^^\n좋습니다✔✔\n현미 싱싱한 햇현미라 맘에들고 도정일자도 1월달 최근이라서 잘 섭취하여 볼 수 있는거 같네요 흰쌀밥 보다는 현미가 건강엔 좋다하여 꾸준히 섭취중 인데 좋은거 같네요 좋습니다✔✔ 쿠팡에서 시키는게 가격적으로나 품질적으로 여러모로 충분히 메리트가 있는거 같네요 쿠팡에서 시키길 잘한거 같아요 좋습니다✔✔\n탱글탱글 현미\n요즘 쌀에 이 현미랑 흑미랑 콩이랑 섞어서 밥지어 먹고 있어요. 점점 현미의 비중을 늘려가려면서 건강관리, 다이어트관리를 하려고해요^^ 현미가 색도 예쁘고 지퍼백 포장이 편해서 좋아요. 식감도 탱글한게 재구매할 것 같습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n잘샀다\n현미만 늘 먹다가 어느샌가 다 떨어지고 남은쌀들 먹어치우고 있었네요 소화기관의 문제가 없다면 확실히 현미가 영양이 좋고 오히려 꼭꼭 씹을 수 있어 천천히 먹게되서 좋아요 쿠팡 대부분의 상품들 제조는 대구농산 DG FARM이더라구요 이것도 마찬가지고요 좋았던경험 별로였던경험 다 있어서 딱히 선호하는 편은 아닌데 도정일이 1월21일 이후라고 하여 약간 고민은 했는데 최근후기들이 나쁘지 않았고 거기다 가격이 아주 저렴한 편이라 큰 고민은 하지 않았어요 보통 소분될수록 그람당 가격이 비싸지는데 소분상품이지만 저렴하였습니다 상대적으로 5kg 상품은 도정일이 3월중순이후라 되어있어서 상태가 더 좋을 수 있겠다 했는데 싸진 않더라구요 어쨋든 수령한 상품은 도정 3.31 포장 4.4 만족하구요 통에 옮기며 살펴보니 문제도 없어보여요 특히 현미는 좀 상태 안좋고 그러면 육안으로 바로 확인이 가능해요 ~~\n다이어트를 위한 현미밥\n* 구매 일자 : 2022.03.13 * 제 품 명 : 엉클탁 국산 현미 4kg * 구매 가격 : 9,980원 * 원 재 료 : 100% 국산 현미 다이어트를 항상 한다고 하지만, 마음처럼 쉽지는 않아서 항상 귀리밥으로 먹었는데요. 귀리는 약간 씹는 식감이 좋아서 맛있는데, 간혹 잘 안씹고 먹으면 소화가 안되더라구요. 다이어트할 때, 현미밥 많이 먹는다고해서 구매해봤습니다. (100% 국산이라서 구매) 조금 불려서 밥을 하니까 촉촉하고 그냥 흰쌀느낌으로 맛있더라구요.! 앞으로는 현미+귀리 섞어서 먹으려고 합니다. 맛있어용.!\n상태좋아요!\n다이어트하려고 현미 알아보고 주문했는데 가성비도 괜찮은것같고, 포장지가 눈길에 끌려서 주문해봤어요ㅎ 국산이라 믿고 사먹어요~! 하루만에 도착! 역시 로켓배송ㅎㅎ 과대포장없이 비닐포장으로 받았구요 ㅎㅎ 지퍼팩이있어서ㅈ사용후 보관도 용이합니다 받은날기준 1-2주전 완전 최근도정 및 포장이네요^^ 깨진알 없이 잘왔고 상태좋아보여요 가루날림도없고 매우 양호합니다! 백미랑 2대1로 섞어서 밥지었어요ㅎㅎ 물좀 많이 잡고했어요ㅎㅎ 몸에도좋고 오독오독 씹히는 식감에 자주찾게됩니다 다먹고 재구매 의사있어요\n상태좋아요!\n엉클탁 햅쌀시켜먹고 맘에들어 현미도 주문해요 국내산 백미 현미 흑미 검정콩 귀리 등등 넣어서 잡곡밥으로 지어먹어요ㅎㅎㅎㅎ 항상 잡곡은 저녁에 불려 놓고 다음날 밥을 짓는데 그래야 밥맛도 좋더라구요:) 엉클탁 햅쌀이랑 현미루 밥지으니 쫀득하고 밥맛도 좋아요 4키로 생각보다 용량커서 오래 두고먹겠네요 (쌀은 냉장보관하는게 좋답니당ㅋㅋ) 앞으로 쌀은 엉클탁으로 정착하려구요ㅋㅋㅋ 늘변함없는 쌀이었으면 좋겠네요 엉클탁판매자님 가격도 변동없이 좋은쌀 계속팔아주세용♡ 제리뷰가 구매에 도움이되었다면 도움 꾹 눌러주세요:)\n와~\n평소에 현미밥을 좋아해서 밥을해서 냉동실에 넣어두고 생각날때 꺼내먹어요. 입에서 터지는 밥알~ 요~ 식감을 넘 좋아 하거든요. 마침 현미쌀이 떨어져 주문하려던 순간 무료 체험 문자가 정말 기뻤어요. 그리고 무료체험에 현미가 있을줄이야~ ㅎㅎ 그래서 빛의 속도로 주문 했어요. 쌀 상태도 괜찮고 밥을 하니 고소한 냄새가 정말 맛나요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n현미밥 후기\n현미밥 후기 올립니다 평소에 백미는 안 먹고 항상 현미를 꼭 넣어 먹는데 1kg씩 구매해서 한달 반? 정도 먹다가 이번에 쿠팡체험단 기회로 5kg를 벋게 되었어요 그래서 꽤 오래 먹을 수 있을 것 같아 좋구여 밥도 정말 맛있게 잘 지어지네요 현미는 잘 못하면 딱딱하거나 잘 안익어서 될 때도 있는데 다행히 평소처럼 설정해두고 밥솥으로 지었는데 맛있게 잘 되었어요^^ 맛은 정말 그 현미 특유의 고소함?이 잘 느껴지구요 포만감도 잘 느껴집니다! 나중엔 백미 안섞고 통현미밥도 만들어 먹고싶네요! 식단하시거나 당뇨 있으신 분들 현미 구매하셔서 현미밥 지어드셔보세요! 추천드립니다!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n현미\n다이어트하려고 귀리와현미를 일대일로 밥해먹으려고 구매했습니다 찰지고 맛있습니다 발아현미기능으로 밥지으니 더 맛있어요^^ 찹쌀반컵넣어봤는데 다음에는 안 넣고해도 될것같아요~^^\n신선해요\n신선하고 구수해요 가성비 최고로 옥션쿠팡 제품중 무게대비 제일 저렴해요 가루가 적고 매끈해여 반시간 정도 불려서 밥해야 먹을만 해요 최근 도정일로 아주 신선하네요 새로 블랜딩한 회사 제품린가 값이 제일 싸고 아주 신선해요 씻을때 쌀뜬물도 깨끗하고 아주 밥맛이 좋아요 강추해요\n다이어트 올 현미밥 굿♡\n나름 다이어트식으로 먹고싶어서 현미 구매해보았어요 올 현미로만 현미밥 지었는데 식감이 부족해서 귀리도 구매 ! ㅋㅋ 귀리+현미 요거 아주 요물입니다 여러분 10키로 감량중인데 맛있게 식단하네요 귀리♡현미 입니다여러분 꼭 드셔주세요 톡톡식감에 부들~\n맛있어요 !!!\n최근 다이어트 결심으로 현미 내돈내산 처음 해봤어요 평소엔 현미밥을 먹을 일이 없어서 몰랐는데 주위에서 굉장히 쌀이 날리고 찰기가 없을거라고 걱정을 하시더라구요 현미를 자기전에 물에 불려놓고(8시간정도 불린거같아요) 아침에 일반 쌀 밥 지을 때보다 물 량을 조금 더 넣어서 기능\"현미밥\" 취사를 누르는 방식으로 밥을 지어먹으니 쌀이 날리는 건 그다지 못느끼겠더라구요 게다가 많이 만들어놨다가 소분해서 냉동해놓고 먹을때 마다 전자레인지에 돌려서 먹으니 쌀 날림 전혀 없었어요 다 먹고나면 재구매 의사 백프로입니다 !\n맛있었습니다\n건강에 좋고 맛있었습니다 Ăn ngon mà cũng tốt cho sức khỏe. Mình chỉ ăn mỗi loại này, không trộn với loại khác ăn This rice is good for health and also tastes good\n건강을 위한 선택\n몸매관리를 위해서 먹으려고 샀는데 까끌거리지 않고 괜찮아요. 밥맛도 좋아요. 계속 먹을것같아요\n항상 먹던 현미가 똑 떨어져서 찾던중에 이렇게 체험하게 되어서 좋았어요! 우선 도정일자가 최근이라서 그런지 현미가 굉장히 좋았고 알도 굉장이 고르고 좋았어요 밥을 했을때도 신선함이 느껴졌습니다! 까다로운 엄마도 현미 정말 좋다고 다음에도 이거 먹자고 예약해 놓셨어요 ㅎㅎㅎ 가족 건강을 위해서 현미밥 맛있게 잘 먹겠습니다. 완전 추천 ! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n포장 상태\n깨끗하니 포장되어 왔는데, 다른 리뷰에서 말한 가루는 조금 있는듯하네요. 그래도 전체적으로 깨끗함. 도정,포장은 일주일 전으로 신선한듯함. 쌀의 표면도 준수함. 밥지어 먹어보고, 맛평가 또 올릴께요! 가격이나 상품에 대해서는 만족하며, 추천할만 합니다! 건강생각하면 현미 드셔야죠~!!! ❤\n바로 도정한 것은 아니지만 괜찮은 제품!\n저렴한 가격에 잘 샀습니다. 현미는 산패가 빨라서 최근 날짜의 도정이 좋다는데 이것은 2월에 도정되어 3월에 주문해 받았네요. 그렇게 보면 신선도?는 좀 떨어지는 것 같지만..ㅎㅎ 맛으로는 그 차이를 잘 모릅니다. 그래도 이렇게 적은 용량으로 자주 주문하는 것이 좋은것 같습니다. 현미를 17시간 이상 불려서 밥을 짓는데 까슬거리지 않고 부드럽고 괜찮아요^^ 다 먹고 또 주문할예정입니다.\n현미 주문했어요 ㅎ\n쌀이랑 현미 반반 섞어먹는 1인입니다 ㅎ 좋은기회에 제품 접하게되었는데요, 도정날짜도 사진에 보다시피 최근이네요 제품 자체에 가루가 많다는 평을 봤었는데 제가 열어본 결과 깨끗하고 가루도 안보여요 ㅋㅋ 품종은 혼합이지만 100%국산이라고 적혀있어서 믿고 먹을게요 ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n단골\n가격 착하고 가격대비 가성비 좋고 품질도 좋아서 단골입니다.ㅎ 당뇨 경계선에 있어 현미로 미리 식단조절하는데 아주 효자제품입니다\n씹다보면 현미가 톡톡씹히는게 좋고 밥을 많이먹지않아도 포만감 아주좋아요~~!!\n다이어트중이라\n다이어트중이라서 현미쌀 삿는데 진짜 백미보단 포만감이 훨씬있고 배도 빨리안고파용\n좋아요!\n지난번에는 엉클탁제품으로 보리를 주문했었는데, 괜찮아서 이번에는 현미로 주문했어요 밥을 할 때 잡곡을 넣어서 먹는것을 좋아해서 이것저것 잡곡을 혼합해서 먹는데 현미가 다이어트에 좋다고 얘기룰 들어서 사야지 사야지 하다가 이제서야 주문을 하게 되엇어요 ㅎㅎ 현미들도 너무 종류가 많아서 어디서 주문을 할까 고민만 했었는데 마침 엉클탁으로 보리도 시켜먹어보았고, 브랜드가 괜찮아서 바로 주문했어요:) 처음 배송이 왔었을때 표지가 조금 찢어져있어서 바로 연락드렸더니 바로 겨환처리해주시고 바로 배송이왔었어요! 환불/교환처리도 빨라서 좋았어요‼️ 다음에는 현미와 보리 다먹고 다른잡곡도 시켜먹을꺼에요^^ 번창하세요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.찰진 현미\n포장이 넘큰박스에 와서 첨엔 이렇게 큰거 시킨적이 없는데 하고 봤더니 현미더라구요ㅎㅎ 쌀에비해 넘큰포장이엿지만 쌀이 넘좋은거 같아요. 불렷다 하지않아도 찰지게 잘되서 먹기도 좋아요.맛있어요\n한번 구입했다가 맛있어서 재구매 합니다^^ 밥할 때마다 한 주먹씩 넣어먹는데 현미치고는 쌀알이 매끄럽고 찰져서 좋아요.\n상태 좋은데요\n현미는 몸에도 좋고 다이어트에 좋아서 항상 먹습니다 인터넷으로 처음 사보는데 생각보다 후기보다 좋아요 깨끗하고 상태도 좋구요 후기가 별로라는것도 있어서 걱정했지만 깨진것도 없고 이제 처음 하는건데 밥 상태가 어떨지는 모르겠지만 상태보니까 해도 맛있을거같아요! 다음에 또 살게요!\n좋아요..\n먹어보니 맛 나요, 추후 재 구매 예정 요. 가격대비 가성비도 좋아요...\n좋아요\n아직 먹진 않았지만, 사실 현미 뭐가 좋은지 잘 몰라요ㅎㅎ 맛도 다 비슷하구... 어차피 건강식으로 먹는거라 평균적으로 후기 좋은걸로 삽니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n박스크기가 웃겨요ㅋㅋㅋ\n저번꺼 다먹고 또 시켰어요! 엄청큰 박스가 와서 뭐지??했는데 앙증맞게 들어가있었어요 ㅋㅋㅋㅋ한참 웃었네용 잘받았습니다~\n건강하고 맛있는 현미\n안정적인 가격 안정적인 맛 안정적인 식감 아주 정석의 현미. 사실 처음살째는 살빼려고 현미랑 채소만 먹으려 한건데 현실은 온갖 재료넣고 볶음밥이나 만들어먹는중ㅋ 그래도 흰쌀보단 낫겠지? 라는 정신승리ㅋ\n저번에 백미 괜찮아서 다시 재구매인데 상표만 보고 바로 구매했는데 현미를 샀네요ㅋㅋ 백미 다시 주문 할게요..현미는 아직 집에 남아 있지만 부지런히 먹어야겠네요ㅋ\n현미밥 꼬들꼬들 참맛있었음 쌀밥보다 식감도 좋고 혈당에도 좋다해서 현미만 먹을생각\n맛있게 잘 먹었어요. 탱글탱글한 현미가 입 속에서 톡톡 터지는 느낌 참 맛있게 먹었어요.\n저렴하게 잘 구매했어요\n마트에서 구매하는 것보다 저렴하게 구매했어요 양도 많고 편하게 잘 구매했네요 로켓배송은 최고예요^^\n양이대박\n결도고르고 맛도좋아요 한두시간 불린후 밥지으니 까슬한 느낌 전혀없이 백미보다 맛나네요\n일단 도정일자와 생산/포장 일자가 포장지를 밑단까지 아무리 살펴봐도 없습니다\n쿠팡에서 타 현미에서 자꾸 벌레나와서 현미 유목생활하다\n요기 현미는 깔끔하고 밥하니 알이 탱탱 윤기흘러요 가격도 좋고 별일없으면 정착하려합니다!\n쌍 좋네여\n쌀좋아요 밥맛이좋고 감촉도 부두럽고 괜찮은것같아요 가격고 비싸지않아서 좋네요 잘먹울게요\n당밥으로잘해먹고있어요\n이만한 가격으로 너무잘해먹고있습니다 당이있어서 현미로밥지어먹고있는데 먹을만하네요~!!!\n처음사봐서 맛이 좋은지 잘모르겠어요\n처음사봐서 현미가 원래 이정도 품질인지 잘모르겠네요\n밥맛 괜찮은 현미입니다.\n2019년도에 수확한 벼로 도정한 현미이지만 제가 받은 쌀은 양질이고 밥맛이 좋아요.\n2019년산입니다. 근데 제가 알기로 미도정 쌀은 5년까지는 괜찮다고 하니 맘 놓고 구매하시면 될듯합니다\n맛있음!!\n이제 쌀대신 현미로 먹으려고 주문했는데 너무 맛있어요~\n빠른..배송감사합니다..밥해먹구.말할개요..현미좋아해요..많이파세요\n아직 미개봉 이어서 잘은모르겠지만 좋을것같아요\n깨끗하고 매끈함\n백미보단 현미 엉클탁 좋아용\n좋아요.굵고좋아요.\n좋아요. 알이굵어요.\n가성비좋은 제품이라 담에도 구매예정\n배송빠르고 가격착해서 만족\n현미는 중년되면서 제겐 식량이 됐어요. 품질 좋으세요.\n당뇨땜에 먹고있어요 맛있네요\n하루정도 담가놨다가 해먹으니 맛있네요\n괜찮네요\n매끈하고 괜찮네요흰쌀에 섞어 먹는데 부드럽고 맛있어요\n오돌오돌 씹는맛 좋고 고소하니 맛납니다~\n굿\n아버지 건강을 생각해서 하나 사드렸어요.\n추천합니다 추천합니다\n신선해요 최근도정으로 좋아요\n나이드신부모님님도 잘넘어가고 좋다고하심 맛남\n좋아요 현미그대로\n맛잇어요\n맛잇어요\n제품은 아직 못 봤네요 배송이 빨라서 좋았어요\n맛있어요\n재구매합니다..좋아요\n이번쌀은 괜춘!\n아직 상품을 받지 못했습니다.\n임신중인데 관리하기 위해서 구매했어요\n가성비 좋습니다.\n가격대비 질이 괜찮습니다. 선물용으로 구입했는데 만족합\n잘 먹을게요~~ 감사합니다.\n잘 먹을게요~~ 감사합니다.\n고소하게 밥맛 좋습니다!\n잘먹을께요\n좋아요 밥맛좋네요\n괜찮아요. 맛도 좋고요\n당뇨가 걱정되서 현미밥으로..\n저렴하게 맛있는 쌀 부모님에게 선물 드렸어요\n밥해보니 나쁘지 않아요~ 재구매의사 있습니다\n날짜 표기가 앖어요 좀 오래된것 가 의구심이 생기네요\n만족\n현미 맛도 좋아요 정말 잘구매한거 같아요\n그런대로 만족합니다.\n대박\n새벽에받앗어요 쿠팡물건받고 감동인건 첨이예요 다들 잠들었을시간에 도착문자와서 알앗네요 쌀이라서 무겁기도 햇으련만 방음안되는 건물에서 소리하나 안났어요 진짜 박카스라도 하나 드리고싶은데 훌쩍가셧지만 진심 감사드립니다 기사님 너무 감사드려요 감사함을 표현할방법이 없어서 이렇게 리뷰로남깁니다\n좋아요\n잘받았습니다. 배송도 빠르고 제품도 양호해요. 잘흡수할게요!\n퀵배송 최고\n주택3층이라 힘드셨을텐데 급히 구매하느라 고객요청도 못했는데 운동다녀온 사이 배달이완료되었네요. 기사님감사 업체빠른배송챙겨주셔고맙습니다 먹고나서 재주문할때 꼭 고객요청..하겠습니다. 번창하십시요\n나이스 감사여포장지를 잘 안봐서 모르겠만 현미를 좋아해서 괜찮아요\n포장이 별로라서 쌀이 샜어요\n아주좋아요\n포장까지도 아주아주좋습니다"
        }
    ]
}