{
    "product_id": 5585893678,
    "product_name": "엉클탁 2021년산 햅쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "돈낭비임 사지마셈\n쌀알이 작고 밥 한지 하루밖에 안됏믄데 냄새남 사지마세요 몇년된거랑 섞은거 같음 밥알이 따로놀고 몇시간만 지나도 냄새 겁나 남 쌀알도 누런게 많음 돈낭비임 진짜 거짓말 안치고 밥 한지 3~4시간밖에 안됐는데도 냄새 너무 심해서 구역질 나고 누래지기 시작함 그리고 죽같은 진밥을 좋아해서 물을 아무리 많이 넣고 해도 밥알이 다 따로 놈 도저히ㅜ못먹겠어서 환불 받음 걍 사지마세요 ㅈㄴ짜 돈낭비임;;;;;;;;;;\n쌀벌레가 너무 많다！！！\n정말 어이가 없었습니다! coupang에서 처음으로 쌀에 벌레가 든 쌀을 샀다! 다른 고객님의 평가를 믿었가는데! 다시는 이집 에서 쌀을 사지 않을 것이다.\n햅쌀 맞나요?\n배송오면 바로 배분해서 김치냉장고에 보관합니다. 근데 이 쌀을 처음 씻을때 뭔가가 둥둥떠다녀서 잘못봤나했는데 씻을때마다 쌀벌레가 둥둥뜨서 참으려다 속은거같다는생각이 들어 적어봅니다. 올해햅쌀이라고해서 믿고 표기도 믿어서 구입한건데 다시보니 누런죽은쌀과 벌레가 너무 많아요 그럼 씻을때마다 쌀벌레가 이렇게 많이 나오면 벌레가 얼마나 많을까요? 묵은쌀도 이렇게 벌레가 나오진 않을겁니다. 이런쌀을 보내 햅쌀이라하고 판매합니까? 벌레가 많아 씻을때마다 여러번 물로 흘려보내야 문지를수 있어요. 몆번 먹었지만 먹을때마다 찝찝하고 속은거같아 짜증나네요. 여러분 나만 그런가요?\n이쌀이 21년산 이라구요?\n난 원래 귀찮아서 웬만하면 후기를 쓰는 사람이아닌데 해도해도 너무하다싶어 글 남깁니다 아니 이래도 되는건가요? 내눈으로 보기에는 19년도 인것같은데요 먼저 먹던쌀이 조금남아서 물건받고 며칠만에 열어봤더니 시커멓고 그래도 양심은 눈꼽만큼 남아있던지 찹쌀만 잔뜩 섞여있네요 차라리 솔직하게 말하지 21년산 쌀이 이렇게 시커멓다구요? 아 도정을 21년 10월7일에 해서 21년산인가 보네요 도정날자가 맞긴 한건가요? 도정날자도 믿을수가 없네요 제대로 알려주시지 그랬나요 내양심만은 제대로갖고 장사 합시다\n재구매인데ㅜㅜ실망\n첫구매에 너무맛있는거예요 그래서 재구매했고 오늘 밥을했는데 찰기가없어용..누런색이길래 밥알을 자세히 살펴도봤어요 6살첫째가 딱 먹자마자 오늘밥이 맛이없네?이래서.. 속상합니다 분명 첫구매엔 찰기가 자르르르 시어른들도 맛잇다고하셨는데 신랑도 찹쌀섞엇나? 할정도로 맛있다햇는데 ㅜㅜ 진짜 밥이 메마르고 누래요.. 진짜 팩트고 어찌된일인지 궁금해요 얘들때문에 햅쌀 시킨건데..진짜 저 쌀을 어쩌나 누굴주나 고민입니다 한번더 밥해보고 괜찮음 리뷰 수정할께요 하ㅜㅜ 쌀이 아예다른거예요 전 애들은 갓한밥을주는데 이쌀은 갓 지어도 누렇고 딱딱해요ㅜㅜ 그 자르르 찰기가 없어요ㅠ 신랑도 밥 남겻네요\n제가 불량을 받은건가요? 리뷰와 너무 다릅니다\n개봉하고 상태보고 정말 실망 알이 고르지않고 깨지고 마른? 그리고 묵은내가 확났어요 햅쌀이라해서 주문한건데 ㅜㅜ 일단 씻어서 밥을하니 누런빛이고 역시나 밥을해도 묵은내가 나더라고요 아까우니 그냥 먹자했는데 며칠후 쌀벌레발견 ㅠㅠㅠㅠㅠㅠ 검은색이랑 좁쌀보다 작은 벌레들이 기어다니는데 이런거 난생처음봤어요 도저히 먹을 수 없고 처리하기 징그러워 락앤락 쌀통에 담긴채 베란다에 내놓았습니다 두어달전이네요 오늘 저녁 쌀이 똑떨져 내놓은 쌀이 생각나 저걸 어떻게 버려야하나 싶어 문의드립니다 제가 불량을 받은건가요? 이미 반품이나 환불시기는 많이 지났지만 쌀을 버리려니 좀 찜찜하고 그렇네요\n제가 리뷰 잘안남기거든요? 밥알 다날아갑니다 개맛없음\n제가 리뷰 잘안남기거든요? 원래 사던쌀보다 몇천원저렴해서 샀는데 이거 쓰레기쌀을 판매하시는거 아닌가요? 저는 저희 밥솥이 이상한가하고 밥솥 두대로 밥했는데 이건 아예 먹지도 못할쌀입니다 .. 맛이 일단 없구요 밥을 뜨면 다 부서져요 막 밥알이 날아감ㅡㅡ 여튼 궁금하신분은 드셔보세요 ..\n쓰레기..\n정말 웬만해서는 귀찮아 리뷰 안쓰는 편인데 정말 살다가 이렇게 쓰레기같은 쌀 처음 먹어봅니다. 푸석 날리는건 기본 거뭇한 변색에 밥 한번 하려면 물을 진짜 어.....엄청 많이 넣어야 그나마 먹을만한 정도.. 개봉해서 환불도 못하고 정말 못먹겟어서 동네 비둘기들 줬어요. 5년된 쌀인줄 뭐 이런 쓰레기를 햅쌀이라고 하는지?? 어이없어요 양심 챙기세요\n쌀 정말 실망이에요\n독거어르신들한테 지급되는 질안좋은 그런 상태의 쌀이에요.밥을 했는데 세상에!! 찰진맛도 없고 퍼석거리고. 밥하니 큼큼한 냄새도 나고.날짜를 조작한건지. 완전 오래된 쌀 느낌~여러댓글 평이 좋아서 구매했는데,.나한테 다른 쌀이 왔을까요?반품하고 싶지만.이미 뜯어서 밥보다는 떡을 해먹을까 생각중이에요.\n하얀쌀들 사이에 저렇게 누런 쌀알들이 섞여있어요\n생산년도 21년 도정일자 2021.10.18 상품평이 좋아서 주문한건데 이건 뭔가요 하얀 쌀알들 사이에 누런 쌀알이 꽤 섞여있어요 현미는 아니구요, 말라있는 쌀알이라고 보는게 맞는거 같아요 반품을 해야할지 심각하게 고민중입니다\n다시는 안 사 먹겠어요\n먹던 묵은쌀보다 색이 더 누렇고 조각쌀이 많으며 냄새도 납니다 반품하려다 사유가 안된다해서 억지로 그냥 먹습니다 햅쌀이 묵은쌀보다 안 좋다는게 이해가 안됩니다 이런 쌀 팔지 마세요 다시는 못 사 먹겠네요 별 1개도 아깝습니다 사진 첨부했으니 참고하세요\n사진으로는 잘 티가 안나지만 쌀이 누렇군요.... 밥을 해도 누렇고.... 뭔 이딴쌀이 다 있는지...\n이거 햅쌀 맞나요..\n지금 두번째 시킨거고., 첨에 시켰을때 윤기도 흐르고 찰지고 이 가 격에 괜찮더라고요..그래서 믿고 두번째 시켰는데 아니 이거 햅쌀 맞나요? 처음이랑 쌀이 왜이렇게 다르죠..도정일은 최근인데 쌀이 처음부터 누렇고 진짜...밥맛도 별로고..우리 양심껏 장사합시다.\n추천 안할거예요\n밥을 해 놓으니 쌀량 그대로 밥이 되구요 밥에서 쪈내가 나요 햅쌀은 절대 아닌 듯 20kg도 팔던데 그것도 마찬가지겠지요 씻어놓은쌀 5kg씩 사다가 이번에 10kg으로 샀는데 아이가 난리 치네요 버릴 수도 없구 이렇게 장사하지 마세요\n받고 기침냉장고에서 넣고 밥을했어요 가족들이 밥먹기를 거부합니다 쿠팡과 마트구입해보았는데 이런 최악은 밥은 처음입니다 쌀색깔로변색에5년이상지난듯보이는색 냄새도 나요 이런쌀 처믐봅니다 봉지만 있다면 반품하고싶어요 동물사료로도 사용없을듯해요\n햅쌀이라는데 작년 쌀보다 못합니다. 개봉을 해 반품을 할 수 없어 이걸 먹어치워야하는데 솔직히 버리고 싶네요. 요새는 버리는데도 돈이 드니 못버리는 상황입니다. 봉투 개봉했을때부터 쌀이 누렇더니 밥을 해도 몇시간 지나지 않아 누렇게 뜨네요. 묵은쌀보다 못한 햅쌀입니다. 구매는 자유지만 이미 구매한 사람으로서 권해드리고 싶진 않네요\n묵은쌀같아요\n웬만하면 리뷰 안쓰는데 이건 좀 너무 아닌거 같아서 리뷰 남겨요. 지은지 2시간도 안된밥이 저렇게 누렇게 되였어요. 쌀에 파란게 섞인게 곰팡인지 뭔지 뜯었으니 반품도 못하고 나머지는 어떻게 처리해야 할지 짜증나네요\n멫일전에 주문해서 받아봤는데 햅쌀이 아닌것같네요~\n집에남은쌀과 비교도 해봤고 냄새를 맡아보고 수분체크도해봤는데요 햅쌀이 아니라고 판단이됩니다!!! 실망스럽네요 게다가 오늘은 가격도 내렸네요 교환 반품수수료안붙는다면 교환 반품하고싶네요\n생산19년도 오래된쌀이..\n리뷰보고 샀는데 밥을해도 윤기는 커녕 누렇고 찰기도 없고... 너무나 실망이네요 그냥 몇번 먹긴했는데 다른쌀로 다시 시켜야겠어요 왠만하면 그러려니하고 먹는편인데 이건 좀 아니네요 생전 처음 리뷰 남기네요..\n냄새가 너무 심해서 못먹겠어요\n밥을 했는데 역한 냄새가 너무 심해서 못먹겠어요 쌀 냄새 맡아보니 곰팡이같은 냄새가 나요 쿠팡에서 항상 시켜먹는데 이런적은 처음이네요 밥 한번 밖에 안했는데 다른쌀시키러 왔어요 도저히 못먹겠어요 저 남은쌀은 다 어찌해야할지..\n다시는 안사먹음\n첫번째 가격대비 괜찮아 두번생각하지않고 시켰는데 상태 최악입니다 밥을하면 윤기는 나지못할망정 색이라도 하얗게 나와야죠 노랗게 ㅠㅠ 쌀도 너무 안좋은게 유관으로 보입니다 양심껏 파셨음 합니다\nㅜㅜ\n7월에구매.후기 ㅡ 포대에서 덜어 락앤락 통에 넣어서 보관하고.덜어 사용하는데 이번이 처음인 듯하다 쌀에 곰팡이가..ㅜㅜ 씻으면 회색 물이..오빠 말론 무게 때문에 덜 말려 포장 된 거라 이럴 수도 있단다 실망이다\n저희 엄마께서 밥이 너무 맛없다고.. 도저히 남은쌀 다\n저희 엄마께서 밥이 너무 맛없다고.. 도저히 남은쌀 다못먹겠다고 하셔서 다른쌀 구매 할 예정입니다 ㅠㅠ 저희만 그런건지 다른리뷰보고 좋아보여서 구매했는데 너무 쌀이 맛이없어요. ㅠ\n깨진알갱이가 많고 묵은쌀인지\n밥이 퍼석긔리네요 밥을할땨 군내라고해야하나 좀그래요 개봉을해서 반품하기는 그렇코 그냥 찹쌀이랑 썪어서 먹는중이네요 재구매는 하지 않을거 같아요\n다신 안삽니다\n도정일이 8월달이네요 쌀에서 가루도 살짝날리고 안좋네요 이걸지금 쌀이라고 주신건지 혼합인건 둘째치고 가루가날리는건 너무한거아닌가싶네요 ㅠㅠ\n쌀이 찰기도없고 밥을해도 맛이 없네요~ 도정은 한달 전에 한거같은데..왜이리 묵은쌀 같은지., 평이 괜찮아보여 주문했는데..실망스럽네요~\n냄새가 나요\n너무한거 아닌가요 2년 지난걸 도정을 바로 했다는 건만으로 판매하시다니 쌀에서 냄새도 나고 쌀은 밥을 하면 힘도없고 싱거워요\n도정이 최근이래서 사봤어요 가격이 비싼편이 아니어서 사봤는데 제가 보기엔 햅쌀 아닌것 같았어요 쌀을 얻어다 먹다 햅쌀 나오기전에 쌀이 똑 떨어져서 맛잏게 먹으려고 샀는데 묵은쌀이나 이 쌀이나 차이 없어서 실망했어요 그래서 쌀은 이제 안 사먹으려구요\n두번째 구매다. 처음 살 때 쌀이 좋아서 당연 재구매.그러나.. 처음과 너무 다른 쌀의 크기. 거기에 부서진 쌀도 너무 많다. 즉 개판이라는 거. 좀 팔더니 암거나 막 섞어서 파는구나. 에효.\n햅쌀 아닌것 같음. 밥맛 없음.\n왠만해서 낮은 점수 안주는데 요건 쫌 아닌것 같아요. 가격은 저렴하지만 햅쌀도 아닌것 같고 쌀알도 별로고 누랗고 맛없어여 . 재구매 절대 안할듯요정말 최악의 쌀이이에요 사지 마세요\n절대 사지 마세요.. 밥을 짓기 전부터 쌀이 누렇게 변색되어 있었고 밥을 빗고 나서도 밥이 몇일 된거 처럼 누래요 원래 이런글 잘 안쓰는데.. 쌀은 한달 두고 먹는 주식이라 다른분께 제 의견 남깁니다. 절대 절대 안사는게 좋아요 품질 최악이네요 별 하나도 아까워요\n쌀이 더러워요~\n쌀이 하도 더러워 씻는동안 회색물이 나옵니다 알고보니 곰팡이 핀 쌀과 찹쌀을 섞어 파는 쌀이라 하네요 정말 이래도 되나요?\n안 살꺼예요\n하루만 지나두 냄새가너무 많이나요 단내라할까 첨맡아본냄새예요 다신 안사요 저걸어째\n추천하고싶지않아요\n찰기가없고 퍼실퍼실해요 한번먹어 반품도못하고 다 먹을때까지 짜증날듯해요\n쌀이 오래됬는지 씻으면 검정물이나오고 밥하면 냄새가남.. 추천안함 쌀색도 거므스르함 다신안삼\n쌀벌레가 꿈틀거려서 다 버렸네요ㅜㅜ\n귀찮아서 다버렸어요~다른쌀루 또 구매했어요~ 날씨가 더워서 그러나봐요~\n맛없어요..\n평이 좋아서 사봤는데 냄새도 살짝 나고 밥이 날려요.\n별로임\n가격대비 먹을만 할 줄 알았는데 밥 했을땐 먹 을만 하고 식음 밥에서 냄새나요\n와...쿠팡에서 사본 쌀 중에 역대급 쓰레기다..\n쌀벌레 둥둥 떠다니고 시커멓게 이물질도 나오고 나참..한번이 아니고 계속 나온다..이 쌀은 다신 안삼\n쌀벌레가나와서 다먹지도못하고 다버렸습니다..다신구매안합\n니다 이런적처음이네요 다른데 꺼는여태문제가한번도없었는데 여기꺼만그래요 재구매없습니다!!\n미질이 정말 나쁘네요\n광고에는 햅쌀이라 되어 있지만 햅쌀도 아닐뿐더러 쌀이 투명하지도 않으며 백화된 쌀이 넘 많고 쌀을 씻어보면 꾸중물이 씻어도 씻어도 나옵니다 도정도 얼마되지 않았다고 되어 있지만 위의 사실로 미루어 허위이지 않을까 추정됩니다 두번 다시 만나고 싶지 않은 브랜드입니다\n돌있어요\n리뷰 잘안쓰는데 작년께아니라 몇년된듯... 밥하면 냄새도나요 이런쌀 팔지마세요\n쌀 맛 없고 영. 정부미 쌀처럼\n상등급 맞나요? 아닌것 같아요.\n밥하고나면 너무누래요\n평이 좋아서 사먹었는데 밥하고나면 너무 누래요\n진짜 밥하고 하루지나면 밥이 더럽게 맛없음;;\n60평생 먹어본쌀중 최악임..\n60평생 먹어본쌀중 최악임..\n쌀겨 껍데기 많이나옴.10번행궈도나옴..이거이원 참\n쌀에돌이 많어요 쌀자루도 터지고 할말이 없네요\n햅쌀이 아닌것 같아요. 시큼한 냄새도 나서 재구매안해요\n햅쌀이 아닌듯해여!\n햅쌀 맞아요?\n싸래기 엄청 많네 찌꺼기쌀입니다\n중간 중간 누런 쌀이 많아요\n살다 살다 이렇게 맛없고 누렇게 나오는 쌀은 처음이에요\n21년 햅쌀이라는데 묵은 쌀 냄새나고 맛없어요.\n쌀알색깔이 어둠고 냄새가 많이 나네요\n밥을하면그옛날정부미아시나요바로그것이건넘하네요\n밥맛이 없어요\n밥맛이 없어요.\n쇠쪼각 2개 들어 있습니다\n밥먹을 때마다 짜증나고 화가남윤기가 없고 밥도 맛이 없고 누렇게 변하고 냄새도 나요\n햅쌀이라 믿고 구매했는데 쌀벌레가...\n밥지어 보니 누리끼리한게 딱봐도 알겠네요\n밥 색깔이 이상함\n쌀 이 안 좋아서 반품하려다가 그냥먹습니다\n쌀색상도누릿하고냄새나고푸석하고,싼이유가있었네요\n밥하면 너무 누래서 별로.,ㅜㅜ\n풀풀 날라가네요. 19년 생산 쌀이네요. 몰랐어요.\n밥맛드릅게없음 묵은쌀냄새쩜\n추천합니다\n품질 완전 하\n밥을했는데 냄새납니다. 묵은쌀인줄. 절대 다신 안사요\n햅쌀이라고 하기에는.....\n햅쌀이라더니 쌀이 빨갛고 누래요\n첫번째 구매쌀 좋았는데 두번째 구매한 쌀은 최악입니다\n두번째 구매한 쌀은 굵고 찰기가 없고 맛없네요\n묵은쌀같아요~\n반품하려다 귀찮아서 다른 쌀이랑 섞어 먹습니다\n저는 가을 초기에 산거라 쌀이 좀 들 여물었어요 ㅠ\n쌀이상한데.....\n암만봐도 상등급아님...싼게비지떡이었음\n처음은 햅쌀.두번째 구매 묵은쌀...ㅋ 욕나오네요.\n먹어본 쌀중 최악이네요\n냄새가 너무 나요 ㅠㅠ 후기 안남기는데 쌀 냄새나서\n쌀에서 벌레가 계속나와요.\n이거ㅜ멱었다간 병원갔을 수도...진짜 심하네요\n밥색이누래요\n이렇게 구린내 심하게 나는 쌀은 처음이예요\n뜯은거라 반품 할수도 없고... 아무리 씻어도 너무 냄새가 심해 슈퍼에서 배달시켜먹고 다 버렸어요 ㅠㅠ 이런쌀을 어떻게 파는지... 정말 이해가 안되요\n리얼후기 추천합니다\n촉촉하니 맛있어요 ㅎㅎ 방금 재구매하면서 리뷰남깁니다 . . . . 재구매한쌀은 진짜 묵은쌀인지....진짜누래요 메마르고 사기당한걸까요..이렇게 쌀이다를수있나요????\n지은 밥이 색이 어둡고 윤기도 없고 맛이 많이 떨어지네요\n밥해보니 밥알이 힘이 없네요\n상등급인데 저렴해서 구입했는데... 밥해보니 윤기도 없고 밥알에 힘이 없어요. 재구매의사는 절대 없고요. 그냥 저렴한 맛으로 먹습니다. 왜이렇게 밥알에 힘이 없는지 싶어요\n누리끼리... 뭐죠? 에휴... 당장 쌀떨어져 먹어야하는데.. 이건 진짜 너무합니다.\n다신 안사요\n아니, 무슨 쌀이 시커멓고 씻으니 운동화 빤 물같은게 나와서 역겨워서 도저히 못 먹겠어요, 설날이라 고개센터 연락 될지도 모르겠고 너무 열받아서 먼저 리뷰 남깁니다! 절대 사지 마세요!쌀벌레나와서 고생했음\n내 보관에 문제가 있는거 아냐? 전혀 진공쌀통 사용중인데 쌀벌레나온게 첨임\n맛없어요. 너무 푸석거리고 윤기도 없고.\n지금까지 사먹은 쌀중 가장 맛이 없어요. 처음 밥 하자마자 먹으면 그냥 먹을만 하지만 몇시간만 지나도 노란하게 변하네요. 좀 싼가격이라 사봤지만 옛날 통일벼 먹는 느낌 이네요.\n와\n지금껏 쌀 산거 중 이게 정말 올해 도정한 햊쌀 맞나 할 정도로 누르끼리함. 아니 노람. 밥한지 하루만 지나도 거머티티노랗게 됨.\n쌀만 씻었을 뿐인데ㅠㅠ\n도정일자 1.21로 최근입니다ㅠㅠ 쌀 불린거아니고ㅠㅠ그냥 씻었을뿐인데 가루가되요ㅠㅠ 가루가 밥이 되어 더 쫀득해지려나요..ㅠㅠ 밥하면서 이런 쌀은 처음봐요ㅠㅠ 이거 상등급 맞나요ㅠㅠ\n포장이 약한건지 택배사에서 마구잡이로 던진건지 원인은 알수 없으나 가마니가 도중에 터져서 쌀이 박스안에 가득합니다. 다음부터는 좀더 튼튼하게 포장해서 배송했으면 합니다.\n좋은쌀부탁요\n햅쌀이라면서 윤기도없구누렇고 묵은쌀인거같아요 날짜를쏙인거같네요 반품해야겠네요\n이쌀은 밥을하면 왜누렇치요 묶은 쌀인가요?절대 추천 안합니다\n오래된 쌀냄새, 쌀벌레..\n냄새도 오래된 냄새가 났고 쌀벌레까지 나왔다. 진짜..쌀벌레 너무 징그럽고 처치곤란이라 음식물쓰레기봉투에 넣고 그대로 그냥 다 버림... 쌀은 절대로 쿠팡로켓 배송 시키면 안되나보다.\n햅쌀 맞아요???\n진짜 별로네 햅쌀 이라고 해서 구입 했어요 다신 구입 안해요 이 제품 사실분들 다른 쌀 구입 하시기 바랍니다\n뭐지 이 쌀은...\n3kg짜리 사먹고 좋아서 4kg 재구매한건데 이번껀 싸라기도 너무 많고 쌀알도 크기 제각각 조각난 것도 많구요.ㅡㅜ 사고나니 천원 넘게 떨어진 것도 기분이 썩... 분명 엉클탁인데 같은 쌀인가 싶을 정도예요.\n전에 먹던거와 비교해서 다른거 사보자고 샀는데 품질이 안좋네요. 묵은쌀과 섞은 티가 납니다. 위의 사진은 시골서 갖고온 쌀이고 아래 사진이 이번에 산 쌀인데 비교가 됩니다. 품질 관리 잘 하셔야 할듯.\n밥알에 윤기가 없기때문에 찰기가 없어요 다른 쌀보다는 물 적게 넣어야해요 상등급 믿지 마요\n찹쌀섞어 먹음 먹을만 함\n로켓배송이 아니고 비둘기배송 별하나도 아까운 쿠팡\n짭쌀 항목에 왜 햇살을 올려 놓는지 이해가 안되네\n짭쌀 항목에 왜 핫살을 처 올려 놓는지 짜증나네 앱체 ㅡㅡ 진짜 욕나오네 햇쌀 좋아 하시고 있네 군대 쌀도 이거보다 좋겠다 에효\n쌀이 계속 흘러요 일부분이 구멍이났네요\n상품을 열어보기도전에 쌀알이 굴러다녀서 열어보니 앞부분이 구멍이 나있네요 그래서 그 구멍으로 쌀이 흘러나온거같아요 찝찝하지만 바로 먹어야해서 반품안하고 먹어요\n완전 최악 ㅜ\n이게 햅쌀이라니 믿기지가 않네요 쌀을 1시간 이상 불리지 않으면 먹을 수가 없어요 찰기가 넘 없어서 찹쌀이랑 섞어먹고 있는 중 ㅜ 이렇게 맛없는 쌀을 버릴 수도 없고 어쩔 수 없이 먹고는 있지만 밥 지을 때마다 속상해요 ㅜㅜ\n상등급은 좋은쌀 표시등급 이라고 생각했는데 아닌가요ㆍ 정상제품 할인행사 가격으로 싸게 잘 산줄 알았는데 이것도 착각 주부경력30년차입니다 뜯는순간 쌀이 왜이래 소리가 나왔네요ㆍ깨진쌀도 많아요 밥맛 윤기없고 찰기없네요ㆍ 그냥 구매 가격에 잘 어울리는 맛입니다ㆍ\n이거 상등급 맞나요?? 상등급은 진짜 좋았던거 같은데....이건 보통이하 같습니다.\n맛이 없어요...\n처음 구매하는데 밥에 찰기하나도 없고 수분 다 날라가고..이렇게 맛이 없는 쌀은 처음이에요..밥솥이 고장난줄..\n품질은 먹어보지 않아서 모르겠네요 파손이라 교환신청했음\n박스에 쏟아져서 모은게 저만큼이고 박스상태도 엉망이라 얼만큼 쌀이 도망갔는지도 알수없어요 합쌀먹고싶어서 시켰는데 배송이 엄청 실망입니다 교환신청은 했으나 다음 배송도 의심이 가네요\n다 터져서 옴\n쌀 다터져서 왔어요 ㅡㅡ 현관부터 다샘 ㅡㅡ 급하게 걍 먹는데 제대로 좀 보고 보내시길\n쌀봉투찢어져서옴\n네.. 기분안좋아요 터진봉투...에 다새서온쌀\n아놔 쌀벌레 나옴\n도정 날짜 한달 넘은건 그렇다치지만 쌀벌레는 뭡니까? 쿠팡에서 이쌀 저쌀 많이 먹어봤지만 쌀벌레 나온건 처음이네요 다른 리뷰들은 거의 괜찮아서 믿고 시켰다가 개빡쳤네요. 진짜 욕한마디 쓸까하다가 그냥 갑니다.\n햅쌀 맞나요?\n쿠팡에서 계속 시켜 먹는데, 이런 쌀은 첨이네요~ㅜㅜ 도정일은 10월 6일이지만, 쌀이 전반적으로 안 좋아요. 누렇고 깨져있고 하얀색 반 ㅜㅜ 이 냄새는 뭘까요? 제가 가위로 싹뚝 잘라서 반품은 안하는데...이런 쌀 팔지 마세요. 제발 먹는 것 갖고 장난하지마세요.\n포장 상태가 영..\n현관과 복도에 박스 밖으로 쌀알이 다 새어 엉망이 되었어요.. 하... 박스 개봉하니 쌀포장 입구가 찢어져서 박스안에 많이 샜더군요. 배송상태를 보아 택배사 머라할게아니라 판매자님 포장이 이건 아닙니다... 무게가 20kg나 되는 쌀인데 어떻게 큰 박스에 쌀만 덩그러니 넣어서 보내주시는지.. 박스가 딱 맞는것도 아니고.... 다신 재구매 안하렵니다. 오는동안 샜는 쌀들이 너무 아깝네요.\n쌀 받고 깜짝 놀랬네요. 찢어져서는 쌀알이 막 돌아다니고...이걸 그냥 배송하다니...택배기사님 전화안받고 당황스럽네요. 쿠팡에서 잘못한건지 택배회사에서 잘못한건지 알수없지만 이거 어찌해야해요?\n이미 뜯었던 상품 재배송할 때는 확인해서 보내시길\n박스를 내려놓고 박스를 일부 뜯었는데 쌀알이 굴러다녀서 뭔가하고 봤더니 이미 뜯겨져온 상품이어서 밥 1공기 반 정도는 바닥에 떨어져서 버렸네요. 박스가 많이 훼손되서 다시 보낼 수 없어서 그냥두지만 기분은 많이 나쁘네요.\n겉 포장 비닐은 멀쩡한데 푸데가 찢어져있다는건 포장하기 전에 찢어져 있었다는건데…이런게 배송이 됐네요 ㅠㅠ 도착하자마자 확인안한 제 탓도 있지만 이런건 좀 더 잘 확인하고 출고하셨어야 하는거 아닌가요?? 쌀통에 다 붙고나서 찢어진걸 확인했습니다… 그 후에 비닐 포장을 자세히 보니 쌀이 흥건하더라고요 ㅠㅠ 조금만 일찍 발견했다면 반품했을텐데 슬프네요 ㅠㅠ 받으시면 확인 잘 하고 오픈하세요!!!\n별로임. 다 터져서 옴.\n아니 이게 뭐임? ㄹㅇ 다 터져서 옴. 5키로는 쏟아진 것 같음 ㅋㅋ 일단 문제점이 종이 박스 포장이 너무 큼 쌀 포장에 비닐포장만 씌웠어도 터져도 손실이 없을 것 같은데 ㅋㅋㅋㅋ 택배사 문제인지 회사에서 만든 포장이 문제인지 모르겠는데 너무 화가 남 와이프가 기분 나쁘다고 그냥 버리랬음 이런 식으로 판매하지마셈 환불 부탁드림\n구매일 10월초. 도정일 9월28일.\n정부미 라고 아시나요? 오래전 정부에서 구매하여 몇년지난후 폐기직전 일반인에게 판매하던.... 비슷합니다. 2019년 9월 도정이라면 신뢰가 가겟으나 어딜봐도 다시봐도 2021년 9월 도정은 아닌거 같네요. 그냥 작년쌀 사세요... 싼맛에 설마했다가 아까워 눈물납니다.최악입니다 가까운 마트가서 사지 아침에도 청소했는데..\n진짜 쿠팡 이용 많이 하는데 진짜 이건 최악이네요 감사합니다! 앨리베이터, 집앞, 집안청소 했네요 다시는 안시킵니다 이게 뭐하는건지..\n일단 개봉하자 마자 약품냄새 비슷하게 악취가 나네요 거기서 기분이ᆢ 쌀알이 참 어이읪지만 조금 과장해서 온전한 쌀알 그리고 병든 쌀알 반반이네요 다신 안사고 싶네요 10킬로 언제 다 먹나 ㅠ\n이게 쌀이에요?쓰레기지.\n아니 무슨 햅쌀이란게 왔는데 싸레기가왔네. 온통 쌀이 반쪽짜리 싸레기가 섞여가지고 뜯었는데 반품도 못하겠고 배송부터 속썩이더니 쌀이 이게뭐야. 열받아서진짜 내가 다시 이쌀 사면 성을갈아요. 그렇게 살지마세요. 싸레기를 쌀이라고 보내요? 당신들이나 실컷 드세요. 돈gr하게 하지말고.\n19년도산\n19년도에 도정은 8월16일 도착일은 9월15일 한달채워서 보내주셨네요 ㅜㅜ\n다터짐. 쌀인만큼 겉 쿠팡비닐 손으로 뜯으니 이미 쌀알 한가득. 짜증남\n최악이네요\n제품이 찢어져서 도착했고 덕분에 바닥에 쏟음 어떻할것임\n포대자루 찢어져있는데 모르고 들다가 쌀이 다쏟아졌네요\n포대자루 찢어져있는데 모르고 들다가 쌀이 다쏟아졌네요 기분안좋네요 반품하려다 참았습니다\n배송은 정말 빨라요. 그런데 쌀은 너무 안좋네요. 가격을 내리던지 좋은쌀 넣어주셨으면 합니다\n물건을 이따위로 배송하면 어찌 쳐 먹으라는겁니까?\n이런것도 쌀이라고판매하다니 껍질이 너무많아 15번 씻어도. 껍질이 나오고 좁쌀처럼. 깨져있고 이런쌀은 첨 보네요\n쌀 저렴하고 상태 괜찮아서 지속적으로 주문 중\n주문 중 이었는데 이번에 온쌀이 완전 누런게 왔네요 음식점인데 갑자기 이런게오니 무서워서 주문 못할것 같아요 ㅠ\n쌀알 다깨져있음.\n이런 쌀은 처음입니다.. 내꺼만 그런가요?.\n로켓배송 말만그런듯 10일만에 상품받아 짜증\n배송안전에 신경써주세요\n다 터져서 배송 ㅜㅜ\n쿠팡에서 온 상품중 하등급 담엔 이쌀 절대구매안함\n배송꼴이 여엉 반품 할까 고민중 입니다\n다터져서와서 주방이 난장판입니다 ㅠ\n앞으로 이쌀 팔지 마세요 햎쌀이라구요 정말 맛이 없어ㅇ\n언제 와요 쌀안보요\n21년도 도정 쌀이라면서 영 두번다시 시키고 싶지 란효\n이미 배송에서 상품에 대한 평가가 힘이듭니다\n포장의완성 ?? 매우 회가 나고 어이없어....\n오늘배송온 상품에서벌레나왔네요!\n포대가 터져서 쌀이 튀어 청소하느라 번거로왔어요\n포장, 배송에 신경써주세요\n포장재가 터져서 쌀이 박스에 새고 난리났어요.\n쌀이 터져서 배송이 왔습니다\n햅쌀이 아니네요 완전 실망입니다.\n어떻게 된일인지 이렇게 됏나요? 저한테 연락주세요\n쌀 포장이 튼튼하지 못해여 쌀 옮기다가 쌀봉지 밑 빠짐\n살포대가 터져서 배송되었어요.ㅠㅠ쌀이 어떻다를 떠나서 포장이 저렇게 다 부셔져서 왔습니다\n박스 다 터져 왔네요 무진장 던지 모양이네요ㅠ 배송 엉망입니다ㅠㅠ\n쌀 포대도 터지고 박스도 터지고 ... 로켓배송만 덩그러니 !!!\n한달이 지난 3월25일 도정 30일포장 전 다시는 이 쌀 구입 안합니다. 쌀 색깔도 거무스름하고 포장은 왜 그래요? 투명아닌 일반택배 비닐에 왔는데 안에는 찢어진 자국이 있고 쌀을 밟고 다니셨는지 발자국도 있고 도저히 지저분해서 싫습니다. 짜증나서 아직 밥은 안했지만 아무리 맛있어도 구매안하렵니다. 갑자기 3키로가 필요해서 구매한건데 참 싫습니다. 어지간하면 좋게 쓰는데 포장부터 짜증이 나서요.\n배송이 너무느려요. 택배기사님이 어디 다른곳에 둔줄알고 찾아다녔어요. 기사님 전화도 안되구. 쌀이 없어 밥굶음.\n쌀상태 안좋아요.\n쌀구매후 이제서야 먹는데 알갱이가 다부서져 떡이 된듯 싼게 비지떡? 떡해서 먹어야 하나. 쿠팡그래도 잘이용하는데 쿠팡본사에서 업체 상품관리 해야할듯 싶습니다.. 또한 원포장이 터져 배달이 되어서 후보장박스에 내용물이.. 그럴수도 있다 했는데 쌀상태에 실망..\n밥을 하니 그닥 밥맛은 없네요.싸니까 그러려니. 다음에는 주문 못 하것네요.\n쌀이 터짐\n쌀을 보내는데 비닐에 싸서 왔더라구요. 꺼내는순간 쌀이 와르륵 쏟아지네요 와우 헨젤과 그레텔인줄 알았어요. 주방에 쌀을 쓸어담는데 깊은 분노가 ^^\n배송불량 . 심하게 묵은쌀 ! ! !\n그동안 몇번 주문해서 먹었는데 . .. 이번에 배송된 제품은 비닐속 쌀봉투는 찢어지고 쌀이 밖 (비닐속) 으로 터져 나온채로 배송. 그래도 씻어서 먹는거니까, 찝찝하지만 어제 처음 먹어봤습니다. 그런데 .. ㅜ ㅜ 맛이 푸석. 색갈도 누렇고 .ㅈ 이건 심하게 묵은쌀 입니다.\n진짜. 이제꺼먹어본~쌀중에.진짜.최악이네요.이렇게.맛없는 쌀을. 와.......진짜말이안나오네요. 싸고.상품평보고.구입했는데요.진짜.최악이네요. 남은쌀~어떻게할수도없고.진짜 .난감하네요. 아무리싸다고해도.이렇게.밥이 맛이없는지.의문이네요.진짜.최악의최악입니다, 웬만함 이렇게 상품평쓰지않는데.말이안나옴\n이게 뭐죠\n포장에서부터 부시럭 소리 나서 쌀이겠거니 싶었는데 찢어진 포장지에서 나온 쌀 소리였네요 ㅋㅋㅋ 빨리 나가야하는데 청소기 돌리느라 치우느라 고생했네요. 어떻게하면 애초부터 찢어진게 오는건지..? 하다못해 뽁뽁이 포장도 없고.. 참..\n다 터져서왔습니다 박스 안에 비닐 포장 없이 쌀포대 달랑하나 조금 터졌으면 말도안하겠는데 절반정도 터졌더군요\n?"
        },
        {
            "rating": "2",
            "data": "곰x 쌀을 항상 시켰는데 품절이기도 했고 재입고알림 설정은 해 두었어도 이 제품이 가격도 좀 저렴하고 상품평도 괜찮아서 구입. 개인적으로 밥 맛 잘 몰라요 ㅎ 식은밥을 좋아하는 1인으로 엄마가 늘 따뜻한 밥을 먹으라 하시는데,, 그래야~~~~~~~~~~~~\"ㅋ 오히려 뜨건 밥은 뜨거워서 잘 못 먹겠더라구요 식은밥이 몽땅몽땅 먹기 좋고 빨리 많이 먹고,, ~~~~~~~ㅋ 그래서 살이 10kg 이상 쪄서 이젠 쌀을 잘 안 먹어요 ㅎㅎ 매일 운동해서 5개월만에 원래대로 회복~^^. 나머지 가족들은 밥을 엄청 좋아하고 또 밥이 맛이 있네없네 쌀이 좋네 나쁘네 잘 몰라요 ㅎㅎㅎ 먹기에 바빠서 ㅎㅎㅎ 오늘 쌀도 다 떨어져가고 후기도 쓸겸 쌀을 찬찬히 봤네요 처음~. 많이 깨져 있었네요 ㅋ 남은 쌀도 보니 그만하구요 근데 다 그런가요? 특징이?? 깨진곳 면마다 우윳빛이 나네요 담엔 구매 안 할 듯~ 그래도 그동안 맛있게는 먹었는데 이런부분 개선돼야 할 듯 해요 곰x쌀과 ₩2~3,000차이 밖에 안 났었던걸로 기억하는데요 ㅠ ㅠ ------------------------------ 2022.03.08. 14:15pm 곰×쌀>>₩49,890 엉클탁>>₩49,900. 오히려 곰×쌀 보다 10원 비싸네요.ㅠ ㅠ\n배송은 역시 로켓!! 오랜만에 쌀을 구입해봤네요. 가장 저렴하고 할인률이 높아 구입했어요. 쌀값 많이 올랐네요.ㅠㅠ 저렴하지만 평도 괜찮고 해서 구입했는데 쌀 깨끗하고 좋아요. 저는 늘 찹쌀을 같이 넣어 먹기 때문에 쌀만의 맛은 잘 모르겠지만 밥 하고 나서 먹어보니 괜찮습니다. 냄새도 안나고 식감도 괜찮아요.^^ 추가후기입니다. 밥하고 다음날 냄새가 풀풀~ 올라와요.ㅠㅠ 그래서 김볶을 했는데도 밥 냄새가 심해요. 아무래도 먹는거라 상담원과 상담을 해봐야겠네요.ㅠㅠ 고민하고 구입하세요.\n별로에요\n쌀알의 상태가 고르지 않고 깨진 쌀알이 너무 많아요. 다른 쌀을 살때 부스러기나 깨진 쌀이 이렇게나 많이 나온 적은 없는데 왜이렇게 깨져서 왔을까요? 도정한지도 한달이나 지났네요. 냄새도 그렇고 밥을 해봐야 알겠지만 상태가 별로에요. 저렴한 맛에 구입하긴 했지만 이제 재구매는 안할듯해요.\n요즘 쌀시키면 쌀벌레는 기본옵션인걸까요 21년 햅쌀이라해서 시킨건데.. 후 쌀 진짜 별로에요 나방 시체에 쌀벌레에 쌀은 초록색 뭔지 모르겠는 얼룩져있고\n이런 경우는 첨이네요.\n이천에서 산 도자기쌀통 사용중 쌀통벽면에 쌀들이 달라붙어서 이상하다 하고는 쌀을 씻는데 벌레가 나왔어요. 기절하는줄 알았어요. 글 쓰면서도 소름이 돋네요. 9월28일에 배송받았으니 구매한지 3주넘어가고 있는데 이런경우는 첨이라 어떻게 모르겠어요.\n햅쌀절대아닌거같습니다.대실망입니다.작년쌀보다엉망입니다\n햅쌀이라 구매햇는데 햅쌀이맞는지.아님쌀이잘못온건지 생각들정도로 색이누렇고 찰기는전혀없습니다. 식당을해서 쌀을마니구매하는데 이쌀은 작년쌀보다 물을더부어야되며 불리지않음 찰기가전혀없습니다. 어떻게 햅쌀이라는쌀이 이런밥이되는지ㅜ. 리뷰에절대속지마세여. 두번밥해보고 손님들한테 죄송해서 가래떡해서 장애단체에보냇네여. 제대로된물건팔아주셧음하네여\n누런색쌀들이 섞여 있어요~\n여태 구매했던 쌀들중 누런색쌀이 섞여있는쌀은 처음입니다~ 대체 섞여있는 누런색쌀은 뭘까요? 아무리 싼 쌀이라도 누런색쌀이 섞여있었던적도 없는데 말이예요~게다가 도정일도 보통 늦어도 3주전인데 이번쌀은 두달 가까이 전입니다~일부러 도정일이 오래인거 안먹으려고 식구가 5명인데도 10kg짜리 시키는건데..ㅜㅜ 아직 밥은 안해봐서 모르지만 반품할수 있으면 반품했으면 하네요~\n처음에는 그럭저럭 쌀도 깨끗했고 좋았는데 두번째 구매인데 너무 너무 별로네요ㅠㅠ 쌀도 많이 부셔져있고 묵인 쌀인지 진 갈색으로 된 쌀이 너무 많네요 밥 하기전 쌀을 일일이 뒤지고 뒤져서 갈색으로 변한 쌀을 다 걸러주고 쌀을 씻으려니 참 번거롭고 짜증났네요 이젠 절대로 이거 구매 안할껍니다 싸다고 좋아했는데 가격이 싼 이유가 있었네요ㅠㅠ\n아..쌀에서 냄새나요...\n아..쌀에서 냄새나요... 처음받고나서 밥지을때 냄새나서 뭔 냄새지 이러고잇엇다가 밥을계속 맨밥으로안먹고 비벼먹어서그런지 밥에서 냄새나는걸모르고잇엇음 그후로도 계속 밥만 지으면 이상한냄새나서 밥통문젠가 했는데 분명 이쌀로 짓기전까진 냄새안나서 오늘 쌀씻기전에 냄새맡아보니까 쌀에서 나는 냄새네요...하...맨밥으로 먹기진짜도저히 힘들거같은데 이미뜯고 몇번먹어서 환불도 못하고...\n오래된 쌀 같아요\n상품평보고 샀는데.... 갓지은 밥도 오래된 밥처럼 누렇고 밥 맛도 별로예요. 밥솥에 몇일 있었던 밥 같아요. 이걸 어찌 다 먹어야 할지... 걱정스럽네요. 밥 맛에 민감한 전데... 몇춴원 차인데 후회스럽네요. 상품평...... 아.....\n쌀에 쌀겨 부스러기가 있어요.\n햅쌀에 할인까지 받아 저렴하게 구입했는데 쌀을 씻다 보니 쌀겨 부스러기가 둥둥 떠다니네요. 이런 경우는 처음이라서 쌀을 여러번 씻으니 번거롭기도 하구 안좋아요.\n21년산 아닌거같아요\n21년 햅쌀이 너무 저렴한거같아 구매했는데.. 생산년도가 도정날짜를 의미하는건지..묵은쌀같아요ㅜㅜ맛도 별로고..색도 누리끼리해요..에휴 벌써 여러번 쌀주문했는데..이번쌀은 실망쪽입니다.. 지난번에 맛있게 먹었던 쌀로 다시 주문해야겠어요\n1번주문후 2번째는 최악ㅜㅜ\n20키로짜리를 맛있게 먹고 손님들도 밥이 맛있다고 해서 또 주문했는데 이번 쌀은 최악입니다. 백반집에서 밥으로 나가려고 구입한건데 도대체 왜 지난번보다 못한걸까요? 다시는 주문하지못할꺼같네요\n별로에요\n쿠팡에서 쌀을 항상 사는데 이건 좀 별로네요 쌀 볼줄 모르는데요 햅쌀인가 아리송 그리고 껍질?같은게 너무 많이 섞였어요 (이게 가장별로) 잘씻어서 먹어야할꺼같네요 비추입니다\n삼분의일 먹은후기\n밥이 부슬부슬 윤기나 찰기가 제로 첨엔 내가 밥을 잘못해서 그런가 했는데 ㅋㅋ 압력솥에해도 부슬부슬 재구매 안하려고 리뷰남겨요.\n2인분에 조각난 껍질이 이만큼 나왔어요\n50대 주부입니다 씻어도 깨끗하게 없어지지 않아요 밥하기 정말 힘드네요~\n저렴한 이유가 있네요\n쌀이 빛깔이 까무잡잡하고 완성된 밥도 윤기라곤 찾아볼수 없이 맛이 없어요 잘못 샀네요 조금더 주더라도 다른상품 구매하시길...\n묵은 쌀인지~밥을하니 물을 많이 부어야 맛있는 밥이 되고 물 양을 적당히 안 부으면 꼬들밥이 됩니다 햅쌀은 아닌듯 합니다\n찢어져서 와서 신발장에 쌀 쏟아져서 1/4은 버렸어요. 급해서 그냥 먹었는데 밥맛도 그닥이에요. 다신 주문 안할거 같아요. ㅡㅡ\n쌀이안좋은건지 오래된건지모르겠지만 밥을하고나서보니 윤기도없고 푸석푸석 해요\n쌀이 찰기가 없어요\n밥을 했는데 밥알이 날아다녀요 밥맛도 없고 전 완전 실망입니다\n흠..\n밥알도 작고요. 햅쌀이라는데.. 밥을하고나서 촉촉함이 없고요 이번에사고 재구매 의사는 없네요\n이런황당한쌀처음이에요\n껍질나오는쌀 처음이에ㅛ 아이먹일껀데 진짜 골라내느라 죽을거같아요\n햅쌀이라 구매했는데 쌀알도 작고 햅쌀이 맞나싶어요 밥맛두 없어요\n이상한 누런쌀\n이상한 누런쌀이섞여있어요 도정이덜된거아니에요 백미가 누래진거에요 ㅅ\n재구매했는데 저번과는 상이함 누런쌀이 의외로 많음\n쌀은 좋지만 터져서 왔네요\n쌀은 괜찮아보이는데 터져서 왔어요...^^\n햅쌀 맞나요? 너무 누래요. 새 밥솥에 밥 지었는데..\n밥이 윤기가 없어요\n쌀이 찰기도 없고 금방 누래지네요\n쌀이 찰기도 없고 금방 누래지네요쌀벌레\n몇마리가 있네요 ㅜㅜ\n햅쌀이라는데 묵은냄새에 찰기가 전혀없어요\n쌀겨? 이런게 둥둥떠다녀서 벌렌줄 알았어요 깨진쌀도많음\n밥을했는데 오래된쌀처럼퍼서그리하고누래서 다음엔구매하지말\n별로 안좋아 요\n리뷰보고샀는데 밥맛은 별로예요\n쌀이 푸석하네요.\n도정이 오래된 느낌 쌀을 씻으면 쌀알이 많이 부서짐\n풀어서봤더니실망 싸래기가너무많아요 떡이나해서먹어야겠어요 2포대인대많이실마미시래요 부모님이부탁한건데요\n쌀이 깨지고 밥을 해도 윤기가 없네요 최근 도정은 아닌듯\n도정일자가 한 달 넘었고 구멍 나서 쌀이 새서왔네요\n주문 : 11월 14일 배송받은 날 : 11월 15일 도정일 : 10월 5일 저번 달에도 구매했었는데 10월 13일 구매하고 로켓배송으로 10월 14일에 배송 받았던 쌀은 10월 7일 도정이였어요 그래서 후기도 남겼었고요 \"도정일이 일주일 전이지만 쌀도 괜찮고 밥맛도 좋다고\" 그래서 재구매했는데 이번에 주문한건 10월 5일 도정이네요? 도정일 선입선출을 안하시는건지.. 다른 쌀들은 거의 당일 도정이나 하루 전 도정 이런 제품들 많이 배송 받았었는데 한달 10일이나 더 지나니 좀 그렇네요 쌀도 하얗지 않고 좀 누래요 도정일이 저번 달에 구매한 것 보다도 더 전이고 쌀 포대 투명한 부분도 구멍나서 쌀이 좀 샜더라고요 이건 배송과정에서 찍혀서 그런 것 같기도 하고요 박스에 쌀 포대만 딸랑 넣어서 오는데 중간 포장이 하나 더 있어야 좋을 것 같아요 쌀도 새서 오고..여러모로 이번엔 조금 실망이네요 밥은 찰진밥 모드로 하면 찰지고 맛은 괜찮아요\n햅쌀이라 기대가 컸는데 밥에 윤기없고 맛없어요.\n쌀포대를 이중포장 한것도 아닌데 집어 던졌는지 쌀포대 가장자리가 찢어져서 쌀이 샛네요. 기분나빠서 반품하려다가 쌀통에 부었는데 평소 20kg짜리 포대를 부으면 두통에 안들어가서 4.5리테 패트병 2~3개가 더 필요했었는데 배송 오면서 반뼘정도 찢어진 포대자루에서 쌀이 얼마나 쌧는지 현관앞에도 쌀이 한웅큼 흘러 있었는데 통에부으니 두통도 안차네요. 도대체 얼마나 흘렸는지. 배송 좀 똑바로 해주세요! 배송이 힘든건 알지만 너무 무성의 하네요. 배송에 신경을 좀 더 신경써 주세요. 그리고 결정적으로 밥맛이 너무 없네요.\n쌀봉지가 터져서 왔어요. 포장 좀 꼼꼼하게 해주서묘\n쌀봉투가 터져서 왔어요. 큰 종이상자에 쌀20키로 한포대가 터져서 왔는데 박스를 현관에서 띁었으면~ 생각만해서 아찔하네요. 출근해야하는데 새벽에 터진 쌀정리하느라 정신이 하나도 없네요. 다음부터는 포장에 신경쓰셨으면 좋겠습니다.\n포장에 더 신경을..\n택배로 쌀은 처음 주문해 봤는데.. 이제 그냥 사다 먹어야겠어요.. 외부 비닐로 2중 포장 되어 있어도 쌀이 흘러나오네요 포장에 더 신경을 써주시길 바래요\n내가 도둑 심보인거 같음 판매자도 문제인게 왜 햇쌀이라고 써있었는지!~; 과대광고 아닌가요? 도정만 21년 9월 이고 쌀 은 묶은거네요 햇쌀이라 구매 한건데;;가격도 싸고 ~ 신고 하고 싶음 햇쌀ㅇㅣ라고 광고 한부분,,\n쌀이ㅠㅠ 2019년도정이구 쌀 색도 너무 별루고ㅠ40년 넘게살믄서이런쌀처음. 암튼저는 실망입니다. 버리긴 아깝고 떡이나 해먹든지 ㅠ20키로시켰으면 반품각 100퍼입니다.\n터져서왔어요\n박스는 멀쩡한데 테이프 뜯고 쌀을 들어올리는순간 쌀이 쏟아지는소리ㅜㅜ 밑에 쌀포대 밑이 10센치 이상 터져있었어요 정리하는데 시간도걸리도 쌀도 일부버렸네요 배달문제가 아니라 잘 검수해서 배송해주세요\n포장뜯고 보는데 쌀알이 떨어지길래 뭔가 했더니 비닐이 찢어져있네요 ㅡㅡ 앞으로 신경좀 써주세요\n지금 21년도인데 20년도쌀이 와야하는거 아닌가요??? 19년도 쌀이.... 생산년도 잘못본 제잘못이긴하다만... 다시반품입니다\n아 진짜\n집에 쌀이 하나도...한톨도 없어서 16일..다음날 도착한다는 말에 주문했는데ㅜㅜ아직도 도착안했네요ㅠㅠ낼 아침에도 안와있음 취소해야겠어요\n밥해놓으니 밥상태가영~아니네요.\n쌀봉지가 터져서 배달\n쌀이 다 터져서 포장지에 수북하게 쏟아져서 왔지만 오는 과정에 그렇게 되었을꺼라고 생각하고 그냥 먹을려고는 하지만 유쾌하지는 았네요~ 확인하고 포장하고, 조심해서 배달했으면합니다~\n도정날짜가 3월29일이네요 한달이나 된게 좀 그렇네요"
        },
        {
            "rating": "3",
            "data": "밥이 달고 맛있데요\n25900원 구매 내 가족이먹는 음식,식재료가 될것이어서 건강하길바라는마음으로 비용에 부담되지않으면서 가급적 해롭지않은성분으로 이루어진 제품들을 구매하려 애쓰고 좋았던 것 별로좋지않았던것에대해선 솔직하게 후기를 적어 다른분들도 도움이 되시길 바라는 주부의 내돈내산후기입니다. 언니가 쌀이 똑 떨어졌다며 마트가는 길이라고 연락이 왔길래 쿠팡에서 사면 저렴하면서도 배달도 되고 좋으니 가지말라했어요 아이와 둘이 사는 언니가 밥힘으로 맛나게 먹고 힘냈으면 하는마음에 가성비좋은 맛난 쌀을 구매해주고싶었어요 점심은 학교나 회사에서 먹고 아침엔 밥으로 잘안먹으니 저녁한끼먹는거 굳이 좀더싸게사려고 20kg사자니 쌀을 오래보관해서 맛이없어질것같아 그냥 10kg으로 부지런히 검색해서 전체적인 후기 좋은상품으로 주문했지만 복불복이니까 맛없으면 어쩌나 걱정했어요 밥만 맛있어도 맛있게 먹을수있잖아요 혹시나 맛없어도 언니는 먹으면 다똑같으니 마음쓰지말라해주네요 역시 언니의 마음은 깊네요 결제전에는 내일배송이라고하더니 결제후에는 이틀뒤배송으로 떠서 얼마나 황당했던지 햇반사서 하루 버티라했지만 배송이 다음날 아침에 왔더라구요 쿠팡 배달이 마음을 들었다놨다하네요 저녁에 퇴근하는 언니에게 배송되었으니 밥해보고 사진좀 보내주라고 말했는데 밥해서 먹어보니 맛있고 밥이 달다고 하네요 도정일자는 21년도 12/26일로 도정한지 일주일도 안된 따끈따끈한 쌀을 받았어요 다른 구매자님들이 솔직하고 적극적인 후기를 적어주신덕분에 조카랑 언니가 맛있는 밥을 먹게되었어요 고맙습니다 저도 집에 있는 백미 다 먹고나면 이쌀로 구매해보려구요 제 후기가 도움이 되셨다면 좋아요를 눌러주시면 감사하겠습니다 저도 누군가의 실제적인 후기로 구매에 큰도움을 받았기에 저의 후기도 그렇게 도움이되기를 바라는마음으로 열심히 적어본답니다...^^\n재구매인데 재재구매는 안 할 듯요\n지난번에 너무 잘 먹어서 재구매했어요. 근데 이번엔 쌀을 쌀통에 붓는데 누런 쌀알이 군데군데 섞여있더라구요 붓고 그냥 손으로 조금 훑어서 5초도 안되게 골라냈는데 제법 나왔어요. 도정일도 지난번에도 첫 구매 했을 때 한달정도 됐지만 쌀이 맛있어서 그냥 아묻따 재구매했는디 이번에는 좀... 별로네요 올해 중순쯤에 산 경기미 2020년산꺼는 햅쌀 아닌데도 도정일이 하루밖에 안돼서 쌀들이 진짜 다 뽀얗고 매끈했는데 품절이었어서 이 제품 한 번 사봤던거거든요 괜찮고 햅쌀이어서 재구매핸건데... 재재구매는 고민되네요 ;;ㅎ 아기 이유식도 이 쌀 갈아서 만드는데 찜찜해요 씻으면서 골라내는 것도 일이예요 짱나네요\n건조해요ㅠㅠ\n2인가정이고, 밥을 냉동했다가 먹어서 친정엄마가 정미소에서 사주시면 감사합니다! 하고 먹는데 사먹을땐 굳이 비싼거, 좋은거 안따지는 편입니다. 또 밥솥도 그냥 자취할때 쓰던 전기밥솥(압력X) 그대로 쓰고 있어요. 평소 꼬드밥을 좋아하고 찰기가 있는 그런걸 원해서 흑미찹쌀, 귀리를 함께 넣어 밥을 짓고 있어요. 그래서 불림은 최소 30분은 하고 있구요:) 여태 쿠팡 소중한쌀? 그거랑 대구농산, 엉클탁 이렇게 번갈아가며 10kg씩 1년간 먹어보고 있는데요, 엉클탁이 이번에 두번째 구매였어요. 전기밥솥(압력X) / 쌀 4 귀리 0.8 흑미찹쌀 0.2 : 물 5 비율 (쌀:물=1:1) / 불림 30분이상 - 이 조건을 항시 유지합니다. 1.쿠팡 소중한거 - 윤기가 돌고, 쫄깃한 느낌 2.대구농산 - 쿠팡보다 윤기 및 식감이 20%정도 부족 3.엉클탁 - 비교하기에 조금 무리가 있을 정도로 밥에 찰기가 없고, 건조함. (첫구매때는 괜찮다고 생각하고 별점 5개 줬는데 비교해보니 아니에요ㅠㅠ) 쌀 10kg을 거의 2달에 한번 정도 사고있고, 같은 제품이어도 때마다 조금씩의 차이는 있어서 비교해보고 정착하려고 3가지를 번갈아 가며 샀어요. 엉클탁은 두번 다 같은 상태로 쌀이 퍼석하고( 뭔가 미지근한 물에 말았다가 건져낸 느낌? 라면국물에 밥 말았다가 밥이 불은느낌 정도) 찰기가 없어서 두번으로 구매를 그만하려고 해요. 글을 읽어보시면 아시겠지만 소중한 걔로 정착을 하려고 합니다. 아, 하나 좋은점은 있어요! 볶음밥 할 때는 괜찮더라구요! 기름을 잘먹어요 밥이ㅋㅋ 그거 하나로 별점이 1개에서 3개로 올랐습니다!!!! 글이 길고 쓰잘띠 없는 말이 많을 수도 있으나 구매에 조금이나마 도움이 되셨으면 좋겠습니다:D\n음...\n찹쌀도 같이 넣어서 밥을해서 그런지...처음밥하자마 윤기있어요...그이후로 몇시간 지나면 음......\n‼️느낀점 그대로 개인적인 솔직 후기 입니다. 〽️구입당시가격: 27,900원 ⭕️추가 후기: 계속 남편이 쌀을 씻어줘서 몰랐는데 오늘 직접 보니 도정이 덜된 쌀이 눈에 많이 띄네요. •——————————————• 2021 햅쌀이라기에 구입해봤어요. 이젠 대형마트에 가도 쌀은 늘 쿠팡에서만 사는듯해요. 마트가 가격이 더 비싸고 들고오기가 너무 힘들것 같아서 배달 주문을 애용합니다. ✅배송: 하루만에 도착! 두꺼운 비닐에 싸여 안전하게 잘 도착했어요. ⚛️장점: 도정일이 최근이네요. 밥 지어 먹어보니 밥맛은 아주 좋습니다. •——————————————• ✴️코코넛오일 밥 : 다이어트용 밥 칼로리 줄이기 ❤️Tip: 저는 저탄고지 중인데요. 요런 팁은 다이어트 하는 분들이라면 꼭 저탄고지인이 아니라도 도움이 될거같아 적어봅니다. 밥지을때 코코넛오일을 한스푼정도 넣고 밥을 지은다음 전자렌지 용기에 밥을 조금씩 나눠서 12시간 냉장보관 후 먹기 직전에 데워드시면 칼로리를 60% 나 낮춰주고 밥의 탄수화물 함량이 줄어들어 다이어트나 당뇨에 아주 좋습니다. ☑️ 핵심은 코코넛오일 넣고 밥 짓고 12시간 냉장 후 재가열 해서 먹는것! 관심 있으신 분들은 한번 드셔보세요^^\n쌀은 그래도 조금은 좋은걸 먹자구요.\n쌀눈이 거의 절반은 깨져서 통으로 옮겨 담고 보니까 투명창이 깨진 쌀로 인해서 희끗희끗 하네요. 그나마 2kg 이라서 얼마나 다행인지 모르겠네요. 표기는 21년 혼합쌀에 2/28일 도정 이라지만 묵은쌀 같은 느낌이 들 정도로 상태가 안좋네요. 사진은 왼쪽이 기존 혼합쌀,오른쪽이 현재 상품인데 확실히 구분이 되네요. 쌀을 씻다 보니까 흘러내리는 쌀눈이 엄청나네요. 이번엔 구매 실패 였습니다.\n별로예요ㅠㅠ\n우선 저는 평소 쿠팡 구매 후 그다지 상품평을 남기지 않는 편인데요. 이미 구매하신 분들의 수많은 후기가 좋은 상품인지를 구분하는데 충분히 도움이 된다고 생각했기 때문이예요. 그런데 이번에는 정말 아닌것 같아 후기 남겨봅니다. 후기에서 밥이 누렇다는 후기를 봤지만 케바케인 것 같아 가격이 저렴해 한번 먹어보자고 생각을 했고 도정일자를 보고는 일주일차이밖에 나지 않아 꽤 기대를 하면서 밥을 했어요. 저는 쌀을 냉동보관해서 먹는데 10여년간 그렇게 해 왔지만 밥 맛의 차이는 크게 없었고 이번에도 그렇게 보관을 했어요. 배송은 하루만에 됐으니 우선 만족, 그런데 정말 밥이 해놓은지 하루는 지난것마냥 누렇게 되더군요. 쌀은 그냥 비싸고 좋은거 사먹어야 하나봐요. 밥이 맛있다는 느낌도, 찰지다는 느낌도 들지 않아 저는 재구매도, 추천도 안하렵니다.\n햅쌀 아닌듯 ㅜㅜ\n햅쌀이라고 해서 샀는데 색깔도 누렇고 쌀알이 조각도 많이 나있어여 사진은 밝게 나왔는데 햅쌀은 아닌거 같아요..ㅠㅠ\n쌀 껍데기인가? 그게 너무많아요 ㅠㅠ\n처음 구매해보고 지금 현재는 다먹어보고 후기남깁니다 21년에 햅쌀이 나왔길래 그때 구매했는데 처음받자마자 진공쌀통에 넣어두고 밥을 지어봤는데 쌀을 헹구는데 쌀 껍데기라고 해야하나..? 지푸라기같은 그런게 헹구는데 계속 나와서 먹는내내 너무 불편했어요 ㅠ 그래도 햅쌀치고 저렴한 가격에사서 원래 그런가 싶이서 그냥먹었습니다 ㅠㅠ 밥은 지었을당시 맛좋게 잘됫는데 먹다보니 쌀이 진공쌀통에 있었는데도 수분이 금방날라가버려서 퍽퍽하고 그랬어요 그래도 처음 밥맛은 좋았기에 그리고 그전보다 가격도 내렸길래 다시 재구매 했는데 이번쌀은 깨끗하니잘왓네요 제가 그땐 좀 운이안좋았는지 이게 정상같아요 ㅎㅎ 그래도 밥맛은 처음에 좋아서 다시 돌아왔습니다 많이 파세용\n그냥 잘사용하고 있고 이번 주문으로 마지막 일것 같아요\n도정일은 최근이나 갈라진 쌀이 많아요\n가격이 싸니 크게 기대는 안하기 했지만은... 부스러기가 된 쌀알이 꽤 섰여있네요\n그냥그래요\n밥을했을때 윤기는없고 그냥저냥 먹을만한정도에요. 급할때소량사서 먹기적당해요\n깨진쌀이제법섞여있네요\n하얗게깨진쌀이조금씩 섞여있네요 상급쌀은 저런게별로없이 쌀알이크고 윤기가납니다. 이쌀은상급이라기보다는 중상급정도네요,\n쌀알이 작으면서 크기가 고르지도 않네요 밥을햇는데 윤기도없고 별로에요\n햅쌀향이 부족한 듯\n있던 쌀 다 먹고 이제야 개봉해 첫 밥을 했어요. 햇찹쌀까지 넣고. 뚜껑 열며 햅쌀향을 기대했는데 그 향은 안나네요.ㅠ.ㅠ 그래서 별 2개뺐어요. 둘만 살지만 난 귀리넣은 잡곡밥,남편은 흔밥을 고수해 따로 밥을 두번하는 번거로움이 있지만.\n지난번에 구입했을때는 쌀알도 균일하고 투명하고 햅쌀 냄새가 나고,좋았는데 이번거는 포대를 열자마자 빛깔도 누르스름하고 싸래기도 엄청 섞여있고 다른 상품 같아요 믿고 꾸준히 먹었는데 실망이네요~지인에게 추천 안할거예요\n쌀을 개봉했을때 색상이 좀 누래서 올해 쌀은 아닌것 같아요. 상등급인줄 알고 구매했는데 봉투에는 혼합이라 되어 있었고 도정일 옆에 상이라고 찍혀있긴하나 실물을 보면 전혀 상등급은 아닌것 같아요. 깨진쌀도 좀 있고 가격이 저렴하니 그냥 지나는 갑니다. 원래 먹던 쌀로 돌아가야겠어요.\n먹을만해요\n아주 많있다거나 기름이 잘잘 지는건 아니지만 특등급에 비하면 조금..떨어집니다\n좋아요\n현미넣어서 혼식하는데 처음엔 몰랐는데 맛이 아주 좋은건 아녀요 현미와 혼식해서 먹을때는 마치 묵은쌀 느낌이라 정말 맛이 좀 없었어요 그래서 쌀밥으로만 해먹고 있는중인데 쌀밥일 경우는 그냥 먹을만해요 묵은쌀 느낌은 전혀 없는데 쌀 자체가 맛이 없는걸까요 평소 쌀은 거의 쿠팡에서 구매하는 편인데 그 동안 구매하면서 맘에 안든건 처음이에요 쌀을 다 부어봐도 특별히 이상한점은 못봤고 그냥 좀 맛이 없는쌀인가 보네요 여러번 밥을 먹어보고 다시 적었어요 참고하면 좋을것 같아요 생산년도 2019 도정일자 2021 07 05\n8월20일 28,900원 제가 샀을때는 제목에 2021년 햅쌀이란 문구가 없었네요 밥을 지을때마다 왜이리 찰기가 없지 하며 물을 조금씩 더 넣다가 결국엔 찹쌀을 섞어 썼는데 후기 쓸려고 도정날짜를 확인해보니 2019년 쌀이라고 되어 있네요 ㅋㅋ 2년된 쌀인줄 봤더라면 안 샀을텐데 당연히 작년 쌀인줄 ㅋㅋ 잘 볼 걸 그랬어요 다음에 쌀 구매때는 잘 볼 것 같네요 지금은 2021년 햅쌀이겠죠?\n리뷰\n지금까지는 탁 (3~4점) 쌀 잘 씻어 불려 한 밥치고는 솔직 맗이준 점수구요 . 좀더 먹어보고 글 올리고싶네요. .\n바구미나옴 ㅠㅠ\n벌레먹은쌀아니라면서 씻는데 바구미 나옴 ㅜㅜ... 벌레를 극혐해서 다 버릴라다가 칭구가 오늘 밥 어케먹냐고해서 참고 먹습니다... 검수 잘 부탁드립니다....\n푸석푸석한 펀이에요\n쌀알갱이가 여물고 윤기나고 그런 편은 아니에요. 사진은 취사가 끝나자마자 바로 열고 주걱으로 저어준 것입니다. 찰기가 없이 푸석푸석하고 밥만 먹어도 고소하고 달고 그런 게 없었어요. 알갱이도 작은 편이구요.\n평범한 맛이에요\n처음 구매 해 보았는데요. 그냥 평범한 맛이에요. 음 마트 세일할때 사 먹는것보다 별로 맛있지 않아요. 재구매 의사는 없습니다\n평이 좋아서 주문했는데... 쌀이 전체적으로 다 좀 노랗네요ㅠ 도정한지 보름정도 지난거라 그런가.. 쌀이 전체적으로 노랗다보니 밥하자마자도 노르스름하고 시간 조금만 지나도 엄청 노래지네요ㅡㅡ; 저렴한가격에 복불복이 실패인건지ㅜㅜ\n가격이 싸길래 샀는데.\n흰밥으로는 좀~~그냥 그래요 잡곡이랑 섞어서 먹으니 괜찮네요\n쌀에 찰기는 없고 그냥 보통이에요.\n쌀에 찰기는 없고 맛도 보통입니다. 21년산이라고 구매했는데 맛은 그냥저냥이에요. 그리고 가족들이 설사증세가 조금 있는데 공통적인게 쌀밖에 없어서 고민해보고 있어요.(아닐거라고 생각하지만 혹시 비슷한 증상 있으신분 있을까요?ㅠㅠ)\n다른건 모르겠는데 냄새가 나죠.쌀 냄새가 아니예요.지어봐야 알겠지만 다른 쌀 하고 비교해보니 냄새가 틀려요.보통쌀 냄새가 아니예요. 쉰네랄까.이유가 뭘까요? 가격이 싼게 이유인가...\n그닥..\n일단 생산일은 2019년도 도정일은 2021년 6월 29일.. 도정일이 초근이지만 벼를 수확하고 탈곡한 시기가.. 2년전.. 밥을 해봐야 알것같지만.. 왠지 묵은쌀 느낌이..ㅡㅡa 그리고 쌀알이 작다 찹쌀 크기? ㅋ 찌끄래기 모아서 판듯한 느낌.. 그래도 밥맛만 좋으면 쏘쏘~ 밥 해보고 추가 후기를..\n보통입니다. 다른 대부분의 쌀과 비슷한 품질의 쌀...밥맛은 그닥입니다 물조절도 이유가 있겠다만 그닥입니다\n맛 별로네요\n쌀이 좀 누래서 밥 했을때는 윤기는 나요 근데 먹어보면 맛 이상해요 약간 시큼한 냄새 같은게 나요 제가 보기엔 묶은쌀이랑 섞여있는거 같아요\n혼합쌀에 보통품종\n군데군데 노란 쌀이 보이네요.. 품종이 달라보이진 않는데…\n햅쌀이 아닐꺼 같은느낌 ..달큰한 냄새도 안나고 ..\n도정날도 최근은 아니네요..음..더주고 경기미를 쌀껄..ㅠ후회중.. 20년도 싼이나 별반 다를꺼 없음\n햅쌀이라\n삿는데 밥상태가 작년생산이랑 같아요 속은 기분 벼찌꺼기도 많고\n묵은쌀같이 색탁하고 밥도 전에 먹던 햇쌀과 많이 차이가나서 묵은쌀 의심되요 가격이 저렴해 구매했는데 그냥 전에 먹던걸로 사야겠어요 ㅜㅜ\n배송이 빨리 왔는데 생각보다 좋은 품질인지는 모르겠습니댭.\n쌀에서 이상한 약품냄새가나요 햅살이 맞나요 반나절만지나도 이상한 냄새가나네요\n색깔이 달라요\n지금 먹는 쌀하고 비교를 했을때는 묵은 쌀 같았어요 완전히 하얀색이 아니라 색이 좀 어두운 색 먹어 보고 리뷰를 작성하러 올께요\n햅쌀이라고 샀는데 글쎄요… 그냥 보통입니다 맛있고 좋은 쌀은 아닙니다\n벌레\n권연벌레가 나왔어요 유통과정에 알이 들어있었던 게 안에서 부화한 것 같아요 ㅡㅡ 하아.. 20킬로 사서 냉동실에 들어가지도 않고\n2019년산인지 모르고 구입했어요ㅜㅜ 아 급해서 평도 제대로 못본 제탓이네요ㅜㅜ\n쌀상태는 별루 좋지는않네요.. 첨에 쌀씻을때 쌀껍질들이 많이 나왔어요..\n비추\n찰기가 없어요 정부미인줄ㅠㅠ 요즘 정부미보다 못함 맛없음\n실망\n리뷰 안쓰는데 ㅠ 쌀이 별루에요 ㅠ 급해서 쌌는데 ㅠ ㅠ\n지난번 쌀이 맛있어서 재주문했는데 이번쌀 너무맛없어요\n정기적으로 구매합니다.\n쌀알이잘고불투명한게많아요\n그냥 가격 값하는 정도 같습니다 쌀이 노랗습니다\n햅쌀 맞나요? 색이 누렇고 냄새도 나요ㅜㅜ\n밥맛이 너무 없어요\n쌀에 찰기가 부족한듯해요\n박스도 다 찌져지고 쌀 봉투도 검정 색이 뭍어지져분해요\n깨진 쌀이 조금 보임.\n괜찮아요 괜찮아요 괜찮아요\n괜찮아요 괜찮아요 괜찮아요 괜찮아요\n적당해요.. 가성비 나쁘지 않은 선택\n가격보고 샀더니 ...\n싼맛에 샀더니 싼맛 윤기도 찰기도없음 그냥밥\n찰기가 없어요.밥알이 날라다녀요\n저렴한데 상태는 좋아요\n그냥 그럼전반적으로 법맛은 별로입니다\n배송에 신경을 써주시길\n쌀을 마트에서 바로 배송해서 먹는편인데 처음으로 택배를 이용한거 같아요 그런데 오늘 배송온걸 보니 배송이 엉망이네요 ㅠㅠ 문앞에 두고 갔다는 문자를 받고 나가보니 엘베바로 앞에 그냥 내려놓고 가버린듯해요 남편이 박스를 옮기려고 박스를 드는데 박스도 너덜너덜해서 찢어지면서 쌀이 흘러나오길래 보니 가운데가 배가 갈라졌어요 던져서 조금 찢겨진게 아니고 어떻게 가운데가 찢어져있는건지 알수가 없네요 ㅠㅠ 밥은 아직 해먹지 않았지만 쌀 담아내고 뒷처리하느라 한참걸려서 속상해서 리뷰아닌 리뷰를 올려봅니다.\n포장이 찢어져 있어요\n배송중에 그런건지 종이박스가 뜯어져있어 바다ㅡ보기 기분이 좋진 않네요\n보통은 당일 도정된 쌀 보내주는데 여기는 거의 한달 전에 도정 된 쌀을 보내주내요 ;; 맛은 먹어봐야 알겠지만 일단 도정 날짜부터 쫌 그러네요 ..\n밥은 맛있는데 배송상태는 별로네요\n택배가 왔는데 저 상태로 왔어요~ 그동안 쿠팡에서 쌀 시키면서 한번도 터져서 온적이 없었는데 저렇게 배송되니 이미 터진걸 저렇게 담아서 보냈나 싶은 생각마저 들면서.. 기분이 썩 좋지는 않았네요~ 밥은 맛있었습니다. (윗부분은 택배 운송장이 있어서 잘랐습니다.)\n품질은 지난번 주문한 쌀이 맛있어서 다시 시켰는데 쌀자루가 터져있어서 들어 올리다가 쌀이 다 쏫아졌네요 배송기사님들 힘들건 알지만 먹기도 전에 바닥에 떨어진 쌀 먹을생각하니 참별로입니딘\n후기에 배송전에 도정해서 보내주는가 보고 주문 했는데…. 도정한지 한달도 더 지난거 보내서 좀 별루네요… 배송 날짜 12월 14일 도정날짜. 11월 2일……..\n도정이 보통 출하 전에 하는 것이 보통인데, 배송 된 쌀은 10월5일에 도정을 했고, 보통 등급이라 그런지 아주 하얀 쌀이 많이 혼합되어 있음.\n10kg통에 담았는데 위에가 마니 남네요 다른쌀은 가득차서 잘 넣었어야 되는데 밥한다고 한컵뺏는데ㅜ 왜이렇죠 뜯어서 반품도 안되고\n도착은 익일..\n근데 쌀을 던지신건지 박스 열자마자 쌀포대가 터져 쌀알이 흘러나오는데 쌀배송시키고 이런적 처음이라 황당하네요. 쌀 반품하고 다시받기 귀찮아서 냅뒀는데 영 찝집하네요\n빨라요\n햅쌀이라고 해서 주문했는데 다음날 바로 왔네요 아직 먹어보지는 못했네요 잘 먹을께요\n쌀상태도 좋고 포장도 잘 되서 왔는데 박스를 뜯고 쌀을 옮기려고 들었더니 밑부분이 찢어져서 쌀이 박스안에 흩어져있더라구요\n배송진짜 왤케늦게옴\n판매자님 이쌀은 정말 아닌것같습니다.\n배송을 301호앞에다가 두고가셨어요.............."
        },
        {
            "rating": "4",
            "data": "저렴한데 밥 맛 좋음\n코로나 시기가 지속되면서 이제는 집에 필요한 장은 대부분 쿠팡으로 보기 시작했네요 안그래도 쌀은 어디 슈퍼에서 시켜도 배달로 받으니깐 쿠팡에도 있나? 하고 찾아보다가 10키로에 금액도 생각보다 괜찮은 제품이 있길래 한 번 주문했습니다 점심?에 시켰는데 다음날 새벽 7시 전에 도착하더라구요 집 현관 바로 앞에 도착했고 상당히 빨라서 마음에 들었네요 제품은 비닐에 한바퀴 쌓여 있었고 투명 비닐이라 안에 쌀이 들어 있다는게 보였어요 쌀을 열어서 보니 생각보다 상태가 더 좋더라구요 가끔 가다보면 쌀이 푸석푸석해서 금이 가거나 딱 봐도 상태가 좋지 못한 제품들도 있는데..! 그래서 만족하면서 열어서 밥을 해봤습니다 저희 집은 보리,흑미를 선택으로 쌀에 넣어서 만들어 먹습니다 아이가 일반 흰쌀만 먹으면 맛이 없어서 싫어하길래 바꿨거든요 쌀이랑 보리랑 같이 만들어서 먹어보니 쌀이 봤던 느낌에서 먹는게 더 괜찮다고 생각했어요 생각보다 더 괜찮네요 가끔 복불복으로 저렴해서 시켜 먹으면 딱딱하거나 밥 맛 없는 모래 씹는 쌀들도 자주 있는데 이 제품은 윤기나고 먹으면 일반 쌀밥처럼 괜찮습니다 계속 시켜 먹을 의사 있네요! 다만 약간 아쉬운 점은 시간이 조금만 지나도 밥 맛이 금방 이상해지는?기분이 들어요 그 전 쌀처럼 밥을 한 번에 많이 하고 두고 먹는데 밥이 금방 딱딱해지고 그러더라구요 그래도 양을 조금씩 해서 먹을 만큼 해먹으면 되니깐 크게 아쉬운 점은 아니었습니다~~!!\n이정도면..복불복 상품보단 좋다.\n2021년 8월 농협알뜰쌀 구매, 사용하던중. 떡뽑을 요량으로 본제품을 처음 구매. 농협쌀보다 깨끗한 쌀뜬물과 쌀알의 상태를 보고 재구매해서 먹고 농협쌀로 떡뽑음. 지인의 상품을 구매해 주느라 몇달간 못시킴 ●2/25 48,900원에 구매, 도정일 2/3. 첫구매와는 다소 차이가 있었으나 다시 시켜보기로 함. ●4/7 47,900원에 구매, 도정일 3/14. 네번째 구매로 약간의 데이타 추척. 처음구매상품으로 과도한 기대감있었음. 우선, 마트상품보단 저렴하고 품질 나쁘지 않음. 타상품보다 가격면에서 우수. 밥지을때 밥냄새가 구수하진 않음. 밥맛은 특별히 맛나진 않음. 쌀알이 매끄럽고 부스러져 있지 않음. 2만원차이의 다른 쌀은 복불복이었던 것을 생각한다면 계속 이상품을 구매하는게 낫겠다 싶음. 찹쌀을 조금섞어서 고소함을 업시킨다면, 내겐 알뜰한 상품인것 같음.\n처음 주문해 보았어요~~!\n10키로에 24,900원으로 저렴하게 구입했어요! 기존에 먹던 쌀이 가격이 올라서 저렴한 편이라 한번 주문해 보았어요^^ 전체적으로 쌀 색이 기존쌀보다는 조금 노란편이더라구요. 도정일자가 12월이라 최근인데 쌀눈이 거뭇거뭇 한게 많고, 쌀알도 깨지거나 작은 알갱이도 많았네요. 그래도 밥맛은 비슷하지 싶어 항상 해먹는 방식대로 물자작 조금 찰진밥을 만들었답니다! 바로먹는 새밥은 참 맛이 괜찮았어요^^ 근데 저희집은 항상 밥을하면 바로 밥용기에 담아 바로 얼렸다가 그때그때 해동해서 먹는집인데, 전에 밥은 해동해도 하얗고 윤기나는 갓지은 밥 같았는데 이상하게 요 밥은 꼭 보온기능했던 밥 같은 느낌이네요;; 살짝 누런기도 돌고요... 예민한편이 아니라 이쌀저쌀 다 먹어보는 편인데 이런적은 첨이라 다음번 밥 지어보고도 비슷한지 잘 살펴봐야겠어요^^ 그래도 갓 한밥은 정말 맛있었어요! 근데 냉동한밥 해동하면 신기하게도 오래된밥 같네요;; 저희껏만 그런건지도 모르겠네요~~ 개인적으로 느낀점이니 참고만 해주세요^^\n잘 여물지않은듯한 자잘한 흰색 쌀알갱이가 많아요\n햅쌀이라서 일단 구입했어요 올해 2021년 수확한 쌀이고 얼마전 도정한거라고 기재되여있네요 근데 햅쌀이여서 그런가요? 흰색 쌀 알갱이가 자잘하니 많아요 쌀은 약간 물렁한듯 다른쌀에 비해 햅쌀이여서 그런지 수분기가 있네요 쌀포대로 구입하면 봉지 실풀기 시도했으나 예전 울엄마 쌀푸대 실처럼 안풀어져요 너튜브 봐도 난 잘 안돼요 그래서 오늘도 실풀기 도전 실패ㅜㅜ 걍 가위로 싹뚝 ㅋㅋ 일단 빈 생수통에 넣어서 보관 했어요 식구가 달랑 둘이라서 오랫동안 먹으려면 늘 생수똥보관하니 좋아요 깔대기에 넣다보니 진짜 쌀 알갱이가 기본적으로 자잘하네요 아직 밥은 안해봐서 쌀밥지으면 다시 후기 올릴게요 집에 밥해논 현미잡곡 쌀밥이 냉동고에 있다보니 ᆢ 햅쌀이라니까 한번 쌀밥하면 후기 올릴게요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 드뎌~ 오늘 밥을 지었네요 햅쌀이라해서 처음밥은 물을 조금 덜 부어서 했더니 너무 꼬들거려서 두번째 밥할때는 밥물을 기존처럼 했더니 찰지고 맛있네요 햅쌀이라서 물 덜붓는건 아닌거같아요 예전에 햅쌀이여서 수분을 머금고 있어서 물 조절을 조금 덜 넣어서 했던 기억이있어서 ᆢ 근데 물조절 그냥 기존대로. 하면 밥이 짤지고 맛있네요 햅쌀 맞나봐요~\n할인할 때 저렴하게 구매했습니다.\n구매가 : 12980원(정가 19900원) 도정일 : 2022.04.14 포장일 : 2022.04.18 구매일 : 2022.04.26 쿠팡 배송 비닐에 옵니다. 도정일은 그렇게 오래된 제품은 아니라서 다행이더군요. 너무 오래된 제품은 비닐 포장의 경우 비닐 냄새가 쌀에 스며들 때가 있거든요. 품질은 엉클탁에서 나온 플라스틱 통에 담긴 4Kg 씻어 나온 쌀과 비슷하더군요. 상등급이라지만 어느 정도 깨진 쌀알도 보입니다. 하지만 이 가격 제품들이 다 이 정도 퀄리티라서 납득이 되는 퀄리티입니다. 맛도 엉클탁 4kg 씻어 나온 쌀과 같았습니다. 이전에 구매한 엉클탁 4Kg 씻어 나온 쌀 통에 넣어서 보관하는데 양도 4Kg 문제 없어 보입니다. 개인적으로 만족합니다.\n가격대비 쌀 상태 괜츈~!\n1인가구다보니 쌀은 항상 4kg나 5kg만 시키고 그 이상은 절대 사지 않습니다ㅎㅎ 왜냐면 역시 쌀벌레 때문이죠.. 번식도 어찌나 빠르고 징그러워요ㅜㅜ 그래서 항상 쌀도 지퍼백이 되있는 걸로 고르고 4kg를 사든 5kg을 사든지 반정도2kg 들어가는 패트병같은데 담아두고 둘 다 냉장고에 넣어 보관해요~ 이렇게 한 이후로는 아직까지 쌀벌레 생긴적이 없네유 여기 쌀은 첫주문인데 5kg치고도 꽤 햅쌀인데도 저렴해서 주문해봤어요 보통 5kg보다도 4kg을 주문하는 편이긴한데 가격도 저렴한데 후기도 괜찮은 거 같아서요~~ 첨 밥지을라고 뜯었는데 쌀상태도 생각보다 나쁘지 않았습니다!!! 이 정도 가격이면 솔직히 깨진쌀도 많고 벌레먹은건지 뭔지는 확실히 모르겠지만 검은 쌀?도 간혹 섞여 있거든요.... 일단 처음 쌀상태는 합격! 그 다음 쌀씻는데 기존 쌀보다는 확실히 더 많이 씻어주는거 같아요ㅎㅎ 몬가 뿌얀물이 계속나오는 느낌이랄까? 쌀은 보통 3-4번만 잘 헹구어주면 된다는데 전 살짝 찝찝해서 뿌얀물이 안나올때까지만 씻어주거든용....근데 이건 다른쌀들에 비해 몇번 더 헹궈야하는거 같네요~ 근데 이점이 크게 불편하게 느껴지진 않았어요 어차피 다 밥지음 뱃속으로 들어가니ㅋㅋㅋ . 후기에 써야되겠다 싶었던 건 밥을 할때도 좀 물을 마니 넣어야된다는 느낌이 들었어요,, 기존의 쌀양과 물양으로 하면 계속 밥이 구슬구슬 구슬밥이 되더라구요ㅜㅜ 가격대비 쌀상태도 괜찮은편이고, 간편한 지퍼팩에 저는 요기 쌀 자주 사게될 것 같습니다^^\n✅도정일자:22년 1월7일 ✅포장일자:22년 1월10일 구매한건 1월25일이고,배송받은건 26일이니까 도정일로부터 19일 지난 제품입니다. 4kg 소포장에 지퍼백으로 되어있어서 편리하고 좋았는데,쌀겨가 간혹 들어가있어서 되게 많이 씻어야하더라구요! 하지만 밥을 지어보니 쌀알이 탱글한편이였고 밥맛은 괜찮습니다 다만,물을 좀 많이 먹는편이라 저는 넉넉하게 부어서 밥을 지었어요! 하루에 2끼는 밥을 꼭 먹는데 보관하기도 편할것같아요! ★본 제품은 쿠팡체험단 이벤트로 무료체험해보고 작성한 후기입니다★ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n매끈한 편인듯. 봉투 찢어져옴\n엉클탁 쌀 상품은 매끈한 편인듯 해요. 도정일이 그리 최근보단 얼마전이네요. 도정1. 7 포장1. 10 지퍼도있고 괜챦다며 치우는데 자꾸 발에 밟히는.. 봉투가 찢어져서 쌀알들이 바닥에 여기저기ㅠ 4키로가 아닐수도요.. ㅎㅎ 밥은 해먹어보고 후기 또 남길께요 보기엔 나쁘지않네요 포장상태에 좀 얹짢지만요ㅡ.ㅡ 쿠팡체험단 이벤트로 상품을 무료로 제공받아 작성한 후기입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n먼저 도정일이 1월 7일이고 오늘이 26일이니 최근이라고는 할수없을것같아요. 쌀알은 작은편인데 투명한게 아니고 불투명하고 반으로 깨진것도 꽤 보입니다. 가격대비 괜찮긴 하지만 조금 더 지불하고라도 다른 제품을 알아볼것같아요. 밥을 지어보니 밥맛이 떨어지는건 아니예요. 그래도 저는 재구매는 피할것같습니다. 혹 세일을 하게되면 다시 들를게요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n맛이 괜찮아요 맛있어요\n➡️➡️24900가격⬅️⬅️ 회원할인으로 지금보다 조금 싸게 구매했네요 ㅎ 집에서 먹고 있던 쌀이 다 끝나가고 있어서 쿠팡 검색하다가 조금 싸게 구매 완료 했어요 물 조절을 잘 하면은 좋은 밥이되네요 볶음밥도 잘 나왔어요~^^ 쌀 크기도 좋아요 잘 먹을게요 ~~\n엉클쌀 10k 구매 ￦26.900 가격이 비싸다고 해서 좋은건 아니더라구요 가격이 착해서 주문해봣는데 생각외로 넘넘 구수하고 맛잇고 쌀알도 탱글탱글햇어요 쌀 도착후 몇번 밥을 해서 먹어봣는데 옛날 밥솥에 밥을 해도 찹쌀과 섞어놓은것처럼 윤기나고 구수하고 맛잇어요 오늘 또 쿠팡에 10k주문햇어요 주변 지인분들께도 널리널리 소문내야겟어요 여주쌀ㆍ강화섬쌀. 오대쌀 등등 .. 뭐 비싸기만 하지 사실 밥을 하면 엉클쌀보다 훨 못한거 아시죠? ㅎㅎ 다들 드셔보면 아실거예요 엉클쌀은 윤기도 자르르 밥알도 탱글탱글 구수한 향. 뽀얗고 전날 밥을지어도 담날 새로한밥처럼 맛잇어요 엉클쌀 구매한지 5일도 안되서 오늘 또 재구매햇어요 ㅎㅎ 앞으로도 쭈욱 재구매 100퍼 합니다\n배송 /검수\n잘해주셔야겠어요 ㅎ .. 찢어져있어서 쌀 다 샘... 지퍼팩이라 그냥 두고 먹으려고 한건디... 어쨌든 쌀은 나쁘지않음. 예전엔10kg짜리 먹고그랬는데 2인가족이라 5kg처럼 적은게 더 낫더라구요 ~\n쌀 값 아끼기!!^^\n쌀값이 많이 오른가운데 햅ㅋ쌀을 이렇게 저렴하게 먹을 수 있다는 것이 고맙고 반갑네요^^ 제가 쌀 값을 아끼는 방법은 찹쌀 67000원 대구농산 보리 쌀 26000 대구농산 캐나다 귀리 26000 쌀 국산 60000 정도 이렇게 4 가지를 섞고 여기에 검정콩을 넣습니다 조만간 검정쌀을 세일 하기에 추가하려구요^^ 찹쌀도 세일 할 때 사야 쌉니다 찹쌀은 꼭 넣어야 합니다 찰지고 윤기나고 맛좋은 밥의 비밀이거든요!! 여기에다 강황 어른 수저 반스푼 넣어주고요 암예방 1위 니 꼭 먹는 것이 좋습니다 강황은 맛이 특이해서 밥에 넣으면 냄새는 안나서 먹기 좋구요 쌀색은 노란색 되겠습니다 강황을 먹게 된 이유는 주위 친척 분들이 암이 많이들 걸리더라구요 뭐 세 분다 술을 무진장 중독된 분들이긴 해요 암수술 하고도 두 분은 술을 마시더라구요 결국 세 분다 ..ㅠㅠ gmo 식품도 안먹을 수도 없고 수돗물 불소라 생수마시고는 있지만 음식 들 정말 심각합니다 어땠든 면역력을 키워서 이겨내야죠 상황 버섯물도 먹고 기타 건강관리는 100 살까지 아니 천국 갈 때까지 필수입니다 잡곡으로 싸고 건강하게 먹으며 건강 팔팔 잘 삽시다 저렴하니까 재구매 가능합니다 밥맛은 괜춘!!^^\n엉클탁 2021년 햅쌀 10kg 상등급 25,900원 쌀은 떨어지지않게 구매하는 식량이지요. 무거워서 마트가서 사오면 집까지 들고오는 것도 에너지가 소모되는 쌀 저는 늘 쿠팡에서 감사하는 마음으로 주문합니다. 문앞까지 딱. 20키로는 좀 많은 느낌이 있어 10키로느 주문하고 너무 비싸지않고 괜찮은 느낌의 상품으로 주문합니다. 요즘에는 대부분 도정일도 최근이고 상태도 좋은 쌀들이 대부분이라 걱정없이 주문하고 있어요. 2021년 쌀이라 맛도 좋고 만족합니다.\n하얗지가 않지만..\n전에 먹던 백미에비해(농협 하나로마트 구매) 누런빛이 강하지만 잘 씻어서 밥을 하니 찰지고 맛있긴해요 누리끼리한 색이..도정의 차이인지 쌀이 안좋은건지 모르겠네요 도정이 덜돼서 그런거라면 쌀눈도 많이 붙어있어야하는데 쌀눈은 전에 먹던 백미랑 비슷해요 뭐 암튼 저렴하게 구입했습니다 밥은 맛있어요\n잘 먹겠습니다!\n도정 22년 1월 21일 포장 22년 1월 24일 최근거네요 ㅎ 전 엉클탁에서 처음 시켜봤거든요 현미랑 같이 시켰어요 1:1비율로 섞어서 먹거든요 ㅎ 쌀 보관함에 다 부어봤는데 쌀알 상태도 좋고 벌레도 하나 없었구요ㅎ 그래서 아직 밥해보지는 않았지만 아직까진 상태가 좋아서 밥맛이 좋을 것 같아요 전 우선 좋아요❤️ 아직 밥을 안해봐서 별점 하나는 뺏어요 ㅎㅎ 잘 먹을게요❤️\n구수하니 좋네요\n구수하니 좋네요 저렴한 가격에 비해 맛도 좋고 쌀 상태도 좋아오\n고급쌀도 누가 밥을 짓는지에 따라서 차이가생깁니다 저렴해보이는 쌀도 장금이가 하면 꽤좋은 밥맛이 납니다 가격도 중요하고 혼합인지 단일인지도 중요합니다 우리는 가성비에 민족이니 그정도에 가격과 밥맛은 정말 대단히 좋습니다 농부에 노력은 우리에 입을 즐겁게해줍니다 저는 우리네 삼촌밥맛이 참 좋습니다\n밀키퀸 먹다가 바꿔봤는데 역시 구수함과 쫀득함, 밥맛은 밀키퀸이 최고네요! 이거 다 먹으면 다시 밀키퀸으로 돌아갈래요 싼맛에 잘먹겠습니다~\n먹어본 뒤 후기 남깁니다\n두번째 시켜봤는데 처음엔 지푸라기같은게 너무 많이 나와서 쌀씻을때마다 좀 번거로웠어요ㅠ 근데또 밥맛은 좋아서 두번째 재구매하였고 두번째 구매때는 깨끗하게와서 편했습니당 바로 쌀을 지었을땐 촉촉하니 괜찮은데 하루지나고나면 밥이 노래지고 빨리 말라요ㅠ 물도 좀 많이 들어가네요 밥통 문제인가해서 밥통도 새거로 구매해서 지어봤는데 똑같네요ㅠㅠ 가격대비 나쁜거같지 않아서 구매했는데 다먹고나선 재구매할지 생각해봐야겠어요ㅠ\n음..\n자취하고 처음으로 햇반아닌 쌀을 시킴 본가에선 큰 통에 부어두고 사용해서 1kg이면 많은가 했는데 엄청 작았음 나중에 큰거 시킬거임 가격 쌈 .. 대기업 마트보다 쌈.. 대용량은 더 쌈.. 나중에 여기꺼 또 살 듯 솔직히 까놓고 말하면 맛있진 않음 돈없는 청년에겐 가성비 대비 그래도 좋음\n몇군데 브랜드 유목하며 구매했던 쌀들! 상등급 이라하고 곰팡이에 가루응에...(쌀포대에 가루 있어도 쌀도정하면서 나온 가루려니 했는데 상품평에서 알았음. ㅠ 포기하고 있다가 다시 살펴시 선택한 엉클탁! 그런데? 상등급 이라하고 상등급!!! 몇 해만에 보는 정직한 찰지고 하얀 밥알인지... 너무 감격스러웠고 감동하는 중.^^\n첫구매\n밥을 자주 안해먹어서 세가족 5kg이 적당한거같아요!\n저렴하게잘샀어요.\n찹쌀약간섞어서 지었는데 꽤맛이나네요. 저렴한데 이정도맛이면 계속구매할듯~\n그냥 그런 쌀..!\n저는 개인적으로 20년도 쌀 제가 먹고 있던게 더 좋았어요ㅠ 햅쌀이라고 해서 기대했는데 희고 깨진 쌀이 너무 많이 섞여있었어요..! 조금 건조가 덜 된? 느낌이라 냉장고 넣어뒀어요 후기가 좋아서 기대했는데ㅠ 밥 맛도 떨어지네요ㅠㅜ 향기미 사서 같이 해먹으려구요..! 잡곡밥 먹을땐 상관없을 것 같아서 10키로지만 열심히 먹어보겠습니덩.. 비싼 쌀은 이유가 있나봐요~~ 페트병에 덜어 보관하는데 도정이 잘 안된 쌀알도 몇 알 있었구요 ㅜㅜ 다신 주문 안할래영 ㅠㅜ\n품질\n매번 시켜먹는데 이번쌀은 밥이 부슬거려요그래서 별하나뺏어요\n사성비 좋아요! 입맛 까탈스러운분 패스하세요\n싼 이유가 있습니다! 저는 자취하는 사람이라 먹을만합니다! 가격을 생각하면 매우 만족!\n도정일은 최근이였던거 같고요. 쌀 부스러기? 그런게 조금 있었어요~ 밥 맛은 괜찮았던거 같아요. 윤기는 조금 더 했던거 같습니다.\n2키로 구하기 힘든데 파네요 쌀알 좋아요 매끈하고 도정날짜최근이에여\n괜찮아요\n처음 주문했는데 쌀 색깔 냄새 괜찮았어요. 쌀알은 일정하진 않지만 어떻게 일정한 쌀알들로만 되어 있겠어요? 불량 아니면 다 무난하니괜찮다고봅니다먹기전입니다 쌀은깨꿋합니다 뒤에 후기남길께요 먹어보니 쌀은좋습니다 그런데 밥이평상시처럼하면 밥이 질어요 밥이 힘이 없어요 나이든 사람들은 좋이요 물은 조금만잡아 밥하세요\n쌀알이 흰색, 투명색 섞어있고(주로 흰색) 부서진게많음\n쌀알이 생각보다 많이 부서져있는게 많고 색깔이 흰색,투명색 섞여 있었어요(주로흰색) 저는 백미도 맛있고 괜찮은데 가족들이 백미만의 찰기는 부족하다 하여서 찹쌀을 섞어서 밥을 만들어 먹고 있어요\n같은 21년 햅쌀인데 색깔도 거무틱틱하고. .사진에서는 많은 차이 안나지만 실물은 차이가 많이 나고 제일 의심스러운건 쌀포대를 열자마자 술냄새?같은 발효된 냄새가 나서 놀랬네요..묵혀놓은쌀인건지...우선 지금 먹고있지만 이상은 없는거 같아요..처음접하는 상표인지라 불안하지만 맛은 이상없어요~\n재구매입니다 쌀알좋고 매끈하고 도정날짜 최근이에요\n딱 그만한 가격하는 제품입니다.\n때마침 쌀이 떨어져서 급하게 주문한 쌀인데, 전반적으로 보통인거 같아요. 밥을 지으면 그렇게 맛있다고 느껴지는건 없구, 굳이 비교를 하면 하루지난 밥을 먹었다고 해야하나? 그렇다고 그렇게 맛이 없지도 않습니다 그냥 슈퍼에서 파는 햇반맛이 나긴 합니다. 급할때 한번 시켜볼만한 제품인거 겉습니다.\n평소 밥하는대로 했다가 낭패..ㅠㅠ\n몇십년을 밥했는데 계속 실패ㅡㅡ 낼은 물을 더욱더 적게... 휴... 쌀 자체는 좋아보이는데 무슨 이유에선지 평소보더 물을 적게하는데도ㅜ자꾸 질어여 ㅜㅠㅠ\n10키로 딱!\n항상 10키로 시키는데 김냉통에 딱들어가구요 쌀알도 두껍지 않고 씻는데 이물질도 많이 없네요 밥도 맛나네요! 물론 물양도 중요하지만~^^\n쌀알이 별로~~\n햅쌀이라 구매해 보았어요 아직 시식전이지만 투명창을 통해 보니 쌀알이 좀 자잘하고 깨져 보이네요\n기존 이천쌀 먹다 후기 괜찮고 가성비 좋아 구매했는데 전 그냥 그러네요~ 물을 많이 흡수하진않아 물양을 눈끔보다 조금 덜 넣어요~ 가성비 괜찮아 가끔구매할듯요\n도정은깨끗하고 쌀알굵기도 괜찮은데 밥을해보니 그렇게찰지지는않네요 제가밥을잘못해서그런지몰라도 계속먹어보면 알겠지요\n햅쌀이 먹고 싶어서 선택했는데 가격에 비해 만족도가 높습니다. 다음에도 또 구입할거 같네요. 밥이 맛있어요\n후기보고 좋아서 샀는데 쌀껍질도있고 금간것도있고 검게 점있는것도있고 별로였지만 밥맛은 맛있어요 밥지으면 찰기도있고 좋네요 요번다시 재구매 하는데 요번에는 좋은걸로 배송됐음좋겠어요\n먹던 쌀이 아직있어 개봉하여 밥 해먹어보고 후기 다시! 맛있어요~\n등급은 도정일과 함께 도장으로 찍혀있네요..\n상품 페이지 이미지와 다르니 추가 설명이 필요해보입니다..믿어야겠죠..??^^\n너무 찰져요\n쌀씻어서 불리지 않고 바로 전기밥솥에 고슬밥으로 선택해서 계속 해봤데 찰질거나 진밥이 되네요. 혼합품종인데 찹쌀이 많이 섞인것 같아요.\n2019년도 쌀입니다. 맛은 좋아요\n쌀은 맛있어요 쌀 사기전에 정보 봤을때 2020년산이라고 적혀있어서 샀는데 2019년산 쌀이네요 별점을 더 깍을까 고민하다가 맛은 좋아서 4점 했는데 속은 기분이라서 좀 찝찝하네요 재구매는 모르겠습니다 몇년도 쌀인지 좀 제대로 적어두셨으면 좋겠네요\n도정일은 구매 3일전...밥맛은 괜찮아요...전반적으로 가격대비 만족합니다^^\n여기저기 시켜먹어보는 중\n쌀도 다 맛이 차이가 조금씩은 있는것 같네요~ 가격대비해서 보통 정도 수준같아 보입니다^^\n올해 도장인데 생각보다 색상이 밝지 않네요 밥맛은 좋았습니다\n쌀알이..\n약간 쌀알이 깨진게많긴해요ㅜㅜ 부스러기같이ㅜㅜㅜ하지만 가격이조금싸니까ㅜㅜ\n두번째\n두번째 구입인데 다른 잡곡들이랑 섞어서 먹다보니 식감이나 다른 것들은 잘모르겠습니다. 가격도 괜찮고 ~\n도정일이 좀 됐네요\n도정일이 20일전 이네요. 아직 먹기전이어서 전에 10키로 가 밥맛좋아서 재구매 합니다.\n영ㅜㅜ\n저렴하게 잘구매 했다고 생각햇는데ㅠ 일단 쌀이 말라?있는 느낌 물도 마니먹어서 일부로 십분 불리고 사용하는데도 윤기가 없고.. 밥이고 찐밥? 같아요ㅜㅜ 가게서쓰는데 영~ 별루에요ㅜㅜ 손님이 밥(쌀) 이꼭 찐밥같다고ㅜㅜ 머라하셨어요ㅜㅜ흑\n햅쌀치고쌀색이...\n햅쌀이라고하는데 색이 묵은쌀처럼 누런네요ㅜㅜ 반면 밥을 지으니 윤기는 있고 좋아요~ 햅쌀치고 싼가격에 구매 잘한것 같아요\n햅쌀은 가격이 좀 낮아도 햅쌀이라 윤기가 있어요.\n엄마가 햅쌀 시켜달라고 하셔서 주문해드렸어요. 햅쌀이라서 찰기있고 괜찮다세요.\n2021년 햅쌀 최근도정, 착한가격, 좋은 상품평 믿고 구매하고 아직 기존 쌀이 남아있어 아직 뜯진 않았어요~~!\n맛있어요\n쌀눈은 다깎았는지 안보이구요..밥맛은 괜찮앙~~^^\n괜찮아요\n집에있는 잡곡 넣고 압력솥에 했는데 맛있었어요 찰기도 있고 윤기도 나는게 가격대비 잘 구매한것 같아요\n물을 많이 먹어\n밥 맛은 괜찮은데 물을 많이 먹네요 보통 물량을 넣으면 밥이 많이 되요\n음 아직 먹어보진 않았지만\n위생적으론 괜찮아보입니다 허나 금이 많이 가있어서 조금 아슈ㅣ워용 ㅎㅎ제일 싸게 구매했네요 쌀알좋고 매끈해요 도정날짜도 최근이거 괜찮네여\n괜찮아요\n저렴하게 잘 산거같아요. 사실 좋은쌀이 어떤건지 몰라서ㅠㅋ 거기서 거기같아요. 내입맛에 맞으면 장땡!! ㅋ\n처음시켰는데 괜찮네요\n이 상품 쌀은 처음 시켰는데 괜찮은것 같아요. 많이들 시켜 드세요?\n살짝 걱정했는데 쌀 좋아요..^^ 잘 먹겠습니다..밥맛도 괜찮아요.. ^^\n쌀 상태가 별로네요.\n지난번은 괜찮았는데 이번건 쌀이 누렇고 상태가 별로네요.\n밥맛은 보통이고 최근 도정된 쌀입니다\n밥이꼬들꼬들만족하네요 찰기도있구\n부모님 주문해드렸는데 괜찮으시데용\n밥맛 괜찮아요 가격도적당하니 괜찮습니다\n가격대비 맛있어요\n보통의 가격에 보통의 맛인것 같습니다\n안에서 뜯어진듯..\n쌀 색깔이 약간 어둡지만 쌀 자체는 맛있습니다.\n진짜 맛있어요 잘 고른쌀 이예요\n맛있어요\n괜찮아요\n괜찮아요.\n봉투가 어마만하네요\n만족합니다.\n아직 열지 않앗어요\n19년산입니다.그래도밥맛있어요\n좋아요.\n가성비 좋은 쌀인것 같아요\n좋은 상품 저렴하게 잘 구입한것 같습니다\n밥알이작은편ㅡ\n쌀알이 깨진 것들이 섞였어요 밥맛은 좋습니다\n꼬들꼬들하니 밥맛이 괜찮네요^^\n도정 일자도 최근이고 밥을 지어보니 찰지고 맛있습니다\n좋아요\n햅쌀인데 구수한맛이 업어요\n쓸만합니다.\n그러저럭 괜챦아보입니다....부자되세요\n밥맛좋아요\n쌀알 상태도 좋고 밥맛도좋아요^^만족합니다.\n괜찮아요..\n먹을만 해요...\n가성비 굿...\n맛있게먹었어요\n쌀이 약간 누렇게 보이네요 밥맛 보통이여요\n쌀통에담을때 보니..\n노랑쌀들이섞여있던데 이건왜그런건가요?\n밥지어서 먹어보니 괜찮습니다 저렴하니 좋네요\n가격도 싸고 잘 먹었습니다\n가격도 싸고 잘 먹었습니다\n맛있게 잘먹고 있어요 쌀알이 탱글탱글 합니다\n가격대비 좋아요.\n가격대비 좋아요. 밥도 맛있어요.\n저렴하고 괜찮아요\n타사에 비해 가격도 저렴하고 괜찮아요\n색깔이 하얗지가 않아서 약간 주저했으나 밥 맛은 좋네요\n잘먹고있는데요\n벌레가 두마리나 나왔어요ㅠㅠ어효\n맛 괜찮음\n가격대비 만족합니다.\n14980\n두번째 구입\n두번째로구매했으며\n밥맛괜찮아요\n메뚜기쌀먹었었는데이쌀도괜찮아요\n작년쌀\n작년쌀이라도 괜찮네요\n가격대비 쌀은 괜찮은것 같아요.짭쌀을 많이 썩으면 맛나\n잘쓸게요\n괜챃아요 맛있게 잘 먹을께요\n좋아요 저렴하고 맛있어요\n부모님을 위해 사드렸는데 만족하시네요\n쌀의 질이 그리 좋진 않네요.\n아직 밥을 해먹지는 않앗지만 괜찮아유\n괜찮아요\n박스에 포장되어 깔끔하게 배송되었습니다. 쌀알이 많이 부서져 있어 알갱이가 많은편입니다. 밥 맛은 괜찮습니다. 찹쌀도 섞어 먹어봤는데 같은 제품 찰현미랑 찰떡궁합이네요. 맛있습니다.\n상품문의에다가 남겼는데 밥을햇더니 누런게 쌀알에 붙어잇어요 이거 정상적인 쌀 맞는건가요? 빠른답변부탁드려요 ㅠㅠ\n나쁘지않아요\n배송받아보니 깨끗하네요 이제품은 처음인데요 괜찮네요빠른배송이지만\n쌀알이 좀작으며 깨진것들도 많이보이네요 맛은 내일 밥을해보고 평가해야겠어요\n저녁먹은 이후 도착이라 밥맛은 아직못봤는데 쌀상태는 나쁘지않네요~\n10월 18일 주문 19일 로켓배송으로받음 아직 맛은 안봤는데 도정날짜가 2주가 다되어감.. 그거 빼곤 쌀상태는 괜찮아보임\n현미상태인건지...쌀이 시컴하다고 하네요...쿠팡에서 쌀시켜배달시키곤하는데 왜 늘 그런건지 모르겠어요 쌀이 이상해선가 브랜드를 바꿨는데도 그렇다네요\n배송빠르고 저렴하게 구매했어요 두번째구매인데 도정날짜 최근이구 쌀알매끈하고 괜찮아요\n빨라요~~\n어제 오후에 주문했는데 오늘 왔네요.. 햅쌀이라 해서 샀는데 아직 먹기전이라... 괜찮을듯 해요~~\n아직밥 안해먹음\n택배사땜에 기분이 썩~박스는 다 찌져지고 쌀은 다새고 ㅠ 싼맛에 잘 먹을게요\n품질은 괜찮아요. 포장이 파손 되었습니다.\n아직 먹어보진 않았어요 포장 뜯김없이 잘 왔습니다\n아직 안해먹어서 배송은 빠르네요\n배송 빠르고 맛있어요\n배송 빠르고 맛있어요\n빠른 배송 굿\n가격저렴\n괜찮아요\n박스에 포장되어 깔끔하게 배송되었습니다. 쌀알이 많이 부서져 있어 알갱이가 많은편입니다. 밥 맛은 괜찮습니다. 찹쌀도 섞어 먹어봤는데 같은 제품 찰현미랑 찰떡궁합이네요. 맛있습니다."
        },
        {
            "rating": "5",
            "data": "엉클탁 백미 4kg\n2인 가구라서 쌀이 많이 필요하지 않아서 백미 4kg로 주문하게 되었네요. 쌀을 10kg......20kg 사놓으면 정말 좋겠지만 나중에 보면 쌀벌레가 금방 생기더라구요. 저희 집은 4kg가 적당하고 그때 그때 필요한 만큼 주문해서 먹는게 더 효율적인것 같아요. 엉클탁 백미는 청정한 물,비옥한 땅,풍부한 햇빛에서 재배한 100% 국내산으로 윤기가 있고 찰진 영양이 풍부한 쌀입니다. ✅2021년산 ✅상등급 ✅백미 ✅4kg ✅국내산 ✅지퍼백 ✅도정일자:2022.03.14 ✅포장일자:2022.03.15 ❣최근에 도정한 쌀이 와서 기분 좋음. 백미는 지퍼백으로 되어 있어서 위생적이고 무엇보다도 간편하게 사용할수있다는 점이 좋네요. 쌀 두께는 크거나 작거나 하지않고 딱 보통이고 쌀눈도 많이 깍이지 않은것을 보니까 괜찮네요. 백미 알갱이가 맑고 광택이 나며 변색되어 있는 부분도 전혀 없어서 좋네요. 금이 가거나 부서진 부분이 없고 벌레먹은 자국 또한 살펴봤는데 다행히 없네요. 한국 사람은 밥심이 최고죠~⭐ 밥만 맛있어도 한그릇 뚝딱! 백미를 2~3번 깨끗히 씻은후 밥을 했네요. 쌀이 정말 찰지고 윤기가 장난이 아니네요.➡️사진참고 밥맛은 말할수 없을만큼 진짜 최고입니다.➡️사진참고 #백미는 탄수화물이라서 올래 맛있어# 라는 고정관념이 있지만 여기 백미는 진짜 맛있답니다. 보관 방법은《습기는 피하세요.》《직사광선을 피하세요.》 《건조한 곳에 보관하세요.》 《냉장보관 하세요.》 역시 밥이 맛있으니까 식탁에 놓여진 반찬까지 맛있고 든든하게 먹은 밥 한공기가 내일의 활력소가 되네요.\n찰지고 맛있는 엉클탁 백미! 추천합니다~~~\n엉클탁! 이라는 귀여운 이름의 백미 입니다~ 용량은 4킬로 정도로 혼자 살거나 2인가족에게 적당한 용량 같아요~ 저도 혼자 사는데 10키로는 또 너무 많아서 너무 오래 먹게 되는 것 같더라구요 아무래도 쌀도 식품이니 너무 오랫동안 먹는건 좋지 않겠죠? 벌레가 생길 수도 있구요~ 일단 도정일은 1월7일로 한달이 채 되지 않았습니다! 보통의 쌀과는 다르게 이쁜 디자인으로 포장 되어 있어요~ 게다가 지퍼백까지! 하지만 지퍼백만 있는 제품들은 많죠~ 엉클탁 백미는 지퍼백에 숨구멍도 작게 있어요~ 쌀은 밀봉하게 되면 수분으로 인해 쉽게 변질되어 곰팡이가 생길 확률이 높은데 요 작은 숨구멍으로 쌀의 신선도를 높여 준다네요 작은 부분이지만 이런 세세한 부분이 굉장히 소비자에게 감동으로 다가오는 거겠죠? 혼자 사는 분들도 4키로를 끝까지 신선하게 먹을 수 있다는건 굉장한 장점이에요~~ 일단은 받고 지퍼백위를 가위로 자르고 열어보니 뽀얀 쌀의 자태가 너무 좋네요 바로 밥을 해보고 싶어 전기압력솥에 씻고 했는데요 와 동영상 보시면 아시겠지만 굉장히 찰집니다~ 정말 밥이 밥도둑이더라구요 색도 좋고 찰져서 김치,김 만 있어도 밥 한공기가 뚝딱이더라구요! 저같은 경우는 반찬이 아무리 맛있어도 국이 아무리 맛있어도 밥맛을 굉장히 중요시하는 사람이거든요 밥이 맛있으면 반찬이 쫌 약해도 든든한 한끼를 먹은 것 같은 느낌이라 기분이 좋은 것 같아요! 밥맛도 좋고! 세세한 부분까지 신경 써 주는 엉클탁 백미! 무조건 추천합니다~~~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n가성비 좋고 밥맛도 좋음 많이 씻어야함\n상등급의 쌀은 아닌것 같아요 ㅠ 먼저 같은 브랜드 씻어나온 흑미와 찰현미를 구입후 만족해서 망설임 없이 구입했어요~ 항상 신동진 단일품목 쌀을 구입해서 먹었었어요 애들이 방학하니 먹는 속도가 빨라서 좀 저렴한 상등급쌀이라서 한번 구입해봤어요~ 생산년도는 2021년 도정일은 2021.11.29 구입일 2022년.1.14 어떤분은 도정일을 기준으로 생산년도를 책정한다고 하나 그건 아니고 쌀은 생산년도와 도정일이 따로 표기되어 있음 최근도정일이라함은 적어도 보름이내 인걸 보내주는거 아닌가요 ~ㅠ 한달하고 보름이나 지난거네요 그리고 상등급 쌀은 아닌것 같아요 쌀이 전체적으로 좀 회색빛이 돈다구해야하나 그렇고 쌀알은 매우 작습니다 신동진이 쌀알이 커서 그걸 먹다보니 더 그럴수도 있지만 시골쌀 먹던거랑 함께 찍은 사진입니다 시골쌀은 투명하고 깨끗한 반면 이쌀은 탁하고 쌀알이 매끄럽지 않아요~ 그래서 쌀을 씻을때 쌀뜨물이 많이 나와서 2~3번은 더 씻어야 해요 그래도 밥맛은 좋네요 ㅋ 쌀알에 씨눈도 콕콕 박혀 있어요~ 씨눈을 살리려고 작게 도정을 해서 쌀 색이 그런가 싶기도 하네요~ 씻을때 잘 씻으면 밥은 찰지고 맛있습니다~ 담에도 한번더 사먹어보려구요~ 밥지은거 사진 추가로 올려요~ 다행이죠~ 물은 많이 먹는 편은 아니에요 총평-가성비로 따지면 사서 먹을만 합니다 그러나 상등급의 좋은쌀로 생각하고 샀으면 좀 실망하실듯 싶네요 씨눈이 살아있으니 영양면에서도 나쁘진 않아요 좀더 많이 씻어서 밥 지으세요~ 밥맛도 좋아요~\n최근에 도정해서 구수하고 맛잇네요\n다른 쌀 먹다가 맛이 없어서 ``백미 영양가득 쌀``을 사서 밥했더니 남편이 쌀이 좋은 쌀 같다면서 밥이 맛있다고 한 공기 먹고 또 더 먹고 아들도 맛이 좋다고 하네요 그래서 이번에 또 백미 영양 가득 쌀 20kg 주문했습니다 백미 영양가득 쌀 주문 .. ,,3월 24일 쌀 도착 ... 3월 25일 2021년산 1등급 : 상 20 kg 도정.. .. 2022년 3월 9일 최근 국산 백미 영양가득 쌀 도정을 최근에 해서 맛이 있나 봅니다 이번에 백미 쌀도 역시 구수하고 찰지고 맛이 좋아요 윤기가 짜르르 흐르고 쌀알도 굵고 최근에 도정한 쌀이라서 그런지 색깔도 선명하고 깨끗해요 쌀 2컵에 물 2눈큼에 맞췄더니 찰지고 존득해서 맛 있어요 이제는 이쌀만 사서 먹어야 되겠어요 이쌀 다먹고 또 주문 할겁니다 언제나 최근에 도정한 쌀만 판매 하셨으면 좋겠습니다 감사합니다\n최고입니다 ~~\n￦12,980 4키로 도정 2022년 4월14일 포장 2022년 4월18일 2인가족이라 4키로가 딱 적당하다 10키로 시킨적이 있었는데 오래되니 밥맛도 별로이고 벌레생길까봐 마트에서 쌀벌레 없애주는거를 사다 넣어놨더니 그냄새땜에 더 싫더라... 그개서 4키로를 시키기 시작했다 2인가족에겐 딱이다 그때그때 돌솥밥으로도 먹고 압력솥에 좀 넉넉히해서 소분해서 냉동했다 먹을때마다 해동하면 첨했던 밥 맛이다 도정 날짜도 최근이고 가격도 이게 젤 저렴하다 밥 맛이야 물론 맛있다 다 먹으면 재구매 할 것이다 택배도 안전하게 잘 배송되었다 감사합니다\n생산일, 도정일이 모두 최근! 밥 맛있고, 완전 좋아요\n*구매일 : 2021.10.06. *배송일 : 2021.10.07. *가격 : 28,900원 *도정일 : 2021.10.05. 쌀을 구매할 때에는 1) 1년 이내에 생산한 '햅쌀'인지 2) 도정 시기가 최근의 것인지 꼭 확인하는 것이 좋아요! -생산일 : 수확 날짜 '수확'은 벼를 추수한 시기 즉, 벼 베기 날짜를 의미합니다. -도정일 : ‘도정일자'는 벼의 껍질을 벗겨낸 시기를 의미합니다. 쌀은 도정 후 2주까지가 가장 신선하고 맛있다고 합니다! 솔직히 쿠팡에 쌀을 검색하니까 많은 제품이 떠서 둘러보고 있었습니다. 그 중에서 다른 제품을 먼저 눌렀는데, 그 제품을 구매하기 전에 후기를 찾아보니 도정일이 2020년인 것도 있고, 생산일 마저 2020년 심지어는 2019년도 것도 있었습니다. 그래서 다른 제품을 찾다가 이 제품을 발견하게 됐습니다! 이 제품은 다른 제품들과 달리 도정일과 생산일 두 가지 모두 최근이라 마음에 들어서 구매했습니다! 사진에 나온 것과 같이 이 쌀의 제품의 생산일은 2021년이고, 도정일은 2021년 10월 5일입니다! 제가 2021년 10월 6일에 주문했는데, 도정일이 주문일보다 하루 전 날인 5일이라 정말 좋았어요!! 생산일과 도정일이 모두 최근이다 보니, 쌀 상태가 좋아요 :) 오자마자 밥을 지어보니까 완전 맛있습니다! 그리고 가격도 다른 제품들보다 저렴해서 좋아요 ㅎㅎ 정말 마음에 들어서 다음에 또 구매할 것 같아요! 우선 정말 괜찮지만, 혹시나 중간에 쌀벌레나 뭐 기타 문제가 발생한다면 바로 와서 후기 남기도록 하겠습니다! 마지막으로 ‘도움이 돼요’ 버튼을 눌러주신 모든 분 감사합니다❤️ ❣️상품 후기가 좋았다면, ‘도움이 돼요’ 버튼 꾸욱 눌러주세요❣️\n한국인은 밥심으로 산다고 하잖아요~~ 갓 지은 윤기가 좌르르 흐르는 밥은 냄새만 맡아도 배부르지 않나요~~ㅎㅎ 쿠팡에서 쌀은 처음 사봅니다. 커다란 쿠팡박스에 쌀푸대가 들어 있는데 그냥 보기에는 쌀이 들어있을것 같진 않은데 처음엔 좀 신기했습니다. 엉클탁 2021년산 햅쌀로 12월에 도정한 백미 입니다. 생산지는 경북 경주이고 혼합품종 입니다. 쌀알이 깨진것 없이 고른편이고 쌀눈도 보입니다. 밥을 해놓으면 윤기도 좋고 구수하니 밥맛도 좋습니다. 쌀의 품종에 따라 밥맛의 차이가 나지만 저는 평범한 입맛이라 고씨히까리 같은 고급품종 보다는 그냥 마트에서 저렴한 쌀로 구입했었습니다. 2021년산 20kg이 48900원이니 저렴하고 게다가 로켓배송이라 집앞까지 배송되니 더 좋죠. 쌀에는 질이 좋은 탄수화물이 많이 들어 있고, 우수한 단백질, 지방, 비타민, 미네랄 등 10여가지 영양성분이 골고루 들어 있습니다. 쌀은 미네랄이 풍부해 빈혈, 골다공증, 예방에 도움을 주고 필수아미노산인 라이신이 풍부해 성장발육 촉진, 두뇌발달, 기억력 개선에 도움을 줍니다. 저의 리뷰가 여러분의 선택에 참고가 되었으면 좋겠습니다.\n#2021년 햅쌀이 나왔어요\n우리가족은 한달에 백미 10kg정도씩 먹는데요. 매달 쿠팡으로 저렴하게 구매할 수 있어 좋네요. 드뎌 이번년도 햅쌀을 사게 되었어요. 지금 요맘 때 나오는 햅쌀은 싼거 비싼거 다 맛있쥬~^^ 기대하는 마음으로 쌀포대를 가위로 싹둑~ ㅎ ************************* ☆☆구매가격: 27,800원 ☆☆ 용량: 10kg ************************* ♥️쌀등급: 특 상 보통으로 나뉘는데 이 쌀은 <보통> ♥️생산년도: 2021년 ♥️도정일자: 2021년 10월 6일 도정 후 시간이 지날수록 품질이 떨어지죠~ 도정일자가 <최근>입니다. ♥️품종: <혼합미> 단일미가 좋긴 하지만 가격이 보통 10kg에 5만원정도로 비싸요. 혼합미라 단백질 함량 표기란이 없습니다. 비싼쌀은 단백질 함량도 수 우 미로 표기되어 있어요. 단백질 함량은 적을수록 밥맛이 찰지대요~ 아쉽네요. 혼합미여서 확인 불가능~~ ♥️쌀 상태: 간혹 깨진 쌀알이 보이지만 상태 <양호> 거뭇거뭇한 쌀알 안보이고요. 광택이 나고 수분을 머금은 쌀이네요. 좋은 쌀은 투명하고 광택이 나는 투명한 색이예요. 사진 보시면 불투명한 쌀이 군데군데 보이죠? 흰색에 가까운~ 벼가 영양을 제대로 흡수하지 못할 때 흰색으로 변한다고 해요. ♥️맛: 등급도 낮고 혼합미이지만 햅쌀이라 그런지 밥이 찰지고 맛있어요. 밥알을 먹어봤는데 가래떡 먹을 때의 그 구수함 아세요? 지금만 누릴 수 있는 맛~ 감동 그자체~~ 엉클탁 백미 잡숴 보세요~^^\n맛있고 저렴한 가격의 백미\n언제부터인가 엉클탁 쌀만 사게 되네요. 물론 다른 쌀 제품 대비 가격도 저렴하고, 브랜드 이름/캐릭터가 눈에 띄어서 그런 것 같아요 1 아직 쌀별로 밥맛은 모르나 적당히 맛있는 것 같아요 2 5KG짜리 구매했는데 포장에 지퍼락이 있어서 따로 쌀통에 넣지 않고, 지퍼락만 닫아서 보관합니다. 쌀 필요할 때 지퍼락 열고 닫아서 쌀 꺼내고 있습니다. 3 엉클탁에서 판매하는 귀리랑 같이 밥해먹으면 진짜 맛있어요 귀리가 힌 쌀밥 사이에서 톡톡 터지는데 , 부드럽고 고소하고 달큰하고 엉클탁 귀리랑 같이 사서 밥해드셔보세요. 맛있어요! 4 구매일/도착일: 2022.03.12 / 2022.03.13 도정일 : 2022.02.28 포장일 : 2022.03.01 15일 이내 도정한 상품이 도착했습니다. 재구매의사 10000% 입니다. 많이 파세요 :)\n쌀 좋네요^^\n> 구매날짜 : 22년 4월 15일 > 구매가격 : 23,900원 쿠팡 체험단 상품으로 엉클탁의 오색현미를 먹다가 상품이 좋은것 같아 이번에 백미를 주문해봤습니다^^(내돈내산) 브랜드의 신뢰감이 생기니까 다른상품도 신뢰를 가지게 되네요ㅋㅋ 쌀은 21년산이고 도정날짜는 4월19일 입니다 제가 25일 주문했으니까 일주일전 도정된거네요^^ 그래서 그런지 쌀알이 깨끗하고 깨진것도 거의 없었어요. 밥도 구수하게 잘 되었답니다 엉클탁 쌀 좋아요~^^\n신선 합니다. 햇반만 사먹다가 밥통을 구매하고 이 제품을 구매합니다. 1키로는 너무 적고 5키로 사려다가 10키로가 양도 많고 더 저렴해 구매합니다. 쌀이 신선합니다. 요즘 직장에서 도시락으로 식사합니다. 도시락을 싸서 가는데 밥 맛이 좋습니다. 쌀이 많아서 든든하고 식비를 줄여서 더욱 좋습니다. 몇 달은 식비 걱정이 없을 것 같네요. 혼자 사니는 혼족들께 강추 합니다.\n또 사봐야 알겠다\n22.2.25 주문, 27일 도착. 48,900원, 22.2.3 도정상품. 언젠가 한번 구매했던 제품인데, 그때, 기대보다 훨씬 좋아서 계속구매 계획중이었어요. 지인상품을 구매해줘야 했던 이유로 오랜만에 구매합니다. 농협쌀(알찬쌀)보다는 훨씬 좋았던 기억이 있습니다. 이번에 구매한 상품은 예전에 기억과는 차이가 있었습니다. 초큼 실망. 그러나 다음에 다시 시켜보려고요. 사진에서 보시는 것처럼 윤기가 좌르~~~륵은 아닙니다. 포장을 뜯었을때 쌀알은 나빠보이진 않았어요. 깨지고 으스러진 쌀부스러기도 없고.. 맛은..밥맛이예요. '구수하고 너무 좋아요'라고 할순 없네요. 그래도 그날의 기억을 믿고 다시 한번 사보는 걸로 결론. 이번것도 나쁘지 않았으나 첫구매기억땜에 그런것 같아요. 도정날짜를 보니 월초 도정을 하나 싶죠? 담엔 월초에 시켜 볼까봐요.\n\"엉클탁\"햅쌀후기\n20kg~10kg 만먹어보다 이지난번부터 4kg씩주문해서 먹어요 엉클탁 햅쌀 소포장이라 역시 공기접촉이 덜되서 쌀이 신선한거같아요~ 쌀이촉촉하고 밥을할때 집안에 고소한 밥냄새다득차 입맛을 돋구네요.. 새하얀 백미 한그릇에 김장해둔 김치 쫘~악 찟어 올려서 먹음 세상 부러울게 없죠~~최고~ 최고 밥맛이 꿀맛이고 반찬도 여러가지필요없어요~(˃‿˂)김치한가지면충분 할꺼같아요.. 쌀도정한지는 2주정도 됬지만 밥맛이 찰지고.맛또한 좋습니다 쌀포장은 지퍼백이라 다른종이팩보다 자리도 마니차지하지않아 냉장고 야채실(냉장고 맨아래칸)에 보관하면 늘신선한쌀맛볼수가 있어요 저희는 2식구(신혼부부)라 4kg사이즈로 구매해서 그때그때 신선하게 먹는게 좋은거같아요 엉클탁 햅쌀 제가맛본쌀중 최고에요~ 오늘오자마자 쌀씻어서밥지어 먹어보고 넘맛있어서 맨밥으로도 조금씩 먹고있네요~ 올해는 다이어트 꼭 성공해야하는데 ...(˃‿˂) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n생각보다 만족스러운 제품!\n햅쌀 먹고싶어서 구매했어요 주문날짜 10월 18일 배송날짜 10월 19일 도정날짜 10월 6일 등급 보통 도정날짜가 주문날짜랑 가까워서 등급은 보통이지만 밥이 맛있어요~~~^^ 구수하고 찰져서 아주 괜찮아요~!! 요즘 쌀값 많이 올라갔는데… 가격비해 아주 괜찮은 상품이에요~~!! 밥 맛은 생각보다 괜찮아서 큰 기대하지않고 받았는데 만족도가 높아요 ㅎㅎ 한국인은 역시 밥심이죠?!! 밥이없으면 안되서 급하게 구매했는데 갠적으로는 좋았어요~! 쌀은 꼭꼭 씹을수록 단맛이 나는 정도로 밥맛먹었을때의 고급진 단맛까지는 느끼긴 어렵지만 그래도 한끼의 식사를 책임지기에는 좋은 제품이라고 생각합니다ㅎㅎ 사진에 첨부했듯이 딱 이정도의 밥 퀄리티에요~ 근데 저는 갠적으로 맛있게 먹었어요 ㅎㅎ 반찬하구도 잘 어울리고 국하고 먹어도 맛있구~ ㅎㅎ 좋은 가격에 괜찮은 상품을 받았다고 생각합니다~ 재구매의사 있습니다! ㅡ 이 리뷰가 도움이 되셨다면 아래 버튼 꾸욱 눌러주세요 ❤️\n혼합종 마자요?\n이천이 고향이라 맛있는 쌀맛을 아는 난~~ 수향미를 처음으로 주문해보구 배송일이 너무 늦어지길래 틈새 먹을 쌀이 부족해 주문! 포장도 정말 맘에들고 예쁘고 중요한건 쌀 그리고 밥맛~ 분명 혼합종이라 했는데 쌀알이 작고 맑고 투명하며 크기가 고르고 윤기가 난다 도정일은 바로 며칠전~ 밥맛이 무지 궁금했는데~ 정말 단맛과 구수함 그리고 기름진 꿀맛~ 세식구라 10키로짜리 주문해서 먹는데 이 쌀로 조금씩 시켜먹을까? 경제적인면이 아무래도 쬐금 부담은 더 가려나? 찹쌀을 물론 한줌씩 섞어먹는다 그래도 쌀이 좋지 못하면 진짜 밥 맛없다 근데 요 쌀은 정말 최고다 혼자 자취하며 공ㅡ부하는 울 막내도 이 쌀 먹으라고 해야겠다 요런 쌀은 절대로 오래 담갔다 하지 마세요 불리는 시간은 길어야 30분 이내로~\n엉클탁 햅쌀 백미\n주문 : 22. 4. 15 중량 : 2 kg 등급 : 상등급 가격 : 7,980 원 도정 : 22. 2. 28 포장 : 22. 3. 1 쌀 깨끗하고 매끈해요 상등급인데 가격도 착해요 현미쌀이랑 섞어 먹을려고 샀어요 찰지고 맛있어요\n반찬은 없어도 집에 꼭 있어야되는게 바로 밥.인데 그렇기 때문에 쌀은 집에 무조건 필수로 있어야해요 유아가 있는 3인 가정이라 4kg 도 적당한 오랜기간 보관해두고 먹는거 같아요 저의 기준으로는 굳이 냉장보관 하지 않아도 깔끔하게 잘 먹을 수 있어요 도정도 최근이고, 포장도 아주 최근이네요~ 100% 국산품종이라 안심하고 먹게돼요~ 쌀 한번 정착하면 계속 사먹게되는데 정착할정도로 괜찮고 든든하네요 개봉후에는 지퍼백 형태라 지퍼로 밀봉하면 되니 한번 개봉 후 공기유입 걱정도 없어요 등급도 상 으로 만족해요~ 매일 식탁에 올라가는 필수인 쌀밥~ 오늘도 밥힘이에요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n리얼 솔직 후기 ~~~~~ 엄청 맛있어요 찰져요 구수해요 엄지척 입니다 오래된 쌀 진짜 아니예요 주부 25년차 입니다 20kg짜리 주로 사요 그러면 얼마나 밥을 자주 하는지 아시겠쥬~~~~ 그동안 바로 도정한 쌀을 시골서 사먹다가 코로나로 요즘 쿠팡에서 사게 되었는데 여러종류 많이 사겠죠??? 그런데 이쌀이 잴 맛있어요 사실 다른거 사려구 했는데 21년이산 이라는 문구에 끌려 샀어요 그동안 먹은 쌀들이 어찌나 물을 많이 먹던지 쌀을 담가두었다가 밥을 해야 되어서 급히 밥할때가 많은 저는 아주 힘들었는데 씻어서 바로 밥을 해도 밥이 찰지고 윤기나면서 맛있어요 쌀알을 보면 투명한 것과 불투명한 것이 섞여있긴 한데 쌀알이 고루게 되어있어요 볶음밥이나 카레,덮밥류를 할때는 조금 물을 적게 넣으면 아주 고슬고슬한 밥이 되어서 덮밥류에도 아주 적당한 찰기가 되어서 짱 . . . 짱. . . 입니다\n백미 밥 맛있는데요~~~\n쌀이 떨어질때쯤 백미 알아보다가 좋은기회로 먹어볼수 있는 기회가되서 구매해보았어요~ 국산 품종 : 혼합 21년산 등급 : 상 도정일 2022년 1월 7일 포장일 2022년 1월 10일 5회 정도 빡빡 쌀 씻긴 후 3회정도 살랑살랑 씻은 후 10분정도 물에 불린 후 취사해서 먹었답니다~ 밥 맛은 고소하니 맛있어요~ 13개월 아기랑도 먹을 거라서 도정일도 최근거라 좋았구요 아기도 잘 먹더라구요^^ 4키로라 몇일 후 다시 쌀 주문 해야하는데~~ 엉클탁 쌀 재구매 하려구여~~~ 쿠팡 체험단 이벤트로 상품을 무료로 제공 받아 작성한 후기 입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n너무 좋은데요?\n할인마니해서 ..반신반의했는데 너무 신선하고 좋네요~^^ 괜히걱덩 반값에 10키로 구매해서 좋네요~^^❤ 나이스~~^^\n가격대비 대만족\n가격 생각하면 정말 잘 산 상품이예요! 도정일도 비교적 최근이고, 밥 맛도 좋아용 저는 어른 모시는 것도 아니니 대충 미국쌀 싼거 사먹자 vs 남편은 그래도 쌀은 국내산 먹어야하지 않겠냐 그래서 합의본게 국내산 백미 3만원 이하를 한번 골라보자 였는데 사실 마트에 가도 요새 3만원 이하는 찾기 힘들어서 아무거나 첫번째로 나오는거 사야지.. 했거든요 근데 마침 요 아이가 처음에 딱 뜨길래 바로 주문했습니다 ㅎㅎ 쌀알 자체는 금간것도 있고 매끈하지 못한 것도 있긴 하지만 맛은 아주 좋고 냄새도 안나용 윤기가 흐르지는 않지만 그렇다고 날라다니거나 퍼석하진 않아요 딱 그냥 기본 밥! 맛나게 잘 먹을게요♡\n밥을 지으니 구수하니 맛있어요\n지금껏 남아있던 묵은쌀로 밥을 지어 먹다가 드디어 쌀이 모두 소모되어 햅쌀을 주문하게 되었네요 얼마전에 엉클탁 찰흑미를 구입해서 밥을 지을때 백미와 섞어서 짓고 있어요 밥이 찰지고 맛있어 이번에도 엉클탁 제품으로 백미를 구입해 보았는데 탁월한 선택 같아요 쌀알이 대체로 투명하고 깨진것 없이 고르고 밥을 지어 놓으니 구수하고 윤기가 흘러 맛있네요 도정날짜도 2021.10.06으로 열흘전쯤으로 최근이구요 또 혼합미이고 등급은 보통이네요 기대한만큼의 좋은쌀을 구입한 듯 하여 만족스럽습니다\n도정 최근이네요\n가격대비 쌀이 맑고 부서짐 적고 깨끗한느낌.. 현미랑 같이 밥하다보니 물을 좀 많이 잡았는데 앞전에 먹던 쌀보다 훨 물이 적게 들어가도됨.. 밥맛좋고 제품 좋아요^^ 배송은 하루만에 왔어요..짱\n포장도 이쁘고 맛도 있고~~\n다이어트 한다고 탄수화물을 줄이고 있었는데 오히려 적당한 탄수화물을 먹으면 살도 빠지고 몸도 건강해지더라구요 그래서 시장에서 반찬을 사다가 꾸준히 밥해먹으려고 밥솥도 새로 주문하고 쌀도 주문했습니다. 가스레인지 압력밥솥을 사용하고 있었는데 아무래도 전기밥솥보다는 불관리를 해줘야 하고 귀찮은 점이 있어서 쿠첸 압력밥솥 작은 사이즈로 구매를 했구요 상품 포장이 깔끔해서 처음 받는 순간부터 맛있을 것 같은 느낌이 들었는데 다음에 또 구매하고 싶을 정도로 괜찮네요 요즘에는 젊은 농부들이 많이 생기면서 디자인도 생각하고 사고 싶어지게 만들어지는 농산물이 많아진 것 같아서 좋은데 엉클탁 햅쌀도 딱 그래요~~~ 밥 맛있게 먹고 건강해질게요 추천드립니다!\n윤기 흐르는 맛있는 밥~\n쌀 저렴하게 주문 했어요 후기에 맛있다는 글들이 많았는데 가격이 저렴해서 어떤 쌀일까 걱정도 하고 있었어요~ 받아보고 밥을 해보니 윤기도 흐르고 흰 쌀밥을 해서 먹었는데 단맛도 나는것처럼 맛있더라구요 저는 진밥을 좋아하는 편인데 맛있어요 아침에 금방한 밥에 김만 싸먹어도 아이들이 잘 먹네요 22년 2월25일에 주문해서 26일에 받았고 도정 날짜가 22년2월3일 이었어요 저렴하게 좋은 쌀 구매할수 있어서 좋네요\n가격착하고 맛있습니다 구수합니다*^^*\n쌀이 떨어져서 구입하게 됬습니다. 쌀이 저렴하고 찰지고 검은쌀과도 잘 어울어지고 참 맛있네요~~^^ 찹쌀도 아닌데 구수하고 참 맛이 좋습니다!!! 쌀뜸물도 곱게 나오네요~~ 가격착하고 품질도 좋으니 계속 구입하려고요 드셔보세요 강추합니당♡\n중량 : 1 kg 가격 : 5,980 원 도정일 : 22. 1. 7 쌀알 고르고 깨끗해요 살짝 불리고 밥했는데 촉촉 고슬하니 맛있었어요 가성비 좋아요\n♡ 쌀알이 균일하고 밥도 찰지고 윤기가 나네요 ♡\n늘 10키로 쌀만 구매하다가 이번엔 잡곡이랑 섞어서 밥지을 생각에 작은용량으로 주문해 봤습니다.. 등급이 상이라 그런지 쌀알이 전체적으로 균일하기도 하고 깨진 부스러기 쌀알없이 품질이 좋아보이네요.. 소가족 치고는 밥을 잘해먹는 집이라서 쌀소비가 은근 많은집이라 4키로 용량을 받고보니 상당히 더 양은 작아보이네요^^ 그래두 건강생각해서 잡곡도 같이샀기에 두 쌀을 합치면 작은양은 아닐듯 싶네요~~ 밥을 지어보니 쌀알도 탱글하고 윤기도 좔좔나는게 밥맛이 더좋게 생겼으니 참으로 곤란하네요.. 다이어트 하기는 걸렀다는...ㅠ 엉클탁 쌀은 처음인데 만족스러워서 앞으로도 작은용량살때는 재구매할것 같아요 지퍼팩포장이라 보관도 좋습니다~~♡\n경주 쌀 맛나요\n이번에는 경주 쌀 구매했서요 여러동네 쌀 구매해도 쌀을 잘 몰랐서 그냥 가격도 좋고 예전 경주 갔는데 공기도 좋고 날씨도 맑았서 들판도 깨끗하고 정말좋은 공기와 날씨라 쌀도 좋을것같네요 쌀이 깨끗하구요 가격도 제일 저렴하구요 고소한 향이 납니다 계속구매하고싶어요\n벌레가 계속해서 나옵니다\n쌀벌레가 계속해서 나오는 이 쌀을 어떻게 해야할지 고민입니다. 초딩때 이후로 이 벌레 처음보네요..쌀좋네요\n2인가족이라 10kg 주문하니 쌀 신선도고 떨어지는것같고 쌀발레도 감당안되서 이제 조금씩 자주 주문해서 먹기로 했어요 일단 포장 귀엽네요 ㅎㅎ 상단에 지퍼백 처리되어있어서 따로 밀봉할 필요없이 지퍼만 채워주면 되니 쌀 사용하기 좋았어요 쌀알이 큰 편은 아니에요 좀 작은 느낌 ㅋ 그래도 윤기도 나고 밥 지으니까 구수하고 맛있어요 전에 먹었던 쌀이 워낙 별로였어서 그런가 .. 새로 주문한 쌀은 맛도 그렇고 윤기도 그렇고 전반적으로 다 만족스럽더라고요 용량 적어 자리차지도 덜하고 사용할때도 덜 무거워서 밥할때마다 편해요 진작 적은용량으로 쌀구매할 걸그랬어요 이제 여름도 다가오니.. 쌀 관리 잘하면서 밥 해먹어야겠어요\n현미와 혼합해서 먹습니다. 백미만 먹으면 탄수화물만 많이 섭취하기 되니 잡곡밥으로 해드시면 건강까지^^ 오자마자 김밥 만들어 먹었습니다. 현미랑 섞어서 찰기는 좀 적지만 그래도 맛나게 먹었어요.\n햅쌀이라 주문했어요\n햅쌀이라 주문했어요 햅쌀은 수분을 많이 머금어 노란빛이 띈다고 해요 또한 밥물도 묵은쌀보다 적게 해야 합니다 쌀뜨물도 흰우유처럼 많이 나와요 신선해요\n가성비 좋고 맛있어요\n처음 먹은 브랜드지만 평범한 보통의 쌀밥맛이 났구요, 가격이 저렴해서 선택했는데 맛있게 잘 먹고 있습니다^^ 생산년은 19년이고, 도정일은 수령일기준 일주일 이내의 최근 도정일 쌀이 왔어요. 깨끗하고요, 밥 맛도 만족합니다\n처음으로 사본 쌀인데 가젹도 저렴하고 표지도 귀엽게 생겨서 한번 믿고 사봤습니다 . 사진 보시면 밥 좀 물이 많이 넣어 찌는거 같은데 전혀 아니예요 , 생각보다 훨씬 맛있고 고소합니다 . 다 먹고 또 다시 살 생각이요\n이제서야습니다 먹던쌀이어제다먹고방금밮햇더니 윤기가잘잘흐르네요정말좋아요 밥맛도있고좋아요 다먹고 또싸야겟네\n21년 햅쌀인데 생각보다 쌀색이 밝지않아요. 하지만 씻을때 쌀뜨물 색도 흰 우유색이었구 밥도 맛있어요! 가격. 27,900원\n합리적인 가격에 좋은쌀\n한국인은 역시 쌀 역시 탄수화물 역시 밥힘임 곰곰 쌀을 먹다가 더 좋은 가격이 있어서 첫 구매함 도정일도 최근이고 밥을 해도 적당한 윤기에 밥맛이 나쁘지 않음 글쓴이는 정말 좋은밥 이런걸 잘 모르는 사람이긴함 다만 그래도 먹는데 쌀알이 뭉게져 있거나 쌀 빛깔이 별로인건 알아봄 하지만 이 쌀은 무난하다 이정도로 평가 할 수 있음 합리적인 가격이 이정도 쌀이면 대 만족임 10키로 구매하면 두세달 정도 먹는데 충분히 맛있게 먹을 수 잇는 쌀임 재구매의사 90프로 이상임! # 내가 내 돈 주고 구매함 # 도움이 돼요 꾸욱\n5~6번째사진\n5~6번째 사진 붙어있는거는 뭐죠? 밥은했는데 찰지고 맛나던데\n친정부모님이 신동진쌀 농사를 짓기에 쌀은 무조건 신동진만 먹거든요.알이크고맛있어요 이번쿠팡 백미 주문했는데 포장상태 좋고 알이 크게 크진않아 보통쌀과 같아요 아래는 깨진게 다수 있어요 밥맛은 기존 먹는스타일이 잡곡은 섞어먹기에 큰차이무 1인가구에는 적합함 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n맛있네요~\n쌀은 시댁에서 항상 받아서 여러 잡곡과 섞어서 건강식으로 먹습니다~ 코로나로 시골 시댁에 한참 못갔습니다,,, 시댁에도 못가면서 쌀 좀 보내주세요,,,, 이 말하기가 좀 그렇더라구요,,, 그래서 주문했습니다~ 코로나 시대로 아들이 재택을 하니 다른때보다 부식비가 많이 들고 쌀도 많이 먹게 되네요,,, 쌀이 동이나서 배달 받는 즉시 통에 부어 정리를 하다보니 포장상태의 사진 촬영을 못하였습니다 ㅠ 흰쌀밥만 먹지 않아 잘 모르겠지만 잡곡밥해서 먹는데 먹기 좋습니다~ 쌀을 구입한지 얼마 되지도 않았는데 ,, 이번에는 코로나로 자가격리가 되어 또 아들이랑 3끼를 챙겨먹다 보니 쌀이 후다닥~ 또 시킵니다^^ 잘 먹겠습니다 ~\n가성비 좋은 쌀 (งᐖ)ว ( ᐛ )و\n신혼부부 2인가구여서 5kg가 딱 적당해서 주문했어요! 아직 밥물을 잘못 맞추는데 대충 물을 맞춰도 촉촉하게 맛있게 되는 엉클탁입니다. 아주 고급진 좋은 쌀은 아닌데 딱 가성비 좋은 쌀이여서 좋아요! 무난무난 가성비쌀!!\n갠춘\n백미 이것저것 구입해보면서 완전 마음에 드는 그런 제품은 그다지 없었던것같아요. 이것도 백퍼 맘에드는건 아니지만 이 전에 구매한 타사제품보단 괜찮네요. 누런쌀알은없고 아주 몇알이 까만눈인것이 있긴하지만 전체적으론 괜찮은것 같아요. 묵은내도 안납니다. 저는 리뷰를많이 참고하는데 최신리뷰점수를 구입하는데 참고해요. 아무래도 작물은 그때그때 다른지라 더욱 최신리뷰로 참고하고있어요. ㅎ\n도정일은 좀 되었지만 밥은 맛있네요\n찰흑미를 비롯해 백미도 엉클탁 제품을 주문해서 먹고 있어요 품종은 혼합이고 등급은 보통, 21년 햅쌀이네요 쌀은 도정일이 밥맛을 좌우하는데 도정날짜가 2021.10.18 로 아주 최근은 아니구요 그래도 밥을 지어 놓으니 윤기가 돌면서 밥맛은 좋더라구요 물양은 평소보다 조금 덜 부었더니 적당했어요 가격대비 밥맛은 좋은것 같아 앞으로도 계속 구매할까 합니다\n23,900원에 구입 현미를 엉클탁껄 먹어봤는데 거칠지않고 부드러워서 이미지가 좋습니다. 쌀도 주문했는데 오늘 3.24이고 도정일은 3.15라고 되어있네요 한눈에봐도 쌀알이 작아요. 믿고 먹어봅니다.\n밥 맛 끝내줍니다 +_+ㅎ\n■ 엉클탁 2021년 햅쌀 백미, 5kg(상등급), 1개 ■ 상품평 쿠팡에서 5kg 쌀을 아주 저렴하게 팔고 있길래 리뷰 부터 훅~ 훑어봤어요 ㅎㅎㅎ 리뷰에는 거의다 좋은 평이길래 별로라는 글도 읽어봤는데. 어떤분은 상등급 아닌거 같다라면서 별로라고 하시는데 오늘 아침에 회사 출근하자마자 점심 때 먹을 쌀 전기밥솥에다 지어봤는데. 와 밥맛 너무 끝내줍니다!! 역시 밥지을때는 물을 잘맞춰야 밥맛의 핵심 아니겠습니까? ㅎㅎ 괜한 걱정을 했더라구요. 도정도 작년에 도정한 햅쌀 백미고, 매일 매일 밥지어서 먹을만큼한 하거든여 역시 밥은 갓지어서 먹어야 맛있네요^_^\n저렴하니 좋아요\n매번 쌀이 떨어질때마다 엉클탁 쌀 구매해서 먹어요 햅쌀이라 좋구 이가격대비 쌀도 굵직하고 윤기도나고 괜찮네요 다른 비싼쌀 사먹어봣는데 이것보다 못한것도 많았는데 이가격에 부담없이 사먹을수있어서 좋아용 가격이 천원씩 변동이 조금씩 있지만 그래도 저렴하고 괜찮아서 다시 찾게되네요 전 진공쌀통에 보관해두는데 떨어질때 쯤이면 조금 푸석해지고 노란기가 도는게 없지않아 있지만 거의다 먹어갈때쯤이라 별로 신경은 안쓰여용 근데 물은 조금더 많이 먹는거같긴해용 불려서 밥을 짓긴하는데 다른쌀보다는 조금더 넉넉히 넣어야 윤기나니 괜찮더라구요ㅎㅎ\n밥맛 좋아요\n포장상태 좋고, 지퍼백 도정상태 깨끗하고, 깨짐이나 벌레없음. 밥은 전기밥솥에 했는데도 찰지게 맛있네요. 가격 착하고, 깨끗하고, 밥맛좋고, 내돈내산에 이보다 더 평가가 필요하나 싶은. 좋은제품 잘 골랐다 싶어요. 추천합니다! 구매에 도움이 되셨길 바래요.\n햅쌀\n밥맛은... 이게 맛있는건지 어쩐건지 모르겠지만~ 잘 먹고있어요.\n저번주 19일에 구매햇을땐 별을 하나만 뺏는데 이번엔 다 줫어요 최고예요 쵝오 ^^~ 밥맛이 넘 좋아요 꼭 찹쌀을 섞어 놓은것처럼 윤기좔좔 / 일반밥솥에 해도 넘넘 맛이 좋아요 이제 지대로 정착할듯 .. ㅎㅎ 쌀도 통통하고 최고네요 ♡ 착한가격이라 넘넘 감사하고 고맙네요 쭈욱 이가격이엇음 좋겟어요\n먹던 쌀이 가격이 올라서...\n안녕하세요 리뷰하는 뇨자 쪼꼬에요 쌀은 동네마트보단 쿠팡시키기가 편한거 같아요 쌀이나 생수시킬때마다 택배기사님들 노고가 세삼 감사해요 ㅎ 전에먹던 쌀이 윤기랑 찰기가좋아서 꾸준히 시켜먹었는데 마침 내렸던 가격이 또 올라있어서 고민하다 한번씩 다른 쌀도 먹어봐야 고루시킨다시퍼서 살펴보다 상등급쌀인데 평이 괜찮은 제품을 골랐어요 올때까진 항상 쌀은 걱정인데 저는 항상 10키로씩 시키기때문에 큰걱정은 안하구 시켜봤어요 쌀알은 보통크기구 깨끗하네요 씻으니 쌀뜨물이 앞전거보단 많이 나와요 그래도 밥맛은 좋으네요 윤기도 제법있기요 찰기도 괜찮아요 도정일도 그리 멀지않고 쌀 좋네요 포장도 비닐포장되어오고 안전하게 왔어요 가끔은 타임세일로 좋은 제품들 올라오는거 모험하듯 사보시는것도 괜찮은거 같아요 별 4개정도 줄수있는 쌀이에요\n오랜만에맛있는밥을먹었네요~묵은쌀다먹고햅쌀로밥짓어먹으니윤기도잘잘하니..꿀맛입니다~찹쌀을좀섞어서햇더니한층더업됏네요~ㅎ주문은23일에해서25일에받았습니다~\n맛있어요.\n집에 잡곡은 있는데, 백미가 없어서 구매했어요. 전에 이 브랜드의 잡곡을 먹어봐서 믿고 구매했는데.. 도정한 날짜도 바로 얼마 전껄 보내주시고, 밥을 해 먹어보니, 역시!! 정말 찰지고 맛있네요^^ 구정. 명절기간이라, 좀 늦게 올꺼라.. 생각했었는데, 일찍 보내주셔서 감사해요^^ 밥을 정말 맛있게 해 먹었어요.\n시골서 가지고온거 다먹고 급하게 주문했어요 쌀이 최근도정이라 그런지 물도 많이 안넣어도 밥이 찰지게 잘되네요 다음에 다 먹고나면 또 주문할께요\n22.1.30.배송완료 22.1.21 도정 22.1.24 포장 일주일전 도정완료.포장된 쌀이네요. 그래서 그런지 밥을했더니 고소한 냄새가나요. 밥알도 부드럽고 뽀~~~얀 밥이되었네요. 깊은 풍미가있고 아주 만족합니다. 다음에도 재구매해야겠습니다♡♡ 잘 먹겠습니다^^\n역시 엉클탁 백미 안 먹었었는데 책임져… 제일 맛있어요 부드럽고 쫄깃쫄깃 굿이에요~\n맛있어요~:)\n흑미와 섞어 밥해봤는데 맛있어요~^^ 물을 많이 넣고 했더니 윤기도 좌르르르~~~:) 가격면에서도 너무좋아서.. 떨어지면 또 관심 가져질것같네요~^^ 좋은가격에 너무 감사드려요~~ 가격도 가격이지만 제품도 너무 좋네요...☺️\n찰기가 있어요\n찹쌀이 섞인듯 해요 투명과 불투명쌀이 밥을 하면 찰기가 있어 밥을 조금 먹어도 든든~~^^ 찹쌀을 따로 안사도 되니 이익 인건가요? ㅎ\n자취생 만족띠 이거보다 싸고 ㄱㅊ은 햅쌀 없을듯\n구매 당시 24,900원 ! 10kg인데 개꿀｡◕‿◕｡ 22년 1월 14일에 21년 12월 20일 쌀을 받았어요 :D 좋습니다 포장상태 때문에 쌀이 아주아주 조금 흘려서 왔어요 구멍이나 이런건 없고 그냥 마감부분 쪽에서 흘려진거같아요 무거우셨을텐데 10kg 쌀 배송 해주셔서 감사합니다 밥 맛은 ••• 제가 이 쌀 먹기 전에 10월에 마트에서 햅쌀 비싼것을 사서 먹고 이걸 먹어서 그런가 막 맛있거나 윤기가 나거나 찰지거나 하는 느낌은 못 받았어용 그래도 보통 밥 맛 입니다. 일단 가격이 엄청 싸고 좋은거같아요 굳 만족함\n무난한 쌀이에요\n현미 조금 섞어 불렸다가 일반 전기밥솥 쾌속취사했는데 밥 부드럽고 맛 괜찮네요 전에 먹던 쌀은 밥 할 때 팝콘향이 나는 훨씬 비싼 쌀이었거든요 근데 처음에만 신기하고 밥 향 계속 거슬리더라고요.. 결국 무난해보이는 백미로 주문한건데 만족스러워요 소포장이라 1인가구에 부담없고 좋습니다양이 많아서 가족들이랑 넉넉히 먹고 있어요! 많이 먹고 있는데 그치만 리뷰를 너무 늣게 달아다는 점만 알아주세요!\n밥이 맛있게 됩니다.\n제사지내려고 좋은쌀 알아보다가 구매하게 되었습니다. 좋은쌀로 지은밥 올리고싶어서요, 덕분에 맛있는 쌀밥 올렸습니다.\n쌀 포대가 터져서 왔어요.\n박스를 열어 보니 쌀 포대가 찢어져서 쌀이 쏟아져 왔네요. 박스가 쌀 포대에 비해 너무 커서 운반 중에 움직이며 터진 듯 하네요. 쌀은 좋은것 같아요.\n쌀최고\n엉클탁!! 마지막남은 쌀한톨까지 다먹규 후기남겨요 내돈내산 진짜밥이너무좋아요 쌀이좋으니 밥이잘되고 이 후기 작성직전에 바로 재주문 했어요 !!!! 최고 좋아요 구독 공감 팡팡 눌러주세횽\n쌀이 좋아보이고 상등급이라 주문했어요. 쌀알은 일반쌀과 크게 다르진 않아 보였고, 갓도정해서 보낸것 같았어요. 밥을 해서 보니 찰기도 있고, 밥알도 부드럽고 맛있네요. 만족합니다.\n쌀이 윤기가 돌고 맛있어요!! 굿굿!!!\n밥 지어 먹어보니 무난하니 맛있어요! 윤기도 돌구요! 가격도 시중가보다 저렴하게 샀습니다!\n혼자 먹어서 2키로 구입했는데 벌써 반을 먹어버렸넨요 냄새 안나고 맛이 괜찮아요. 재구매 의사 있습니다.\n해당 쌀로 밥을 지었을때 제일 밥이 쫀쫀하고 탱글해서 밥지어서 먹을때 맛있다는소리가 나옵니다 작은 키로수로 구매했다가 너무금방먹어치워서 5키로주문했어요ㅎㅎㅎ\n꿀맛\n장점: 자주 주문하는 상품이에요 내돈내산!! 쌀이맛나요 근처마트 다돌아도 쿠팡주문하는게 가격도좋고제품도좋아요 단점: 없다는게 함정~!\n원래 곰곰 쌀을 주문했었는데 이번에 살펴 본 구매 후기들이 안좋은 점들이 보여서 고민하면서 다른거 둘러보다가 이 쌀이 그나마 쌀벌레 얘기가 없길래 주문했어요 벌레는 무서우니까요ㅜ쌀 씻으면서 봐도 되지만 혹시나 벌레가 있다면 그대로 보관하기 싫어서 완전 한가할때 흰종이 위에 쌀 흩뿌려가며 벌레 있는지 확인하면서 통에 옮겼는데 다행히 없었어요,쌀 상태는 그냥 보통인것 같고 쌀 씻을때 물도 안좋은 상태의 색 아니고 뽀얘요,벌레 없고 끼니 잘 때우면 되니 전 완전 만족합니다ㅎㅎ\n리뷰 보고 걱정했는데 괜찮네요\n리뷰에 좋다는 분도 아닌 분도 계셔서 반신반의 하면서 쌀이 떨어져서 급하게 주문했는데 괜찮네요 도정일자가 바로 전날은 아니여도 7일이여서 일주일 전이고 쌀알도 크진 않지만 깨진거 없이 적당했고요 바로 밥 해서 먹었는데 적당히 찰기가 돌고 맛도 괜찮아요 2021년 햅쌀이라 마트에서도 비싸게 파는데 이 정도 가격에 이 정도 품질이면 괜찮은 것 같아요 만족합니다\n전에 10k로 같은 브랜드로 구매해서 이번에도 구매했습니다. 이제 저는 현미를 많이 먹기위해 백미를 조금 시켰어요! 현미랑 백미랑 섞어서 먹기 좋고 백미만 했을때 냄새도 안나고 찰져있어서 먹기 아주 좋아요! 쌀알도 깨진것 없이 아주 깨끗하게 왔습니다. 가성비있는 쌀 인것 같아요!\n괜찮아요~ :)\n엄청나게 매끄러운 표면은 아니지만 확실히 쌀알이 부서진 게 덜 하네요~! 밥 맛도 구수하니 좋아요 :D\n좋아요\n찹쌀 엉클탁꺼 사고 맛있어서 백미도 구매했는데 이것도 맛이있네요:)\n저는 입이 고급이 아니라 정말 맛있는 한정식 밥 이외에는 그냥저냥 비슷합니다 고시히카리? 철원쌀? 이천쌀? 남도에 수많은 쌀을 먹어왔습니다 누가 밥을 하냐에 따라서 잡곡도 부드럽고 황제가 먹는밥도 퍽퍽합니다 어떤 밥솥이나 솥밥이나 온도와 술에 양에 따라서 격차가 벌어집니다 비싼 쌀은 그 격차를 줄일수는 있지만 추억에 엄마밥을 만들어줄지는 미지수입니다 우리는 쌀에 민족입니다 1년에 밥을 단 한끼도 안먹는 사람은 찾아보기 정말힘듭니다 무슨 쌀이든 무슨 밥이든 좋은거든 좋은 추억이든 든든하게 드셔요 이쌀은 가성비가 훌륭하고 맛도 평이합니다 그건가격이 증명할수밖에 없지요 우리는 그래도 추억을 먹고 과거를 마십니다 어는 곳에 밥상위에 올라도 건강한 시간되시고 행복한 나날되세요 사랑해요 보리밥\n아직 밥은 안해봐서 모르겠는데 쌀상태 좋고 후기에 다른분들 말씀처럼 맛있을거라 기대됩니다 ~~ ㅎ\n도정 날짜는 좀 됐지만 밥맛은 좋아요.\n도정 날짜는 좀 되었는데 밥을 해보니 밥맛이 좋네요. 쌀 가격도 괜찮고 평도 좋은편이길래 구매했는데, 잘 구매한 것 같아요. 쌀 상태도 양호한편이네요.\n새벽배송 이라 좋았어요\n아직 밥은 안해봤는데 리뷰보고 구입했어요ㆍ 맛있겠죠? 도정날짜는 한달 이틀지났네요.\n저번에 저렴해서 한번 시켜먹었는데요 생각보다 괜찮더라구요! 그래서 또 시켰습니당ㅎㅎ 지퍼백으로 되있는것도 맘에들어요\n적극추천하고 싶네요~\n집에서 밥을 많이 먹어서 그런지 혼자 살아도 10kg면 금방 먹더라구요. 쌀맛이 크게 다르지 않다고 느껴서 그런지 이 쌀도 맛이 좋았어요. 도정일도 최근이어서 믿고 먹을 수 있었고 10kg이라는 양도 아주 만족스럽게 있어서 만족합니다. 쌀도 자세히는 보지 않아지만 매끈하고 먹는 식감에 있어서도 만족스럽습니다. 앞으로도 맛있는 쌀 잘 부탁합니다~\n우왓!!\n도정이 2월 21일 포장이 2월 22일예요 ㅎㅎㅎ 저는 25일에 시켜서 26일에 받았어요 ㅎㅎ 너무 기분이 좋네요 ㅎㅎㅎ 여기 쌀은 전에 한번 먹었었는데 괜찮았어요 ㅎㅎㅎ 품질도 괜찮은 편이고 가성비도 좋았구요!!!! ㅎㅎㅎ 최근에는 찰보리쌀과 섞어 먹고 있는데 그래도 맛나요 ㅎㅎㅎ 어째튼 도정한지 얼마안된 쌀이니 시킬때가 되었으면 아주 기쁠것 같아요 ㅎㅎ 저는 내일 바로 이 쌀로 밥해서 먹으려고 해요 ㅎㅎㅎ 참 지퍼가 달려서 편리합니다 ㅎㅎㅎ 잘먹을께요 ㅎㅎㅎ\n백미\n햅쌀이라서 일까요? 밥맛이 좋아요~ 찹쌀을 안넣었는데도 찰밥처럼 윤기나고 쫀득한것이 햇반처럼 쌀알점도가 좋아요 쌀 물양만 잘 맞추면 찹쌀맛 나서 잘 먹고 있네요 ~쌀을 씻을때 처음물 은 살짝만 흔들어 버리고 2~3번째 물만 받아서 쌀뜨물로 활용 좋아요~ 30분 쌀을 불려 밥하면 더맛있네요~ 쌀뜨물 활용1.세안물로 사용 2.멸치 대파 말린무 넣고 끓여 불끈후 다시마 넣고 10분우려 내어 육수로 계란찜 , 시래기된장국하면 짜지 않아 구수하고 좋아요~ 단. 쌀 겉껍질을 2~3번 씻을때 잘 비벼서 버려야 밥맛 좋아요 요즘 쿠팡 스티커 잘 제거가 안되어서 재활용 하기힘드네요~ 얇은 비닐도 두유 붙은 택배스티커도 예전엔 잘 떨어져서 비닐. 종이로 재활용 가능했는데 요즘은 일일이 오려서 버려지는 쓰레기 많아지네요ㅜㅜ\n굿\n도정이 최근꺼라서. 좋네요 아직 밥해서먹어보진 않았지만요\n좋아요\n3월말경에 도정과 포장을 했네요. 아직 먹기 전이라 맛 평가는 못하지만, 햅쌀과 도정 일자를 믿고 농부의 맘을 믿고 맛있게 먹겠습니다.\n밥맛이 꿀이네요\n밥통이 오래되서 밥하면 맛이없는데 이쌀은 정말 좋네요 다 먹고 또 구매할께요~~\n제일 맛있는 흰쌀밥\n쿠팡에서 여기저기 다 시켜봤는데 엉클만큼 못하눈듯 가격도 착하고 쌀도 찰지고 맛남 저혐한쌀 찾다가 이케이케 맛난쌀은 첨임 이천쌀만큼 하는듯!!\n입맛 까다롭지 않다면 괜찮아요\n웬만하면 다 맛있게 먹는 편인데 마트에서 저렴한 쌀 사서 밥했다가 남편이랑 엄마한테 이렇게 맛없는쌀 사먹지말라고 한소리 들은후로 쿠팡에서 후기좋은걸로 주문해서 먹고있습니다. 다행히 밥이 마르게 되지도않고 냄새도 안나고 만족했어요ㅎ\n일단 처음으로 먹어봤는데 맛있습니다\n일단 육안으로는 벌레는 없었구요 바로 밥 지어서 먹어봤는데 맛도 좋았습니다\n코로나 시국때문에 밖에서 쇼핑을 잘 안 합니다 쿠팡이 배송도 빠르고 집 앞 까지 가져다 주니깐 장보기에 정말 편리하네요 쌀도 맛있습니다 생각보다 질도 좋고 맛도 괜찮아서 다음에 또 구매할 것 같아요 주변 지인한테도 먹어보라고 권하겠습니다 맛있게 잘먹을께요..\n날도 조금씩 더워지고 집에서 밥 해먹는 빈도가 적어서 소량으로 자주 시키려구요. 아직 밥은 안지어봤는데 맛있었으면 좋겠어요. 다시 후기 남길게요~~"
        }
    ]
}