{
    "product_id": 5690447637,
    "product_name": "대구농산 건강한 밥상 캐나다 병아리콩",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194678",
            "category_name": "이집트콩"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "비추 보관불편함\n아니 10키로면 기본적으로 지퍼백 포장 해야는거 아님 ? 무슨 지퍼백 포장도 안해주노\n11-2시 사이에 온다해서 하루종일 기다려도 안오길래 6시 넘어서 혹시 몰라서 나가보니 벨도 안누르고 대문옆에 안보이는데 던져 놓고간 저의를 모르겠네요. 배달시간보니 4시반 넘어서 했던데 어두운 주택단지에 던져놓고가면 어찌 온걸 알까요? 벨이라도 눌러야지. 배송 참 맘에 안듬.\n포장이 터진 상품이 배달이 왔습니다\n포장이 터진 상품이 배달이 왔습니다.... 아침부터 기분 망침요.,"
        },
        {
            "rating": "2",
            "data": "평소 콩을 즐겨먹지 않는데 이 콩은 고소하고 맛있어요"
        },
        {
            "rating": "3",
            "data": "포장일은 최근인디 생산년도같은게 기재가안되있음\n먼가 칙칙하구 평소먹던 맛과향이 아니어요~왜그럴까요 병아리콩 달고구수해좋아하는데 이건 먼거 무맛이랄까~ 포장일은 최근일인디 생산년이 없어요~오래된콩맛 비슷하구 그러네요~ 그래도 가격착하게 구매했고 대용량이니 맛으로말고 단백질,건강으로 먹는다생각하려구요\n괜찮아요 괜찮아요 괜찮아요\n괜찮아요 괜찮아요 괜찮아요\n품질을 떠나서 상품이 찢어진채로 와서 먹기도 전에 기분이 상하네요 10kg이나 되는 상품인데 지퍼백 포장이 안되어 있으니 보관 하기가 참 난감하네요"
        },
        {
            "rating": "4",
            "data": "지속적으로 사먹습니다.만족하구요\n계속 사먹습니다. 4월인가 5월에 13,800원이었는데 많이 올랐네요. 하긴 물가가 계속 오르니까. 알이 작은것같은데 하룻밤 불리면 일반 병아리콩 크기로 되고 맛있어요. 이젠 가격이 안오르길 바라며...\n콩밥좋아\n병아리콩 이래저래ㅈ건강에 좋다하고 콩밥은 워낙좋아라해서 콩을 종류별로 구입했음! 알크기도 적당하고 싸고~ 안살이유가 없네요\n아직 개봉하지 않아서 맛 평가는 차 후로\n고혈압 당뇨 약을 복용하는 가족이 있어서 잡곡을 많이 찿는데 병아리콩을 조금씩 사서 먹다가 겨울이라서 보관 신경 안써도 되니 5키로 구매를 했어요 밥에도 넣고 샐러드도 해먹고 검정콩과 함께 볶아서 간식으로도 가지고 다니도록 주려고 해요 사진 속에 표시한 딱 보이는 깨진콩이 보이네요 그래서 별 하나 뺏어요 개봉전이라 아직 다 확인을 안했는데 먹어보고 맛평가는 후기 올릴께요 포장은 12월16일 약 보름전이네요 하룻밤 불려서 전기압력 밥솥으로 밥을 했는데 콩 맛있네요\n맛있고몸에좋은....\n맛있고몸에좋은거라서 먹어보고꾸준히 구입하고있어요.거의가수입이지만 캐나다가좋은것같아구입해먹어요.\n여러 가지 요리에 사용해요.\n병아리콩밥, 감자 양파넣고 갈아서 병아리콩전, 우유 계란넣고 병아리콩팬케이크 물에 불리고 말려서 볶으면 볶음병아리콩 등등 여러 가지 요리에 사용해요.\n단백질 덩어리\n지금 물에 불려 놓고 있어요. 밥에 넣어서 먹으려구요. 다이어트에 좋다고 구매했어요.\n믿고사는쿠팡\n포장이 두꺼운 비닐에 싸서오니 배송하는것도 편하고 비가와도 젖어도되니까 박스포장보다 과대포장 아니어서좋다 맛은 밤맛 충분히불려야 맛있게 먹을 수있다\n상품 도착 하자마자 그냥 올려 봅니다~ 일반 시장 쌀 집에서 됫박으로 사다먹다 보니 양도 적고 잡 브스레기가 많아서 쿠팡에서 잡곡들 여러가지 구매 해봤어요 후기들 평점이 좋아 보여 믿어보고 먹어보렵니다.. 일단 7가지 구매입니다\n알이 작아요\n양은 엄청 나네여 ㅎㅎ 알이 좀 작아요\n알이 크진 않지만 균일해요 만족합니다\n캐나다산 주문인데 미국산으로 왔네요..\n고소하고 맛나요 ㅋㅋㅋ"
        },
        {
            "rating": "5",
            "data": "활용도가 너무 좋은 병아리콩\n#병아리콩의 효능# 콜레스테롤을 낮춰주고 단백질 함량은 높지만 칼로리는 낮아요 혈당을 조절해주며 피로회복에도 도움이됩니다 #병아리콩의 활용# 1.밥지을때 잡곡밥으로 2.병아리콩조림 3.후무스 4.칙팝 5.두유 6.여러 요리의 토핑용 특히 샐러드 토핑으로 훌륭,카레에도 강추 7.아이 유치원 과제로 콩키우기ㅋㅋㅋ(불린콩) ☆이모든 활용에는 먼저 해야되는 작업이 있습니다 전날 7-8시간 물에 불려준뒤 20분가량 삶아주어야 합니다 저는 아이와 함께 먹기때문에 불린콩의 껍질을 다 까준답니다 부드러워진 식감때문인지 거부감없이 잘먹어요 밥에 넣어줘도 잘먹고 멸치랑 볶아서 콩조림해서도 잘먹어요 국산인줄알고 샀는데 외국산이라도 상태좋고 맛도좋아요 재구매의향 있습니다 보관은 냉장고 한켠에 해두었어요 활용도가 좋아서 금방 다먹을것 같아요. 추천합니다 도움이 되셨다면 버튼꾸욱~♡♡♡\n먹어보고 주문했네요~가격대비짱~~♡♡\n지인 소개로 먹어보고 주문~~♡♡ 효능은~~ 장 혈관질화 소화개선 뼈건강 빈혈 고혈압 기억력 향상등에 굿~~♡♡♡ 많이 살수록 가격이저렴~~♡♡ 워낙 잘 건조되어 있어서 보관도 편할듯요~♡♡ 샐러드에 넣어 먹거나 비빔밥에 먹어도 좋고요 밥에 넣어 따로 간식처럼 먹기도하고 콩밥처럼 해서 먹기도하고요~~!! 가격대비 짱~~~~이네요 고소한 밤처럼 맛있네요~♡♡ 추천요~♡♡♡♡\n괜찮아요~^\n저는 다이어트, 남펀은 변비용으로 처음 주문한 거라 시식까지하고 후기를 올릴려고 늦었네요~ㅋ 우선 10kg이라 가격이 다른 곳보다 마음에 들었구요 밤사이 물에 불러놓으니 2~3배로 커지는것 같아요~ 사진에 보면 첫 압력솥에 넣은콩의 부피가 다음날 많아지고 색깔도 노래진거 보이시죠~^^ 물에 깨끗이 씻어서 밥과 함께 넣을 양만 빼고 나머진 밀폐용기에 넣어서 냉동실로 고고~ 처음이라 조심스럽게 보통때 물양보다 쬐금 더 넣어서 쌀과 함께 압력솥에 밥을 했는데, 충분히 불려서 그런지 물양을 더 잡지 않아도 될것 같아요~ 어쨌든 냄새도 없이 밥과 함께 먹으니 맛도 있고 부피도 있어 포만감에도 좋네요^^ 사실 까다로운 신랑이 한소리하면, 따로 삶아서 저만 먹으려했거등요~ㅋ 다만, 포장이 지퍼팩이 아니라는 점만 빼면 첫구매 성공~ 계속 먹으면서 다이어트에 도움이 되는지 관찰해야겠네요~ㅎㅎ\n최애 수퍼푸드\n몇년째 애용하고있는 나의 최애수퍼푸드 병아리콩이다. 그동안 수퍼마켓등에서 구입하다 두번째구매를 쿠팡에서 주문하고있다. 엄마께 드렸더니 이런맛과 모양은 첨이라며 신기하게 좋아하시며 밥지을때 꼬박꼬박 넣고드신단다. 이렇게 요 병아리콩은 않먹어본사람은 있어도 다시 먹고픈사람은많을것이라 생각한다. 소량씩 주문하다 대량10키로 주문한 이번콩은 그람당가격이 조금저렴하기도했지만 알크기가 조금작어보였고 윤택 또한 적어보여 약실망했다. 그렇지만 나의 최애 수퍼푸드로는 짱짱짱~~\n잘 받았습니다~\n병아리콩을 진짜 좋아합니다~ 병아리콩을 알기전에는 서리태나 동부콩, 강낭콩... 이런 종류를 좋아했는데 병아리콩은 맛은 물론이고 쓰임새도 다양하고 삶아먹어도, 밥에 넣어 먹어도, 볶아먹어도, 졸여서 콩자반을 만들어 먹어도 너무 맛있고, 삶아서 샐러드에도 섞기도하고 요즘 유투브를 보니 빈대떡처럼 녹두 대신 병아리콩으로 전을 만들기도하고 빵이나 쿠키를 만드는 주재료로도 쓰더라구요 갱년기가 되서 콩을 많이 먹으려고 신경을 쓰는데 병아리콩이 쓰임새가 많아서 젤 많이 소비를 하고 있어요 작년에 10키로 사서 잘 먹고, 이번에도 시어머님이랑 각각 한 푸대씩 주문했어요 잘 먹을게요~^^\n저렴해서 샀어요.\n병아리콩 다이어트하려고 구입했습니다. 전에는 홈플에서 3키로?인가 그정도로 샀었는데 생각보다 빨리 소비되길래 이번엔 대용량으로 샀어요. 4키로짜리는 다른곳이 더 싼데 10키로는 쿠팡이 젤 싸더라구요. 받아보니 엄청크네요. 삶았는데...아주가끔 점있는?것들이 있긴한데 전반적으로는 괜찮았습니다. 알크기는 전에 먹던것보다 살짝 작은 느낌이 들었는데 저번에 먹던게 남아있질않아서 확실히 비교된건 아니구요. 포장일은 한달정도 전 날짜가 찍혀있네요.\n굵은콩알에 양 많고 맛있어요~\n병아리콩 10kg 양이 많아서 병아리콩밥, 비지찌개, 콩전, 두부, 청국장, 된장 등 여러가지 요리를 할 수 있어서 좋아요~ 병아리콩을 물에 불려서 밥해도 고소하고 포근포근해서 맛있고요~ 병아리콩을 깨끗하게 씻어서 하루 전에 불려놨다가 압력밥솥에 푹~ 삶아서 건조기에 청국장을 만들려고 했는데~ 온도가 높아서 흰곰팡이 꽃이 예쁘게 피어 메주가 되었습니다. 그래서 잘 띄워진 메주로 병아리콩 콩알메주로 유리병에 된장과 미니장 담그기를 해놔서~ 지금 우리집 베란다에서는 병아리콩으로 메주를 띄운 장과 된장이 익어가고 있어요~ 장은 아직 맛을 보진 않았지만~ 된장은 삶은 병아리콩과 건조시킨 병아리콩 메주, 씨간장과 된장 조금, 멸치가루, 고추씨, 액젖ᆢ 등을 넣어 만들어서 그런지 된장이 황토색으로 예쁘면서도~ 오랜 시간이 녹아나 있는 깊은맛과 감칠맛이 스며들어 있어 너무 맛있어요 사진으로 올린 미니된장 한병은 실온에서 살짝 숙성시킨 뒤 냉장고에 두고 요리해서 맛있게 먹고 있습니다.\n예전에 10킬로짜리 구매했을땐. 진짜 밤맛나서 달달하고 맛있었는드ㅐ. 이번에 니맛도 내맛도 아닌 그냥 맹맹한 맛이나요ㅜㅜ 이건 1킬로도 양이 많으니 먹어질지 모르겠어요. 과자나 빵같은 간식거리대신 먹으려 했는대... 대신이 안될것같애요\n수고 많으십니다. 1kg으로 구입했는데 10시간씩 물에 불린 후 밥솥에 50분간 삶아 식혀서 간식으로 먹고 있습니다. 밤맛과 돈부콩 맛이 아주 좋아요. 고맙습니다.\n건강에좋은귀리 밥만해먹었는데 빵도만드니 나름만족합니다.\n빵을좋아하는데 살이넘쩌서 귀리를 갈아서만드니 죄책감이 덜들어요...지인들한테 권하고있어요^^\n너무 맛있어요. 완전 맘에 들어요.짱~!!\n건강을 생각해서 구매를 했는데 맛이 있을까? 했어요. 동생도 병아리콩 맛없어라고 해서 ... 그런데 막상 받아서 불려놓았다가 밥을 했는데 병아리콩 완전 맛있어요. 구수한 맛이 정말 좋아서 요즘 밥을 할때 병아리콩 듬뿍 넣어서 밥을 해요. 정말 맛있어요.\n10키로 어마어마합니다~ 저렴한 가격 질도 좋길\n맛있어요\n병아리콩을 좋아해서 밥에 많이 섞어 먹는데 지인들도 좋아해서 부담없이 나눠먹기 좋고 재구매의사 있어요\n대구농산 병아리콩이 제기준 정말로 최고..\n제가 병아리콩을 너무너무너무 좋아해서 여기저기 다른곳에서도 한달에 한번은 꼭! 주문하고 집에 떨어지지않게 하는편인데, 대구농산 병아리콩이 알도 제일굵고 썩은것도 몇개없고(있기는 하나 10키로중에 20알정도되려나요?) 제일 고소하고 맛있어요 .. 최근들어 가격이 너무 올라서 다른곳에서 그나마 저렴하게 그때그때 검색해보고 주문해서 먹고있는데, 마침 쿠팡에서 할인쿠폰써서 저렴하게 다시주문했네요. 지퍼백타입이 아닌게 조금 단점이긴하나 맛은진짜좋아요 가격만 좀 예전으로 내려갔으면 좋겠네요 ㅠㅠ\n두번째인가?세번째 구매합니다.\n알크기 균일하고 깨끗합니다. 10키로면 꽤 오래 먹게됩니다. 양껏 넣어먹으면 아주 맛있답니다.\n최고네요\n카나다산에 10키로 제겐 대용량이라 좀 망설였는데 참 잘샀어요 품질좋고 배송 총알에 다 맘에드네요\n10kg인데 가격이 좋아요. 김치통에 담아서 보관했어요. 맛이나 영양이나 좋아서 꾸준히 먹어요.\nㅎ\n친구에게 소개. ㅎㅎ 병아리콩을 자꾸 개나리콩이라 말함. 잘 먹고 있음.\n추천합니다!\n병아리콩 크기가 균일하고 표면도 깔끔해서 좋았습니다. 항상 먹던 그 맛입니다. 추천합니다!\n먹어보고 만족해서 지인들에게 추천했어요\n받아본 지인들도 만족하고 잘 먹고 있어요!! 병아리콩 좋다는 얘기난 듣다가 저렴히 대용량 구매합니다\n콩밥으로\n한6-7시간불리고 깨끗히 씬어낸다음 밥솥에다 백미 눌럿어요 물은 손등위보다조금더햇구요 잘익엇어요 완전달고 밤맛이나요 신기함ㅋ 저녁대신먹어볼라고삿네요 하루섭취량이 100g이라던데 70그람만먹어요 종이컵 3분의2정도요 완전 짱맛잇어요ㅋ\n지인 추천으로 첨 주문했는데..대박이예요!!\n바쁜 일상에 간편하게 영양식으로 최고네요~^^\n먹으려고 산게 아니고 수업용으로 산거라 양 많고 싼거 가성비 좋은걸로 샀어요 로켓배송으로 빨리 오니 너무 좋아요^^\n구매가 : 19,900원 (100g당 199원) 몇 시간 불렸다가 밥하니까 아주 좋네요. 단백질도 많고 각종 영양소도 있고 밥에 섞어 먹는 다른 잡곡 대비 좋다고 봅니다.\n다음에 또 살거같아요\n엄마가 가게에서 쓸 병아리콩이 없다길래 처음으로 인터넷으로 구매해봤는데 가격이 착한건 물론이고 품질도 너무 좋다고 좋아하셨어요 날짜도 최신날짜라서 좋구요 아마도 다늠에 또 구매하라고 하실거 같아요\n품질좋은 병아리콩\n갑자기 땡겨서 주문했는데 너무 잘먹고있어요 밤처럼 고소하고 담백하고 최곱니다.\n와 넘 맛있어서 후기 쓰러왔어요 소금넣고 30분 푹 삶았더니 짭짤한게 계속 먹게 되네요 다이어트하려고 샀는데 그냥 12첩반상 한끼 먹는게 나을정도로 계속 손이가요\n밥에넣으니 맛이좋네요\n건강생각해서 잡곡밥을 해 먹는데 장곡밥도 너무 이것저것넣어서 먹으면 안좋다는 말도있고 병아리 콩이좋다 해서 6시간 불려 발아현미 흑미 옥수수 넣고 같이 밥을 했는데 세상에 진작살껄 큰아들이 고소하니 맛있다고 다음부터는 꼭 넣어서 밥해달라고하네요 잘먹을께요\n다이어트식 딱좋네요\n물많이해서 5시간정도 푹 불리고 30분끓이니 포슬포슬 다이어트용으로 좋아요 콩맛나구 사과 토마토랑 같이먹으니 포만감들고 좋네요\n잡곡밥\n잡곡밥에 넣어 먹었는데 맛있어서 또주문 쟁여놓아야죠 ㅎ 잘려진것없이 깨끗하고 물에불려 요번에는 콩자반 해야겠어요 건강생각해서 먹는데 맛도좋고 포만감도 오래가서 다이어트도 되겠어요저렴하고 양도 많아요\n생각보다 양이 많아서 깜짝 놀랐어요 밥반 콩반으로 해먹어요 고소하고 맛있어요\n너무 고소하고 맛나요 강력추천합니다!!!!!!!\n고소해요\n밥 할때 꼭 넣어서 먹고 있어요 귀리+병아리콩+쌀 맛있고 좋아요\n병아리콩 맛있고 효능이 좋아서 온가족이 즐겨먹어요\n맛있어서 재구매\n맛도좋코 건강식으로 인기있네요 콜레스테롤 수치가 좀 낮아졌을지...\n항상 구입하는 병아리콩이에요 ! 쌀에 섞어서 밥 지으면 정말 맛있어요 ! 싸게 잘샀어요 ! 또 구입할게요 !\n이번에는 잘린 콩 아니라 좋아요\n예전에 잘린 콩과 랜덤 발송할 때가 있었는데 최근 문의 답변글을 보니 아닌듯 합니다 어쨌든 안 잘린 콩 와서 좋았습니다\n맛있어요.\n밥 했는데 맛이 좋아요. 떡이나 죽을 끓여보려고해요.\n아주 좋아요.\n가격 대비 괜찮아요\n깨끗하고 가격도 싼 좋은 병아리콩 감사합니다.\n먹어보구 믿고또재구매햇어요\n병아리콩 너무 좋아하는데 저렴하게 잘 샀어요\n처음 사봤는데 생각보다 맛있네요^^\n맛나요!삶아놓으니 자꾸 집어먹어요 고소하니 맛나요\n이 제품 가성비가 좋네요. 맛도 있어요.\n항상 믿고 먹고 있습니만 좀 비싸 졌네요\n1. 굵기도 적당하고 냄새가 없어서 밥하기 좋음\n3시간불려30분삶아밥에넣고간식겸먹음재구매의사100%\n가격 대비 좋은 가치요\n좋아요^^\n필요해서 주문, 구수하고 맛나요~\n불려서밥에 넣어먹으니 좋네요\n병아리 콩콩콩\n병아리콩\n많이파세요^^\n한포대에 담겨있어서 놀랐지만ㅎㅎ 삶아보니 맛은 있었어요\n전반적으로 좋아요\n지퍼백처럼되어서 보관하기 쉬워요. 맛있어요\n맛나고 싸고 좋아요\n상품이 크고 좋은편이에요\n친구의 추천으로 샀어요 몸에좋고 영양도 풍부하다고 해서저렴한 가격으로 맛있게 해먹고 있어요\n그냥 보통입니다\n병아리콩 배달이 빠르고 가격도 맘에드네요\n비닐포장으로 담겨와서 좋아요 먹어보지 않았지만 좋아보여요\n쿠팡에서 판매하는 제품이어서 믿고 주문했습니다\n잘받았습니다 감사합니다\n잘받았습니다 감사합니다\n감사합니다. 잘 먹겠습니다."
        }
    ]
}