{
    "product_id": 571442,
    "product_name": "농협 2021년 햅쌀 두루웰 철원오대쌀 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "이름값 못하는 철원오대쌀.너무 실망입니다.환불해주세요!\n친정엄마랑 윗집 아랫집 살아서 쿠팡 골든박스에 철원오대쌀 떳길래 엄마와 함께 같은날 같이 주문 했어요- 물론 같은날 같이 배송 되었고 엄마도 저도 아직 쌀이 남아 있어서 며칠 같은곳에 같이 보관해뒀다가 엄마가 어제 먼저 쌀을 뜯어 밥을 지어 드시고 역시 철원오대쌀이라며 맛있다고 너네도 언넝 밥 지어먹어보라하셔서 저도 오늘 저녁에 새 쌀로 지어봐야지 하고 처음 쌀을 뜯었어요- 현재 임신중이여서 만삭에 가까운 몸이라 신랑이 쌀통에 쌀을 부워주며 자기야!근데 이번엔 잡곡 섞인 쌀 산거야??라고 묻길래 쌀을 자세히 봐보니.. 쌀이 하얀게 아니고 뭔가 누리끼리한게 중간중간 섞인게 전체적으로 노란빛을 띄고.. 이상해서 쌀을 씻어보려고 물을 넣으니..... 노랗다못해 약간 연두빛을 띄면서..느낌이 쎄~~한것이.... 이상하게 덩어리 지고 한 쌀들이 있길래 건져서 보니 새똥도 아니고 두부으깬거 같으면서 쌀알이 엉겨붙고 문질러보니 으깨지고...이상한거예요.. 분명 엄마랑 같은날 같이 주문하고 보관도 같이 했다가 하루차이로 개봉했는데.. 엄마한테 부랴부랴 쌀을 한그릇 떠서 올라가 비교를 해보니.. 노란컵에 담긴 엄마쌀은 새하얗고 깨끗한데.. 도자기그릇에 담긴 제 쌀은 윤기도 없고 누렇고 부분부분 이상한것도 있고... 하아...복불복인건가요?? 임산부인데 저거 먹고 탈났을꺼 생각하니...와...소름 끼치네요.. 인터넷으로 처음 쌀 주문해봤는데 이건 정말 너무 하네요ㅠ 철원오대쌀 유명해서 주문했는데..이거..이름값을 너무 못하네요.. 반품해주세요!! 너무 실망입니다...에휴...\n무슨 이딴걸파노\n쌀을4/30일날 10키로 두개샀는데 원래20키로짜리만먹다 보관상용이한걸 산다고 산게 이모냥이네요 와이프는 원래이쌀은 이런줄알았다..고 하네요ㅎ 간만에 쉰다고 밥하는데 쌀색깔부터 이상하더니 씻으니 무슨 꾸정물도아니고ㅎ 아 쌀봉투도없고 환불시간은지났고 진짜 무슨 이딴걸 사람먹으라고 파는건지 알수가없네ㅎ 오늘부로 철원 오대쌀은 안먹는다\n다신 주문안하겠습니다.\n진짜 귀찮아서 반품을 안했는데 후회가 엄청됩니다. 진짜 오래된 쌀이더라구요. 어떻해 이런걸 팔수가있죠? 떡이나 해먹으면 되는쌀정도 푸석푸석 윤기하나도 없구 찰 지지도않음. 저희신랑이 강제 다이어트하고픈분 꼭 사시래요^^\n유명하다고 해서 샀는데, 시간이 갈수록 쌀통에서 흙먼지가 묻어나고, 계량컵으로 쌀을 덜을때마다 먼지나요 휴지에 묻은 먼지사진은 밥솥에서 쌀을 씻고 나면 밥솥 위쪽 닦아 봤는데... 그냥 묻어나오네요.....ㅎㅏ.. 쌀통도 마찬가지.. 쌀 씻으면 이렇게 어두운연둣빛으로 씻기네요.. 오래되서 그런건가요? 쌀 사서 이런적은 처음이에요 복불복인가요.......?\n쌀벌레가 너무 많이 나와서.....짜증이 좀 낫어요..\n묵은쌀이 원인인건지 까만 쌀벌레가 뒤적거릴때마다 많이 나와서 짜증이 낫어요 신경써주셨음 합니다 밥을해야해서 환불처리를 못했지만 맘은 백프로 환불감입니다\n햅쌀이 맞나? 묵은쌀을 당일도정한건 아닐까?\n햅쌀이라고 했지만, 묵은쌀 같아요. 씻을때 묵은 내가 좀 나고 밥을 쿠쿠 압력 밥솥으로 쾌속으로 하면 설익은것 같이 되고, 소프트 백미로 밥을 해도 약간 쌀이 딱딱하네요. 물 충분히 넣었는데도요. 쌀이 어쩜 그렇게 마르고 윤기가 없는지.. 심폐소생하느라 밥할때 다시마랑 식초 넣으니 그나마 좀 낫네요.. 집에서 농사지은 오대쌀 먹다가 쌀이 떨어져서 햅쌀이라고 해서 산건데 이 판매자한테 다시 구매 안할것 같아요. 묵은쌀 그냥 당일 도정해서 파는 것 같네요.\n햅쌀같지않아요\n이거 정말 햅쌀 맞나요? 쌀이 누렇고 까만 부분도 많이 보이고 ㅠ 전에 먹던 쌀 지퍼백에 덜어내고 배달 온 쌀을 통에 붓는데 쌀이 많이 누렇네요.. 먹던쌀도 오대쌀이고 이마*에서 구입했어요 비교사진 올려봅니다 지퍼백이 집에 있던 쌀이고 그릇 안에 있는 쌀이 오늘 배송 받은 쌀입니다\n절대 사지 마세요\n와.. 진짜 별 하나도 아까움 2020년 햅쌀, 농협이길래 믿고 샀더니 이게 햅쌀이 도대체 맞나요? 19년도 묵은쌀 아니구요? 맛도 없고 찰기도 하나도 없길래 찹쌀 사서 섞어먹었는데 그래도 똑같아요; 부모님이 살다살다 이런쌀은 처음 보신다고하심... 좀 먹다가 도저히 맛없어서 버리려고 내놨고 결국 마켓컬리 조선향미 주문했어요;;;; 쿠팡문의했더니 환불 안된다고 문자하나 끝. 제발 상품값어치 없는 물건 내놓지 말길..\n쌀자루 터져서 도정일도 못봄\n배송은 진짜 맘에 안들어서 쌀이 좋은지는 모르겠어요 ㅠ 주택지라서 대문안에 넣으시라고 열쇠 걸어뒀다는 메모를 못 보셨는지 비도오는데 대문 밖에 도로에 사람도다니고 차도 다니는데 분실위험도 있을건데 책임 지실건지~~그날 시골에 볼일땜에 가서 새벽 2시30분경 배달사진이 와서 윗집에 부탁해서 대문안에 넣었는데 집에오니 이미 비에도 젖었고 쌀 밖스 터지고 난리도 아니였음 어찌 이런일이~~~\n먼지, 거미줄, 벌레기어다님\n별하나도 아깝다. 양심있으면 이런거 팔지마세요. 귀찮아서 상품평 진짜 잘 안쓰는데 열받아서 꼭 써야겠습니다. 포장뜯자마자 페트병에 옮기는데 거미줄 나오길래 찜찜했지요. 하지만 씻어먹는거니까 하고 담고 있는데 비닐포장 안쪽에 먼지인지 뭔지 자잘한 갈색 가루가 잔뜩 붙어있고 살아있는 벌레가 꿈틀꿈틀 기어나옵디다. 동영상 첨부 할려했는데 올라가질 않아서 캡쳐 올렸네요.\n이런걸 팔다니\n믿는도끼에 발등찍힌기분. 받고나서 뭔가 거무튀튀하고 이상했는데, 다 된밥도 거무스름하다. 그래도 에이 괜찮겠지\"하고 먹었다. 또 구입하려고 쿠팡 철원쌀 이천쌀 리뷰들을 보니 영~안좋은 리뷰들이 많아서 이마트몰에서 철원쌀10키로 샀다. 진짜 쌀색깔부터 달랐고,밥맛도 달랐다.가격은 지금보니 비슷하다. 그리고 쌀통을 행주로 닦아보니 검은때가 엄청 묻어나온거보고 또 놀랐다.내가 이런걸 먹었다니.. 왜 이런걸 팔까 농협쌀이라고 써있던데, 환불이라도 받고싶지만 그냥 더러워서.. 리뷰라도올리자싶다 절대사지말라고\n지금까지 사본 쌀 중에 최악임\n철원 오대쌀 많이 사봤지만 이렇게 맛없는거 첨사봄 묵은쌀 처럼 밥하면 노랗고 찰기도 없고 윤기도 없음 진짜 사기 당한기분 밥이 맛있어야 다 맛있는건데 밥이 맛없으니 짜증만남 싸게 산것도 아닌데 물만 엄청 먹고 불려서 하면 떡지고 안불리면 밥이 매말르고 ... 밥할때마다 짜증남 검은점???같은것도 많고 쌀을 잘 모르지만 벌레를 먹은건지 묵어서 그런건지 이쌀은 진짜 최악임 그냥 최저가 제일싼 쌀 사도 이정도는 아닐텐데\n쌀통에부어버려서 환불을못한게 너무아쉽네요.. 화가나서 그대로엎어 버려버려서 사진도없지만 양심상 제발 이런제품!특히!식품을 그러면안되지요.. 글로적으려니 웃기지만 일단 쌀이 회색빛이나는건 머리털나고처음임! 방송에서 누가 철원오대쌀이 자기인생쌀이라나머라나 저렴한쌀부터 우리나라 알아주는 쌀들까지 다먹어봤지만ㅋㅋ 회색빛나는쌀 드셔보신분? 꼭 잿더미에구르다온쌀처럼...아이들도같이먹고 더군다나 저렴하지도않고! 억울해요..ㅠ 휴..\n쌀을 섞은 듯하고 시꺼멓다\n이런 쌀 품질을 펄원 오대쌀이라고 판다는 건 문제가 심각하다. 반품하려다 이번엔 그냥 먹는다. 쌀이 시커멓고 쌀알도 갈아지고 작고 이건 이맛쌀보다 못하다. 다신 안사고 싶다. 그리고 같은쌀 항상양이 같았는데 넘쳤다 그만큼 섞은것 아닌가?????\n뭐지??? 이 쌀\n두번째 구매 첫구매후 바로 정기배송으로 전환. 신랑이 당료,혈압 있어 잡곡을 반섞어서 하는데 부담없이 잘 넘어감 먹고 있던 중 냄새가 이상해서 보니 변색이 됐어요. 쌀은 사서 금방 다 먹는 식재료가 아닌데 이렇게 상하다니 뭐죠?????? 첫구매 만족하고 정기배송으로 돌리자마자 하자있는 제품을 보내다니 먹는 걸로 장난치지 맙시다.\n어쩜 쌀이 이래 맛없어요?\n구매일 10월 14일 가격 38830원 코로나땜에 매일같이 집밥을 먹으니 쌀이 맛없으면 밥맛도 떨어져서 비싼게 맛도 있으려니 생각하고 거금을 썼건만 쌀은 밥을 해봐야 진가를 아는건데 밥이 퍼석하고 찰지지도 않아요 햅쌀이 맞는지 의심이 가요 너무 퍼석거려 찹쌀 좋은거 사서 한참 불려놓고 밥을 하니 그제야 좀 먹을만해요 실망입니다 재구매는 당연히 없음\n정말이지. . . 평생 먹은 쌀중에 최고의 쌀입니다 어차피 이리뷰 지워지겠지만 아니 쌀이 무슨 돌도 아니고 묵은쌀을 도정한건지 밥이 누렇게되고. . 밥맛은 커녕 현미보다 더한 식감입니다 어떻게 이런걸 로켓이라고 파는건지 왠만하면 좋은것도 싫은것도 상품평 안다는데 다른분 참고하시라고 올립니다 아 밥솥 얘기하실수도 있는데 쿠쿠에서 최신형 60만원주고 산 밥솥입니다\n실망\n2020햅살이라고해서 구매했는데 보통 햅살로 밥을 지으면 물이 적게 들어가는데 이 쌀은 물을 많이 잡아야하네요 처음한 밥이 된밥이 되어서 그 다음 밥을 할때 물을 좀 더 넣어야했어요 그리고 그동안 사먹었던 철원오대쌀은 찰지고 맛있었는데 쿠팡에서 처음 사봤는데 이건 아니다 싶네요 이미 뜯어서 먹고 있어서 그냥 먹지만 맘상했네요.\n알고서는 안사먹어여\n철원오대비만 먹어오다..동네 품절되서 인터넷으로 주문했는데 믿고 먹던 철원오대미인데...다 다른가보네요 쌀에 윤기 하나없고, 멥쌀처럼 텁텁하고 진심 이렇게 맛없을수도 있나요? 완전 비추합니다. 인터넷이라고 소비자들을 잠깐 눈속임할 수있어도 그렇게 팔지 마세요... 이런건 그냥 더 저렴하게 줘도 알고서는 못사먹을듯해요\n2019년산 이래서 햅쌀인줄알고 주문했는데 2018년산이에요. 확인안하고 뜯어버렸네요. 햅쌀 사실분들은 딴거 사세요.\n이러시면진짜안됩니다\n처음개봉을때 괜찮아보였고밥맛도괜찮았는데1/3쯤후부터 쌀색깔이초록색이고씻으면더러운물이나오고 취사후냄새남 1/2이하에서는아예진회색이고씻으면시커먼구정물이납니다 이런쌀처음봅니다 아까워서 엄청비비고치대고씻어도냄새나지만 겨우먹긴하지만 후회막심합니다 자체검사해서폐기함이맞을듯합니딘\n철원오대쌀 유명하다고해서 구매하였는데 쌀이 누렇고 묵은쌀인것같아요... 이런글 왠만하면 안쓰려고 했는데 먹을수록 화가나서 글남깁니다. 밥을지으면 푸석푸석하고 햅쌀인데 윤기도없고 굉장히 실망스워요 솔직히 환불할수있으면 환불하고 싶어요.... 이거 햅쌀은 맞는건가요\n별 한개도 아깝네요 처음에 의심했는데 이제 냄새를 맡다보니 곰팡이 냄새나요 썩은쌀 왜 파는지 모르겠네요\n1월 29일에 구매했고, 밀봉보관했는데 오늘(4월 5일)보니 여기저기 곰팡이가 폈네요. 5-6년 전에 쌀벌레를 경험한 후로 쌀 보관 깨끗하고 건조한 곳에 하는데다 물도 들어가지 않도록 조심했는데 3개월만에 곰팡이가 피는건 처음 봅니다.\n별하나주기도 아깝네요. 쌀 왔길래 뜯어쌀확인했습니다 햅쌀이 아닌거같아요. 푸석푹석하고 윤기도없고 쌀에서 냄새도 나고 밥을해봤더니 여지없이 맛이없 습니다.무슨철원오대쌀입니까.가짜같아요. 반품하려다가 김밥한다고 쌀을 많이 사용해서 양심상 그냥둡니다. 다른소비자분들 이 쌀 사지마세요~\n밥먹을때마다 화가 난다... 밥에 윤기가 없고 퍼석하다 밥이 설익은거처럼 맛이없고 쌀가루 씹는거같다 먹을때마다 화가난다... 별5개리뷰와 1개 리뷰 보고 삿는데 5개 리뷰 많아서 구매했는데 별1개도 아까운 쌀이다 구매 비추합니다\n쌀이 더러움\n별 하나도 아깝습니다 다른 분들은 벌레가 나온다고 하는데 제가 받은 쌀은 색깔이 거의 회색입니다 씻으면 시커먼 물이 한참 나와요 벌레나온대서 뭔 처리를 한건지 열 번 이상 뽀득뽀득 씻고 나면 쌀 색깔이 되는데 이미 너무 많이 씻은지라... 맛이 형편 없습니다\n햅쌀이라고해서 주문했는데 집에있는 묵은쌀과 비교했을때 정말햅쌀인가 싶을정도로 의심가는쌀이네요..ㅠ 찰지지도않고윤기도없고 밥을해보니 밥알이푸석거릴뿐.. 괜히 비싼돈주고샀네요 그나마4kg구입했으니 다행이라 생각하고 빨리먹어없애야겠죠\n쌀이.정말아닙니다 밥을하면.푸석하고,햅쌀이라고.구매햇는데.묵은쌀이,더좋네요 쌀색갈도,시커멋고,정말화가.나네요,이런걸판매하니까요,정말.이런건팔지마세요 별점도.주기싫은데,그걸눌러라.후기가써지니까,어쩔수없이눌렀네요\n기존에 먹던 쌀이 품절이라 대신 가격대가 비슷한 오대미를 주문했는데 맛이 상당히 차이가 납니다. 밥 해놓으면 누런색상이 돌고 찰기도 없어서 요즘처럼 세끼 집에서 밥 먹을때 밥이라도 맛나야할텐데 이거 10키로 먹느라 힘들었네요쌀싯은물이왜녹색이나오나요?이거먹을수나있나요?\n돈주고삿음돈값을해야지쓰레기쌀을보냅니까?환불도어짜피안될거음식물쓰레기통에버릴게요.욕나오네\n쌀이 너무 맛없어요\n2월 23일 도정한 쌀을 3월 5일에 받았는데 밥을 하면 윤기는 커녕 진짜 모래알씹는것같네요 이 쌀만 3년 먹었는데 이런적은 처음이에요 먹어도 먹어도 너무 맛이 없고 꺼끌하고 희한하다 싶네요\n실망함..\n와.. 요즘 상품평 소홀했었는데 이건 안쓸 수가 없네요.. 살면서 이렇게 별로인 쌀은 처음.. 떨이로 산 기분.. 와... 윤기 하나도 없고 퍼석퍼석.. 진짜 심하네요.. 진O미 사먹다가 품절이라 급하게 시켰는데 하늘과 땅차이.. 와.. 너무했다 진짜..\n맛있는밥 먹고싶어서 비싸도 철원오대쌀 소개받아 주문했는데 1월에 도정한 쌀이라니...화가나서 반품하려다 (다행히10키로) 주문이라 그냥 먹기로했습니다 다시는 주문 안할것같네요 실망입니다...\n정말 놀랬습니다\n쌀을 씻고 있는데.. 물이 걸레 빤 물 맹키로.. 회색 빛 도는 물이 서너번 해야 없어지네요.. 저희 집것 만 그러는건지.. 상품평 남겨야지 생각 하다 자꾸 깜빡해서.. 이제야 올리네요 .. 냄새도 심해요\n쌀에 곰팡이가 핀듯합니다. 푸른색 쌀곰팡이듯요\n베트남쌀같이 왜이러죠 새밥솥이고 적량의 물인데 ..ㅠ 찰기가 아예 없고 알알이 입에서 돌아다녀요 .쌀이 물을 되게 많이 잡아야하는거같아요 .애들이 밥을 안먹어요 ㅠ 이 많은 쌀 죽으로 해먹어야할까요 ㅠ\n이런 쌀은 처음 입니다.\n밥하려고 3컵 퍼낸 쌀 중에 눈으로 보이는 이상한 쌀만 이렇네요. 이거 먹어도 되는 쌀인지요. 이런 경우는 첨이라... 난감하네요.\n사지마세요\n밥 맛 드럽게 없어요.쌀 씻은 물이 곰팡이처럼 거므스름한 물이 나오구요.참고로 우리집 밥통 쿠쿠 최신 제품으로 50만원 가까이해요.그런데도 밥 맛 너무 없어요.수입쌀도 이것보다는 열 배 났겠어요 ㅜㅜ\n19년도쌀이이정도일줄몰라습니다.이건올해생산된쌀이아니고해묵은쌀이라생각합니다.끈기도없고밥을이리해보고저리해봐도묵은쌀을 19년도에도정한것같네요.다시구매하고싶지않은상품입니다.\n정말 별로였습니다. 쌀을 씻으연 왜 이리도 시꺼먼 물이 많이 나오는지... 밥도 너무 맛이 없었어요.. 진짜 겨우겨우 다 먹어갑니다. 평 좋아서 샀는데 실망입니다. 인터넷으로 처음 쌀 사보는데... 다시는 안 사려구요\n애기 보느라 이제일 후기도 쓰고싶지 않네요.화가나서 써요 오대쌀을 한두번 먹어본것도 아니고 사람 입을 어떻게 생각하시는건지 맛도 없고 밥하면 촉촉하긴 커녕 밥알이푸석하고 어떻게 작업을 하신건지.. 참..\n철원오대쌀 맞아요? 정말 이건 기만입니다!\n철원오대쌀 기대했건만 완전 묵은쌀같아요! 반품하고 싶었지만 이미 포장뜯어 밥을 했으니! 너무합니다! 철원오대쌀이란 이름을 붙이지를 마시던지!\n쌀이 너무 검푸른 색이 먹을 수가 없었어요.\n오대산쌀 상품평 좋은 것 믿고 샀는데 장마철도 아니고 어찌 쌀색이 누리끼리 하다 못해 푸른색인 걸 보고 누가 새쌀이라고 생각이 들까요.\n왠만하면 후기안쓰는데.. 이건 좀 심하다 생각하여 남깁니다 다터져서 왔습니다. 일단 급해서 먹긴하지만 다음에는 안시킬꺼 같습니다.\n햅쌀이요?\n이게 햅쌀이면 관리부실이거나 섞어팔거나 질좋은거 오프라인에서팔고 질나쁜거 온라인처분 하는거네요. 깨지고 새카맣게 금가고 양심이 있으면 햅쌀표기는 빼고 파세요\n찰기도 없고 별로에요.\n철원쌀이 좋아서 후기 보고 쿠팡에서 구입했는데 후기 내용 처럼 복불복 인가봐요. 쌀이 밥을 지어도 찰기도 없고 푸석하고 맛도 없어요. 절대 재구입 안합니다.\n불량품에 가깝습니다.\n쌀을 씻을 때 검은회색물이 나오는 것으로 보아, 정상적으로 관리된 쌀이 아닌 것으로 보입니다. 믿고 구매하였는데 대단히 실망스럽습니다.\n나쁘네요\n일부러 싼것도 있지만 좀더 비싼거 산건데....맛이 없고 알알이 상태도 안좋네여... 좀 싼거랑 별 다를게 없습니다.\n밥이.. 퍼석퍼석해요 ㅠ\n왜그럴까요 백미로 아무리 해도 퍼석퍼석 윤기도 하나도 없고 밀가루 씹는느낌;\n쌀에 곰팡이 폈어요\n산지 한달 된 쌀이 곰팡이 피는게 말이 되나요??? 아기랑 같이 먹었는데 아기 장염걸리고 온가족 계속 배탈에 시달렸습니다. 진짜 열받네요\n밥찰기없고묵은쌀..느낌임 &\n햅쌀이라해서삼. 쌀구입후 처음밥을함. 정말~~맛이없고.밥이찰기도없고 푸실푸실한식감임 묵은쌀도이러진않았는데... 다신~구입안함 ^^\n쌀 진짜 별루네요! 이만원대 쌀보다 더맛없어 돈 아까웡\n리뷰 최신순으로보니 제쌀만 맛없는거 아니였네요 묵은쌀 비싸게팔고 진짜 매일 밥할때마다 화가나요\n햅쌀이라고 했는데 색도 누렇고 속은 기분입니다~\n햅쌀이라 해서 샀는데 색도 누렇고 속은 기분입니다.밥도 해서 먹어봤는데 지금까지 사먹은 쌀중 최악입니다.\n20년 햅쌀이라서 샀는데 완전 별로에요. 쌀이 많이 푸석푸석 하고 오래된 쌀 같은 느낌을 받았네요. 햅쌀이라서 가격 좀 더주고 산건데 완전 불만족스럽네요.\n햅쌀이 맞는지 의문스럽습니다 지금까지 세번 밥했는데 물양을 조절해도 퍼석한 느낌이 들어요 식으면 딱딱하고 찹쌀을 같이 안섞으면 안될것 같네요\n먼쌀이 3월말일경받아서 최근먹기시작햇는데\n아래분처럼 씻을수록연두색물에 쌀이푸석푸석한건가요? 이거정상쌀맞나요?\n'햅쌀','오대미'...하얗고 찰진 밥을 기대했는데 기존에 먹던 저렴한 쿠팡 브랜드 2019년쌀보다 못함. 찰기 하나도 없고 푸석푸석한 오래된 쌀 맛\n쌀이 오자마자 날으는 쌀벌레가 많네요. 10키로 다 먹으려면 한참인데~~~ 다신 주문하지 않으럽니다.ㅠㅠ 그래도 철원오대쌀이라 믿고 샀는데~~~\n쌀이 정말 먹을수 없을만큼 나뿝니다 쌀색이 초록빛이돌구 오래된것 같아요 꾸정물이 많이 나와요 넘 더러워요별하나두 아깝습니다철원오대쌀은 상호만 보고도 조금 비싸지만 구입하게 되던 쌀입니다. 이번엔 다르네요~ 앞으론 주의해서 구입해야 할 듯 합니다.\n비추입니다\n세일이라 샀더니 품질이 너무 안좋네요. 묵은쌀인지.. 쌀을 씻으면 검은물이 나오네요 이런걸 먹으라고 파는건가요\n일부러 철원오대쌀 주문했는데 별로인거같아요\n검은색으로 된 썩어보이는 쌀들이 많아요 이걸다 어케 걸러 먹어야되나요?\n햅쌀인데 벌레랑 벌레 씨알이랑 구데기가 많이 나와서 다 버렸어요\n20년에 생산한 햅쌀을 구매했는데 밥을 지어보니 완전 묵은쌀 이네요. 비싸게 구입했는데 완전 속은 기분이 드네요.\n도정한지 한달된거보내줌. 밥을하면 냄새가나고 퍽퍽함. 농협식재료꾸러미에서 온쌀과 비교했을때 최악의 품질임.\n햅쌀 맛나요 ㅡㅡ 너무 맛이 안젛음 노랗게 밥이되고 완전묵은쌀이랑 섞어논 느낌 한번더 해보고 반품하든지 해여겟음 ㅡㅡ\n별로에요\n푸대가 살짝 찢어져 있고 쌀이 까매서 회색에 가깝고 도정일이 6월 24일이에요. 쌀이 밥만 하면 밥솥에 눌러붙어요. 비싸서 좋을 줄 알았는데 전체적으로 아쉽네요.\n왜 비싼건죠?\n압력밥솥이 고장난줄 알았네요 쌀 진짜 푸석푸석하고 맛없어요 비싸길래 좋은줄 알았더니 속았음 ㅠㅠ\n쌀이 윤기없고 맛이없다.\n쌀이 퍼석퍼석하고 윤기도없고 맛이없음 20키로나 샀는데 이걸 어쩌란 말이요!!!!!\n쌀별로에요\n이름보고 산건데 너무실망.. ..... 쌀진짜품질 이렇게 안좋은걸 비싼가격에팔다뇨 진짜짜증나요ㅠ 뜯은거라 환불도안되고ㅡㅢㅣ..휴\n정 말 쿠팡에 대실망임니다 10k 2개사고 쌀씻는데 열받아서 떡을해야하나 누룽지 만들어야하나\n왠지 묵은쌀 같아요 밥을 해도 윤기도 안나고 맛없고 푸석하고 내것만 그런건지? 재구매는 안 할듯 ~~\n처음시켜 맛있어서 재구매했는데 ㅡㅡ풀풀날아가는 묵은쌀 보냄 보름만에 쌀포대 바꿔치기하셨는지\n수년간 믿고 먹던 철원오대미인데 이번에 밥을먹다 넘 맛없어 평을씁니다 쿠팡믿고 주문했는데... 상품관리부탁드립니다\n햅쌀맞는지 의심스럽네요 추석 때 철원햅쌀 사서 먹었는데 그 때랑 달라도 너무 다르네요\n오래된 쌀입니다. 당일도정도 아닙니다. 몇십년 먹은 오대미 이지만 이번것은 실망 입니다.\n철원오대미 처음사봤는데 ㅜㅜ\n이건아니쥬 군대 짬밥생각났어요 햅쌀이라는데 ㅜㅜ\n밥을하면 누래서 묵은쌀인거같은느낌 식구들이 불만이 많음 비추천\n쌀이 찰기도 윤기도 없고 밥이 맛 없어요 이름만 오대쌀 빌려썼나보네요\n쌀 오래되어 냄새와 푸른물나옴!! 정말 실망이다!! 다시는 쌀 안 시킬것이다!!\n맛없어요\n너무 맛이없어요 찰진것도없고 가벼워요 후회막심.\n항상 보관하던곳에 보관하는데 이번쌀은 보관중에 굳어요\n쌀 냄새나요 미치것어요 어찌 한달을 먹어야하는지\n밥이 푸석거리고 맛없어요\n45,000원짜리 저렴하게 파는 줄 알고 저렴한 가격에 오대산 철원쌀이라고 구매했는데 완전 속았어요 70년대에나 먹어 본 밥맛없고 푸석거리는 밥을 오래간만에 먹어 보내요 반품하고 싶은데 그래도 이것도 농산품이라 반품하기 그래 그냥 얼른 먹으려고 김밥싸고 초밥 만들고 있어요 이건 밥지을 쌀이 아닙니다 유통 용도가 잘못된것 같아요\n10킬로 쌀 도정일 1월로 4개월 지나서 썩었음\n최악의 쌀입니다 수입쌀 같아요 반품하고 싶어요\n최근에도정됫다해서 먹어보았는데ᆢ최악입니다ㅡ사지마세요\n철원 오대쌀 실망이입니다.ㅠㅠ 윤기가전혀없고\n쌀이 오래된 쌀처럼 윤기도없고맛도없어요ㅠㅠ\n제목보고 낚였네요. 올해 햅쌀인줄 알았네요. 심합니딘.정말 먹을수없는 쌀입니다~쌀이 으깨져요 바스러져요\n급히먹느라 교환도 안햇는데 속상햇습니다\n검정점잇는게 많고 깨진것 같은 쌀알이 많네요 ㅜ\n묵은쌀인줄 묵은내가나고 쌀씻으면 시커먼 물이나옴\n찰기가없어요밥할때김나오는데냄새가별로였어요\n도정일이 한달 넘는걸 받아보긴 처음이네요..\n일주일만에 쌀이 곰팡이 핀것처럼 푸르스름 해짐\n매우맛있는쌀\n맛있는 쌀입니다\n오대쌀이라는데 넘 아니네요.가짜 오대쌀같아요\n2019\n오래된 쌀 처럼 푸석하고 냄새도 안좋아서 실망입니다.\n쌀을 씻을때 검정 물이 나와요.\n모레알같이 정말 앗 없어요\n그냥 버릴까요?\n이걸 어떻게 해야할지..\n쌀이아니라쌀래기내요 반쪽짜리살이너무많네요\n철원오대쌀좋다해서구입했는데 실망했네요\n쌀벌레가생겨별루에요\n싸래기 쌀로 품질 최하급입니다.절대 구매하지마세요\n오대쌀이라 믿고 샀는데 낚었어요 먹을일이 걱정입니다\n찰기가 없고 일반쌀이랑 똑같음\n알이 작고 맛이 없네요.강원도 쌀 맞나요?\n오래된 쌀이썪였어요\n곰팡이가 생겼어요\n첨부터 곰팡이.. 모르고 먹다 15킬로정도 버림\n별 하나도 아까운데 미선택은 안되기에..\n맛없어요ㅜ철원오대쌀 기대하고 20kg으로 주문했는데\n전혀 햅쌀 같지가 않은 묵은쌀이네요\n최악 사람이 먹을게 못됨 사지마세요\n최악이에요 사람이 먹을수 없네요\n쌀 개봉하는순간 묵은쌀 냄새가\n쌀에 검은 때가 껴서 많이 씻어야 했어요\n다시는 제구매안함 좋은쌀 산다고 산는데 실망이네요 다\n하나로 마트나 노브랜드에서 19800원에 파네요\n온라인 매장 상품이 오프라인 매장보다 비싸네요\n넘싫 망 중격\n대 싫망악 쌀 다 셈 급히먹어야해서 그냥 먹어요 근데 찜찜\n오래된 쌀 보내셨나봐요.\n먹는 내내 별로여서 간신히 먹어치웠습닏ᆢ\n햅쌀 주문했는데 묵은쌀처럼 찰기도없고 다시는 구매사절\n죽은 나방이가 들어있었어요\n마치 월남쌀처럼 찰기없고 푸석거림. 몇해 묵은쌀 같음\n중간쯤에서색이검푸르게변하고서로엉겨붙었음\n쌀벌레 안나오게 잘보관된 쌀 파세요.징그러워요\n벌레나왔어요\n냄새나요\n밥을 하면 냄새가 나요\n항시 철원오대쌀만 시켜 먹었는데 별로네요\n아이게뭡니까하\n벌레..\n환불해주세요 열자마자 벌레있어요\n맛없어요. 이전에 이천쌀산게 훨씬낫네요\n쌀알이 넘크고 햅쌀인데도 맛이 넘 없어요\n쌀알이 너무 잘아서 ㅡ 싸래기 수준\n쌀알이 아닌 싸래기 수준 임\n쌀이오래됬나바여ㅜㅜ\n밥을했는데 푸석푸석 다버렸습니다\n밥이 윤기없고 힘없음\n쌀이 윤기가 안나요, 맛없는 쌀\n쌀이 너무 안좋아요 버리지못해 먹네요 까만물은 뭔가요\n밥알상태가왜이래요?\n항상 오대쌀 시켜먹는데 이번 오대쌀은 정말 최악이네요 윤기하나도없이 푸석푸석하고 일반쌀도 이정도는 아닐듯싶네요 정말 오대쌀이 맞나요? 이름만 오대쌀이지 이게 어디가 오대쌀인가요?화나네요 정말\n이제까지 먹었던 쌀 중에 제일 최악 이네요 밥을 해놓고 조금만 지나도 누래지고 딱딱해지고 오래된 묵은쌀처럼 ㅠ 그냥버릴수도 없고 ㅠ\n최악이네요\n밥을 했는데 윤기 전혀없고, 밥알이 하나같이 온전하지 않고 찰지지도 않은것이 떡처럼 뭉쳐지네요 최악입니다\n맛없음\n햅쌀이라고 하는데 전혀 햅쌀이라는 느낌이 1도없음 밥을 하면 밥이 탄력이 없음 맛 없어요\n맛없어요\n철원오대쌀이 맛있다고해서 샀는데 예전에것에 비해 너무 맛없어요 찰기가 하나도 없고 윤기도 하나도 없어요 다신 안살듯요\n쌀이 바꼈네요 ㅠ\n이제 못시키겠네요 소비자입은거짓말 못합니다 ㅠ\n쌀알이 입에서 돌아요.찰지지않고요 쌀이 모래알 씹는것 같아요 정말 맛없어요\n밥을하고 하루만 되도 밥에서 된장냄새가나고 색이 바뀝니다. 보관이 안좋았거나 애초에 안좋은 쌀인것 같아요.\n반품처리합니다\n박스 안으로 옮기려다가 박스가 찢겨져 나가버렸네요. 안에쌀 포장지는 누가 일부러 찢은것 처럼 파손되어안의 쌀이 다 흘러나와 있고 상품이 포장되어 있던 겉박스 찢어진 틈으로 쌀이 흘러나와 엘리베이터까지 흩어져 있었습니다.아침부터 정말 화가났네요. 반품처리했더니 상품평쓰는 란이 없어져서 반품처리 철회하고 상품평 완료 후 다시 반품신청하려 합니다. 앞으로 이 상품을 주문하는 다른 고객들에게 저와같은 불편함이 생기지 않기를 바랍니다.\n철원 오대쌀을 약 10년 가까이 주문해서 먹었는데 이번쌀은 와이프가 쌀품질이 나쁘다고 투덜 거려서 보니 1월 도정쌀이 왔고 쌀을 씻으니까 사진처럼 초록 쌀뜨물이 우려나고 쌀에 수분이 적어 맛이 없다. 보통 밥지을때 쌀 물보다 더 많이 넣고 밥을해야 그나마 먹기좋다. 쌀 보관의 문제나 도정 이후 보관이 잘 못된것 같다. 다른 분도 비슷한 사진을 올린것보니 판매자가 품질관리를 못하는것 같다. 이제품 사지 마시길...\n두 번 다신 안 시킬 거예요.\n처음에 주문했을 때는 쌀 냄새도 너무 좋고 밥도 맛있어서 재주문 했는데 두 번 다신 안 먹을 거에요. 이번에 받은 쌀은 열자마자 곰팡이 냄새에 쌀눈 곳곳에 곰팡이가 있어요 심지어 겉 포장지 투명한 부분을 보니 여기도 곰팡이가 확실히 보이네요. 품질이나 보관에 신경 쓰셔야겠어요.\n배송문앞에 그냥두고가서 집에 들여놓은거 말고는 손도안댔습니다 비닐도 저희가뜯은거아니고요 다뜯겨서왔어요 안의 쌀도 난리났구요\n철원 오대쌀 ???\n원래 동송농협 철원 오대쌀 맛있게 먹었는데... 하필 포장도 배송도 맘에 드는 로켓배송이 없어져서... 정기배송이 되는 김화농협으로 신청해봤어요. 그런데 쌀포장지도 더 약하고, 2달간 2번이나 다 쌀이 묵은쌀처럼 윤기도 맛도 없고, 쌀알이 금이 가고 깨져있고, 첨부터 조그만 쌀벌레가 너무 많이 기어다니고 나오고, 쌀알에 검은 벌레 먹은 자국같은게 너무 많이 나와요...ㅠㅠ;;; 진짜 비위 약한데...도저히 안되겠다싶어서.. 이번 정기배송부터는 뺐습니다. 이건 솔직히 리뷰를 남겨야될 듯 하네요... 저만 복불복인건지... 참고하시라고 남깁니다. 철원 오대쌀 맛있는 비싼 쌀인데... 일반 햅쌀도 싸고 구수하고 윤기나고 찰지며 맛있는데... 일반미보다 밥맛이 너무 없네요... 이런 밥 첨이라 충격받았어요... 정기배송 받으려다 괜히 낭비만 했네요... 원래 먹던 동송농협으로 다시 시켰습니다... 철원 오대쌀이라도 다 맛이 다른가봐요...5월11일 수령했는데 도정일이 1월24일입니다\n왠만하면 반품하기도 번거롭고 신선 식품이라 잘 씻어 먹으려고 했는데 제가 잘못했어요 쌀이 시커멓고 냄새나고 씻으면 하얀 쌀뜨물이 아니라 시커먼 물이 나와요 밥을 해도 맛이 없고 물을 많이 부어도 촉촉하지 않고 건조해요 어젼 너무 심하다고 생각되서 반품 요청했어요 쿠팡 로켓배송이라 믿고 주문했는데 실망이 큽니다 썩은 쌀로 밥을 해서 먹었다고 생각하니 기분이 많이 안좋습니다 쌀은 적어도 반달이상 두고 먹는거니 도정한지 한달 넘은 제품은 팔지 맙시다 두서없이 적었지만 생산자도 판매자도 양심적으로 생산하고 검수 잘 해서 믿고 먹을수 있는 식품을 팔아 주세요! 앞으로 한동안 쿠팡에서 쌀은 주문 안 하겠습니다\n이건 사기다\n소비자 우롱하는겁니까? 햅쌀로 검색해서 그중 2019년도 햅쌀 찾아 주문했는데 이건 뭔지 2019년 철원 오대쌀이라고 적어놓고 받아보니 2018년 생산이고 도정을 2019년도에 한거네요 그럼 2019년이라고 제목에 적으면 안돼죠 2018년산은 찾아보기도 힘들게 작게 적혀 있네요 어이 없어서 내참 당장 쌀이없는데 태풍 뚫고 나가 살수 없어서 먹긴 하겠지만 이건 엄연한 사기 아닌가요? 월요일날 쿠팡에 거칠게 항의 하겠습니다\n쌀에 곰팡이가 폇네요\n장난치나요? 당장 먹을쌀이 필요해서 시켯는데 쌀에 곰팡이가 폇네요 금액이 저렴한 쌀도 아닌데 참 어이가 없네요 애들 먹이는 쌀인데 너무하네요\n주문해서 먹은지 20일 됐습니다. 철원오대쌀을 처음도 아니고 다른 판매처 통해서 여러번 먹어본 쌀인데, 이번 쿠팡구매건은 영 아닌것 같아요. 그냥 묵은쌀 먹는 느낌. 원래 상품후기 같은거 잘 안보는데, 이번에는 구매후 20일 지나서 보게되네요. 나만 그런가? 나만 이상하게 느끼나 해서요. 가끔 저랑 비슷한 후기 남기시는분 있네요. 일부는 묵은쌀로 보내는것 같아요. 전기밥솥도 그대로 물량도 그대론데, 밥만 틀려요..\n쿠팡 로켓배송 쌀포장지 이렇게 찢겨서 왔어요. 쌀포장지가 단단한데 어떻게 운반하였는지... 엘리베이터 앞까지 쌀알이 떨어졌더라구요. 배송기사님 알고도 배송하신것 같아요. 쿠팡 그만 이용할려고 합니다. 마트에서 배송하면 정말 깔끔하게 배송해 줍니다. 파손도 없습니다. 쿠팡 쌀배송 정말 실망입니다 쌀제품은 만족. 도정도 최근일.\n쌀뜨물도 노랗고 도정일자 1월이네요... 다음에는 절대 주문안할겁니다.. 두번째로 이 쌀 시키는데 진짜 실망이네요 쌀에 곰팡이 펴서 온걸 보니 밥맛이 없어지네요\n소비자가 진정믿고구매하는 쿠팡되시길 바랍니다\n배송되였는뎌 쌀포대 다터져서 밖으로 줄줄 흘러서 도착되였는데 화나서 쿠팡고객센타 전화했는뎌 이유나 상담사 상세한 설명으로 다시 재 발송 무료로 한포 보내주신다니 넘 고맙고 화내서 넘 죄송해요 하무튼 쿠팡 믿고 사는 물건인것 만큼 소비자 만족하는쿠팡되시길\n2019년 햅쌀이라주문한쌀 다들 추석엔 햅쌀로 밥을 지어 조상께 차례지네는데 받아본 쌀이 2018년에 도정도 한달이나 지난쌀이네요 쿠팡의 과대광고인지 소비자 우롱한것인지 답변듣고 싶고요 로켓배송이라고 하지만 포대째 배송되어 포대가 구멍이 뚫려서 왔네요 이것저것 다 불만족이네요\n신용도 하락\n10 월12일배송받고 20키로 지금까지먹고있는데11월24일 까만벌래가생겼어요 밥맛을중요하게여기는 까탈스런 남편이라 철원오대쌀을시켰는데 엄청배신감을느낌니다 버릴수도없고 시간날때마다 100마리씩잡아냅니다 가격저렴한걸 샀어도 이런적이없었는데 무슨 문제있는거아닙니까?\n쿠팡을 이용하는 고객으로 처음 쌀을 구입했는데 쌀알 색깔이 시멘트가 섞인것처럼 더러운색을 띄고 있어 물에 씻어보니 겨색깔이아닌 정말 더러웠습니다, 쌀이없어 그냥 깨끗이 씻어서 30분 담갔다가 밥을 했는데 밥은 잘되었고, 쌀보관이 잘못되어 유통이 된듯 합니다 담당자님께서는 이런 불상사가 없도록 확인 부탁드립니다.\n별루 저렴하지도 않은거 직접 배송해준다해서 주문했더니 다른곳에 버젓이 가져다놔서 힘들었어요 아직도 제품 풀지도 않았네요\n처음으로 실망 2021-11-25도정이라니….반품함\n쿠팡 로켓배송이라 쿠팡에서 갖고 있는 제품인듯한데 오찌하여 이런 제품을 보내 주나. 반품받은건가 직거래면 한달이라도 어지간하면 그냥 먹어주고 말지… 농부님에게 미안하고 귀찮아서라도 그렇고 상품평 도 어지간하면 다섯개 드리고 별로..아니면 그냥 안쓰고 넘어가고 그러는데… 이건 고의적이고 쿠팡 로켓^^인데 정말로 아니지 싶음^^ 처음으로 실망 2021-11-25도정이라니…. 반품합니다. 당일도정 택배로 다시 주문하였습니다.\n오대쌀 맛있어서 믿고 10kg 2개 구매 했는데, 둘다 쌀봉지가 젖어 있어요, 교환 바랍니다! 신경써 주십시오. 교환 신청 했어요\n쌀의 상태는 기대이하인것 같습니다.\n쌀이 배송되왔는데 비닐봉투안에서 포장이 터졌네요. 반이상의 쌀이 새서 비닐봉투안에 쏟아졌더라고요. 이렇게 배송될줄 알았으면 쿠팡에서 쌀을 구매하는게 아니었어요. 다시는 쿠팡에서 쌀을 사지않을겁니다!! 절대~~~\nᆢᆢ\n먹는음식인대ᆢ 조심해 줬으면 합니다ㆍ 얼마나 집어던졌으면 포장지가 찢어저 쌀이 포장밖으로 셋네요\n햅쌀인 즐 알고 주문했는데 오대쌀이라 값도 제일 비싼데... 배송은 박스와 쌀봉투가 터진 채로 오고 쌀은 2018년산을 2019년에 도정한 것이고... 비싼 돈주고 사서 추석 명절 차례상에 올릴 수도 없네요 ㅠㅠ 너무 하신 거 아닌가요?\n좋은제품 판매되길 바래봅니다\n정말 철원 오대쌀 맞나요? 품질 상? 맞나요? 큰맘먹고 아이들이 삼시세끼먹으니 좋은쌀 사봤는데 철원오대쌀에 대한 실망이 이만저만이 아니네요. 진짜 먹다가 반품할수도 없고 먹는내내 애들이 쌀이 왜이러냐고하니 밥먹다말고 이런 후기를 쓰네요.\n배송실망 터짐주의\n속에서 쌀봉투가 터져 겉 배송봉투 모르고 뜯었다가 현관에 난리 났네요 배송시 관리가 소홀한듯하고 터진것 배송하면서 인지될듯한데 그냥 넣고 가버렸네요\n명절에 먹으려고 구매했는데 매번 철원서 직구하다가 이곳에 올라왔기에 주문했더니 도정 날짜가 지난해 12월로 한달도 넘은 것을 보냈네요 이번은 구매 실수.. 덕분에 묵은쌀로 밥짓게 되었네요 다시 주문 할 것은 아니군요\n농협쌀이고 인증마크까지 받았았는데 이게 뭐에요!~~\n한마디로 짜쯩나요!~~ 쌀이 누ㄹ레요 쌀을 씻어도 더러운물이 나옴 ~~ 반품할까하다가 귀찮아서 먹고있는데 참 실망입니다 쌀이 오래된나봐요!~~ 인지도있는거라 믿고샀는데 다시는 이브랜드꺼 안먹겠습니다\n쌀봉투가 터지다니...ㄷㄷㄷ ㅠㅠ\n배송중 파손 ㅠㅠ 배송중 파손되어서 온 부엌이 쌀알이네요. 쌀 봉투는 정말 튼튼할텐데 어떻게 배송을 하길래 파손되어 오는 걸까요? 오늘은 정말 실망스러운 로켓배송입니다.\n쌀이너무 오래됫어요 고객센타 전화해서 바꿔달라고해서 다시 받앗는데 똑같네요 그냥참고 먹으려고햇는데 먹을수잇는수준이 아니네요 포장에 날짜찍힌거랑 내용물이랑 다른거같습니다 사기당한거같아서 화가나네요\n이거 철원오대미 아닌듯요 너무 안좋아요\n밥에 윤기가 전혀 없고 밥맛두 없고 밥하고 얼마지나지 않았는데 누렇게 변합 니다. 밥통에 문제가 있는줄 알고 다른쌀을 사서 해보니밥통문제가 아니네요. 쌀에 문제가 있네요 쌀 같고 장난하면 벌 받습니다\n쌀이 이게 뭔가요? 아주 최악이에요. 쌀은 다 부스러지고 거무튀튀하고 어찌 이런 상품을 금액을 이렇게 높게 해서 받나요. 다시는 쳐다도 안볼거에요. 상품평이 높아서 믿고 샀는데 상품평도 믿을게 못되나봐요.\n쌀품질 엉망\n진짜 여러번 주문했는데 이렇게 오네요 사진보고 판단 하시길\n도정일이 1월인게 햅쌀인가요?\n도정한지 두달이 훨씬 넘었는데 햅쌀이라고 비싸게 파는건가요? 쿠팡 진짜 갈수록 별로네요 장사 잘되니 이딴식인거죠? 정신들좀 차리세요.\n철원오대쌀을 주문했는데 신동진쌀을 보냈네요? 얼마전에도 주문한 것과는 다른 상품을 받았는데 이젠 쿠팡에 믿음이 않갑니다.\n도정한지 한달반이나 지났고 대충비닐봉투포장해서 보내고 그가격보다 저렴한제품도 박스포장하고 최근 도정한거로 보내주는데 비싼값받고 이따구인지 절대 재구매없음\n쌀이 검더니 씻을때 마다 검은 구정물이 나옵니다\n배송도 포장도 좋았습니다. 쌀알이 좀 검고 작아서 밥 맛이 어떨진 모르겠네요\n좀더 꼼꼼한 포장 부탁합니다.\n쌀포대가 터져 비닐안에 나와있어서 신뢰도가 떨어짐ᆢ먹는건데 좀더 꼼꼼한 검수부탁드립니다어쨌든 잘먹을께요\n포자메 문제가있던건지 배송문제인지 모르겠지만 신경써주세요 비닐포장되어있어서 다행이었네요\n19년산이래서 전에 먹던 쌀을 대신해서 주문하고 배송받아 봤더니 18년산이더군요 농협쌀이라 믿고 구매했더니 이리 눈가리고 아웅식으로 합니까? 실망큽니다!\n오늘 받았는데 도정일 3월 1일 제품 받음. 어떻게 며칠전 리뷰 쓴 사람이 받은 제품 도정일보다 더 오래된 쌀이왔나요. 안 그래도 배송사고로 하루 늦게 받았는데.\n쌀의 질은 좋았으나 배송의 미흡한점 때문에 굉장히 짜증납니다 이럴거면 배송장소는 왜 쓰라고 한건가요? 별 1개 드립니다 담엔 배송에 신경써주세요\n쌀 10kg를 문앞에 배송을 해줘야하는것 아닌가요 1층 우편함 위에 올려놓고 가서 새벽에 경비아저씨 연락받고 그걸 갖고 올라왔어요 어이없네요\n짜증\n다 터져서 받았어요. 완전 짜ㅈㅡㅇ이구여. 박스에 담아주심 안되나요? 쿠팡 구매 안합니다!\n품질이 기대이하입니다\n흰쌀을 시켰는데 잡곡이 왔어요 깨진쌀도 너무 많아요 환불요청합니다\n푸대가 터져서 쌀이 겉포장 비니루에 쌀이 계속 나와서 정리불가, 무거워서 그런지 몰라도 불쾌하고 비 위생적 생각이 듬\n박스안의 쌀포대가 찢어져서 박스 밖까지 쌀이 흘렀어요\n박스안의 쌀포대가 찢어져서 박스 밖까지 쌀이 흘렀어요.\n혹시 물에 잠긴 쌀인가요?? 다먹고 올리는데 먹는내내 힘들었어요 밥하면 밥이 누렇고 이런적 처음이에요 정기배송 취소했어요\n배송이 너무 성의 없어요\n비닐 봉지 하나라도 씌우지 어떻게 쌀포대에 송장 붙이고 오나요!! 집에서 닦았더니 너무 더럽네요!!\n품질이 매우 안 좋습니다.\n도정일이 두 달 넘어 윤기도 없고 회색빛이 돌아 반품했더니 도정일 두 달 넘은 쌀이 또 왔네요.\n늘 시키는 쌀인데... 찰기가 하나도 없고 밥알이 각개전투를 하네요 포장지만 우리쌀인거 같아요. 진짜.... 화나요\n1년도 더된 쌀\n도정날짜로는 묵은 쌀입니다. 절대 사지 마세요.소비자 기만입니다.\n주문 후 예정 일보다도 늦게 도착 했네요... 상품은 좋은데 배송관련 해서 다시는 주문 하고 싶지 않습니다.\n쌀배송을 어떻게 한거죠?\n쌀포대가 터져서 박스개봉하면서 난리두 아니였음~ 정말 짜증나네요\n최악이요...와... 백진주 먹다가 비싸도\n최악요 백진주먹다가 비싸니까 더 좋으러나하고 시커봤는데 와... 최악이에요\n철원오대쌀이란 것만보고 주문한것이 실수였네요. 첨이자 마지막주문입니다.\n배송불량\n직접수령한다고 했는데 집에 사람이 있는데도 불구하고 문앞에 놓고감\n두번시켰는데 두번다 쌀이 터져와서 고생했습니다.. 배송에 신경써주세요\n1차 포장도 없이 덜렁 보내셨네요.\n포장도 없이 여러경로를 거쳤을껄 생각하니 반품하고 싶어집니다\n봉지가 찢어져서 쌀이 쏟아져서 황당했어요..\n쌀봉투도 터지고 심지어 겉봉투까지 터져서 배송됨 ㅠㅠ\n쌀이 다 터져서 왔는데 교환부족으로 안데네여\n배송 공동현관 밖에 두고 가지마세요\n쌀 봉지가 찢어져서 왔어요~쌀도 세고 엉망이네요~~\n포장 쌀 하나가 새었다.\n다터져서오고 이게뭡니까.\n배송이 이게 뭔가요\n상품을 던져서 그런건지 속포장지가 다 터져있어요...오늘 밥지어 봤는데 밥맛없네요\n포장이 뜯겨져왔어요. 보시다싶이 옆면이 터짐\n쌀이 다 터져서왔네요 최악입니다\n쌀옆구리터짐\n왜 쌀인걸 알면서 조심히 배송해주지 않는걸까요\n포장이 찢어짐 반품 교홤도 못하고 그냥 버림\n포장을 제대로 하던가 조심해서 터지지 않게 보내주세요\n도정날짜 지키면서 배송하세요^^\n매번 시킬때마다 터져서 오네요\n이게 모예요? 쌀 시켯는데 다 터져서 왔네요. 겉 비닐이 있으니 망정이지 저게 뭐예요?ㅠㅠ"
        },
        {
            "rating": "2",
            "data": "오대쌀은 월래 쌀알이 작은가요? 맞는지 궁금하네요\n철원오대쌀 이름보고구입했는데 쌀알이 굉장히 작네요 위쪽은 지금먹는쌀이고, 아래쌀알이 구매한 오대쌀인데 너무 작아요 등급표기 상 인것보고 구입했는데도 크기는 별도 인가보네요 일부러 다른사람 후기사진 일일이 보면서 확인하고 구매한건데 쌀알은 정말작습니다.\n가격대가 높고 2020년 햅쌀이라고 해서 믿고 구입했어요! 근데 쌀을 씻으면 검은 물이 나오길래 아래로 내려가면 맑은 색이 나오겠지! 하며 계속 밥을 지었어요! 그러나 맑아지기는 커녕 1/3이 남은 지금은 아예 흙탕물이 나오네요! 저희 남편은 아마도 철원지방이라 석탄가루 위에서 나락을 말린 것 같다네요! 그래서 원래 먹던 고시히까리품종으로 주문했어요 역시 깨끗하네요!!\n별로에요\n이것도 복불복인가보네요 늘 곰곰쌀 먹다가 철원쌀 평도괜찮고 세일하길래 주문해봤는데 실밥이 잘 뜯어지지않아 일일이 가위로 겨우 뜯어냈구요 바로 쌀 씻는데 거뭇거뭇한게 한두개도 아니고 많이 보이네요ㅡㅡ... 쌀알도 작아요 이미 뜯어서 반품도 못하고 대충 골라내고 먹어야겠어요 재주문의사는 없네요\n저!!이물질뭘까요?\n이건뭘까요? 쿠팡에서여러번쌀패송시켜서먹었어도 저런이물질이나온적은없는데 너무황당;; 쌀담을때무슨문제가있었을까요;; 다시는여기쌀은안시켜먹을것같네요!!\n요즘 쌀에서 돌나오는 경우는 없는데 리뷰를 보니 돌도 나왔다고~~ㅎㅎ 그건 쌀이 문제인것 같지는 않고요 다른 잡곡류에서 나왔을듯..... 그나저나 전 도착하자마자 두번 해먹어 봤어요 예전만 못하네요 전에는 철원오대쌀~~하면 쌀도좋고 밥맛도 윤기도 좔좔~~ 쌀 등급이 조금 떨어지듯 합니다.... 하등급 쌀하고 비슷한듯 그냥 많이 소비되는쌀 먹는게 답인것 같습니다\n쌀1컵떴는데 1컵안에 저런쌀이 저만큼 걸러지네요ㅠ 예전에는 두컵세컵씩 밥할때도 한두알 나올까말까 그랐는데 이번쌀은 쌀통에 쌀부을때부터도 눈에 많이띄더니 밥지으려고 쌀컵으로 한컵씩 떠서 솥에 부을때 한컵마다 저만큼씩은 계속나오고있으니.. 기분이 안좋아요ㅡㅡ 재구매 못하겠어요 늘 시켜먹던건데..ㅠ\n냉장보관하느라 벌레만 골라놓은겁니다\n주문해서 먹고 있는데 쌀에 벌레가생겼어요 첨부터 쌀이 신선해 보이진 않았는데.. 오래된 쌀인지 금방 벌레가 생겨 버렸어요 아직 3/1밖에 안먹었는데...철원쌀 이번에 좀 실망스럽네요.. 남편이 철원쌀 좋다고 좋다고해서 항상 먹는데 이번에는 안좋네요\n철원오대쌀이라 기대했었는데 생각보다 별로였습니다 전기밥솥 밥을 안 좋아해서 늘 압력솥에 밥을 해 먹는데 좋은 쌀이라면 윤기 찰기 그리고 밥 지을때 나는 맛있는 밥 냄새도 없고 밥의 단맛도 없습니다 쌀 상태는 깨끗했습니다 쌀 고르기가 참 어렵네요 그래서 쌀은 인터넷 주문 안 할려구요\n철원오대쌀...\n그동안 계속 시켜먹었던 지역쌀인데 이번 주문쌀은 계속먹어왔던 그 윤기있고 찰진 밥맛이 전혀아니였고 퍼진쌀맛에 씹는맛도없고 싼 국중산쌀 삭당밥느낌입니다. 실망스러워서 철원오대쌀 전체에대한 믿음이 깨지는 것 같습니다. 오늘만난 친구와도 쌀얘가가나와 그 친구도 철원오대쌀을시켰었다는데 동일한의견이였습니다. 한해 철원쌀농가 전체적인 기후문제인건지..모르겠지만..쌀맛이 예년같지않다는 공통된의견이여서 다시는시켜먹지않을거라는..의견이네요.\n햅씰이라고 나오고 20년생산된거라 하는데 왜 쌀이 묵은쌀같죠?? 친정이 철원이라 철원에서 사다 먹다가 사먹는 집 쌀이 떨어졌다해서 쿠팡에서 시켰는데 밥맛이 너무 떨어져요.. 탱글탱글한 밥맛이 아니예요.. 묵은쌀아같아서 밥 맛이 없습니다..ㅠㅠ\n아직 밥은 지어보지 않아서 밥맛은 모르겠지만, 쌀 도정날짜가 4.12로 한달도 넘었네요. 그래서 저렴하게 판매한건가 싶네요ㅠㅠ 마트 등 매장서 사는 쌀은 길어야 보통 열흘 전후인데, 아무리 좋은 쌀이라도 도정 날짜 최신이 아니면 처음 열때부터 묶은 쌀인지라 많이 아쉽습니다.\n이 쌀이 정말 오대쌀인가 싶다\n오대쌀은 전에도 자주 먹어서 좋은줄 알고 있었는데 이 쌀은 정말 오대쌀 맞나 싶게 이상했다. 내가 밥을 잘못 지었나 싶어 물 양도 바꾸어 보았는데 역시나 밥이 맛이 없다. 이럴바에야 그냥 싼 쌀을 사 먹지..\n첨 구입인데 실망이네요\n철원 오대쌀이 좋다고 해서 처음 구입해봤는데 정말 깜짝 놀랬네요 후기같은거 안 쓰는데요 밀봉되어 있는데 안에 벌레라니요 쌀눈 부분은 검게 변색되어있고.. 찝찝해서 어떻게 먹어요?\n후기 읽어보고 주문할걸... 후기들이 안좋아서 일단 개봉후 다시 적을 예정 먹어보고 난뒤 후기 적습니다. 완전 보통입니다... 더도 덜도 아니고 딱 평균....ㅜ\n겉보기에도 묵은 쌀 색상이고 밥맛도 없어요 집근처 세일마트나 할인마트에 판매되는 쌀보다 나빠요 두번 다시 사지않을 겁니다.\n이상품은 처음 먹어보는데 가격에비해 윤기 찰기 밥맛 제 취향은 아닙니다 전에 먹어봤던 철원쌀이랑 많이 비교 됩니다\n도정일이 한달이 넘었어요 마트에도 보통1주일 정도입니다 쌀은 많이 깨졌구요 저만 이런상품일까요?\n밥을해보니 찰지지도않고 비싼쌀값을 못하는듯합니다ㆍ철원오대쌀이 맞는지 의심되더군요\n실망스럽네요\n밥하고나니 뜬내처럼 냄새나고 찰기도 없어요 아까우니 먹고있지만 두번은 안살래요\n철원오대쌀 초록배경?인 것만 먹다가 품절되서 주문햇는데 별로에요..\n묵은 쌀이었는지.. 까만 쌀벌레들이 있었어요. 오대쌀이라 믿고 샀는데... 실망요.\n죄송합니다. 맛이 없어요 ㅜ\n농부아저씨께 죄송하지만 ㅜㅜ 너무 맛이 없어요 ㅜㅜㅜㅜㅜㅜ\n쌀알이 투명 하지않고 흰색이 쌀알의 반이네요 윤기도 없고요\n싼거 보다 못하다\n오대쌀이라고 샀는데...아이구야...외 ㅅ가지고...\n쌀 알이 너무 잘아서 반줌(5g) 정도 집어서 펼쳐 놓아 봤어요 반토막난 쌀들이 꽤 되네요 최근에 도정된 것이고 압력밥솥으로 하니 밥맛은 좋아요\n밥이 윤기가 없어요.\n사지마세요\n농협몰에서 판매하는 쌀보다 품질이 나빠요\n맛없어요 찰기도 없고 푸석푸석\n쌀이 다 터져서 왔네요ㅠ\n교환 해주세요ㅜㅜ\n별로예요쌀알이너무작아서 밥이 찰기도별로없네요\n전에 먹던것보다 아주 못해요 ㅜ\n까만색쌀이 많아요\n햅쌀같지가 않고 생각보다 별로네요\n별로예요 쌀뜨물도 잘안나와요 ㅠㅠ\n평소에 마트에서 사먹던 밥 맞이 아니에요\n쌀두봉지중에 한봉지다터졌음\n사용중입니다 감사합니다\n마트에서 사 먹다가 쿠팡주문 같은 오대쌀인데 다른 듯\n그냥그래요...\n별로\n이천쌀보다 별로에요ㅜㅜ\n도정일이 너무오래됬네여\n쌀알이작아요\n햅쌀이 아닌 듯 찰기도 없고 퍼석한 식감이고 맛없어요\n쌀이 2021년 철원이라 샀는데 찰기도 없고 조금만 시간 지나도 뻑뻑함 비추입니다\n일자불명 쌀, 옆구리 터져서 집에 오다\n제조일자나 이력추적..그런거 표시가 전혀 없습니다. 별도표기..도대체 어디에 하시는걸까요? 정식 농협쌀 맞기는 한가요? 빠른 배송은 감사한데 쌀봉지가 찢어져서 쿠팡 비닐봉지에 쌀이 엄청나게 쏟아졌습니다. 쌀이라고..취급주의라고 스티커라도 붙여서 배송하시면 어떨까요? 밥은 아직 해보지 않아서 맛은 모르겠어요.\n이렇게 온 적은 없는데 배송항 때 좀 신경 좀 써주셨으면 하네요 박스 안에서 터져 있네요\n배송 신경써주세요!\n철원오대쌀이야 말이 필요없는 브래드이긴 하지만 ㅜㅜ 배송하면서 얼마나 던졌는지 포장이 다 찢어지고 쌀이 다 쏟아져 나와있고 기분 진짜 나쁘네요! 배송 관련해서 취급주의를 붙여주시면 좋을듯 싶어요! 마음 같아선 반품하고 싶은데 급해서 바닥에 다 흘려가며 쌀통에 겨우 옮겨 담았네요.\n어제 배송된 쌀 받아서 오늘 냉장보관하려고 뜯어 옮기는데, 시골에서 오는 묵은 쌀 상태와 비슷하게 벌레가 들어있는 듯한 쌀들이 섞여있습니다. 쿠팡 철원 오대쌀 2020년 햅쌀 11월 8일 도정한 햅쌀이 맞는건지요? ㅠㅠ 최근 농협에서 산 철원오대쌀은 그런 쌀이 섞이지 않고 깨끗합니다.\n밥맛좋은 오대쌀..상품 포장상태 개선만 되면 좋을듯\n다른곳은 쌀 배송 시에 종이박스에 다시한번 포장해 오는데 쿠팡은 비닐 팩에 포장되어 오네요 두개 중 하나는 다행히 잘 왔는데 한 포대는 가운데가 심하게 터져와서 들고 나를 때도 고생, 쌀통에 넣을때도 고생.. 정말 난감했습니다 교환할까하다가 쿠팡맨만 너무 힘들까싶어 그냥 먹으려합니다만, 다른분 후기에도 포대 찢어져 왔다고하는데 포장상태 개선이 필요한거 같네요\n이게 뭐예요??별하나는 리뷰쓰려고 하나남긴거구요\n쌀이좋아도 이렇게 배송하면 되겠어요??? 배송하시는분 쌀귀한줄 몰라요???벌받습니다 그나마 비닐포장안에 쌀이 있어서 쌀통에 넣었어요 20키로도 잘배송해주시는데 10키로를 이따위로 배송하나요?? 햅쌀이라 가격대는 있어도 구입했는데 진짜 화나네요\n배송 받고 완전 실망했어요 물론 터질거에 대비해서 비닐로 한번 더 마감한건 좋았지만 쌀 배달후 터져 있다는건 그건 좀 아닌듯 싶네요 아버지가 번거롭다고 그냥 먹자 하셔서 다른 조치는 안합니다 정기배송으로 신청했으니 신경 좀 써주시길 바랍니다\n포장이 최악. 찢어짐\n포장상태가 너무 안좋습니다. 맞지도않는 엄청 큰 박스에 넣고 테이핑하니 비어있는부분땜에 박스눌리면서 테이프 다 뜯어지고 심지어 안에있는 쌀 포장지도 찢어져서 쌀이 샜습니다. 쿠팡 포장에 신경좀 써주셔야겠네요\n쌀 자체는 괜찮은데 배송과정에서 쌀 포대가 찢어져 왔어요. 박스 안에 들어있긴 했지만 옆구리가 터져서 쌀 1/3 은 쏟아져 있었어요. 이것 뿐 아니라 찰현미 4킬로짜리도 같이 시켰는데 이것도 터져서 현미쌀이 줄줄 새는 상태로 왔어요, 얇은 비닐포장만 돼 있었구요. 교환신청 하려다 바빠서 말긴 했지만, 이래서야 다시 시킬수 있을까 싶습니다. 쌀 포장에 좀 더 신경 써주시기 바랍니다.\n웬만해선 후기 안 남기는데 아무리 힘들고 더우셔도 남의 물건 던져놓고 포장도 다 찢어지게 배송하시는 건 받는 사람 전혀 배려하지 않으셨네요 택배기사 조회해서 불만제기 하고싶지만 이렇게 후기남기는 걸로 대신합니다\n햇쌀을 주문했는데 묵은쌀이 뭡니까??\n도정날짜는 10월딸인데 쌀은 와전 묵은쌀 왜먹는거가지구 장난치나요??. 반품할려다 쌀푸대를 다 개봉해서 반품을 못했는데 밥 할때마다 화가나서 주겠네요. 쌀 두컵에 찹쌀 한컵 반을 넣어서 밥을 합니다. 양심것 하세요.\n쿠팡에서. 지금의배송 문앞은. ㅠ. 좀. 유감이네요\n포장이 안되서 ㅜ\n포장이 안되서 그냥오니까 여기저기 흙먼지가 묻어있어 불쾌하네요 코로나걱정될지경이예요 ㅜ 20키로라그런가? 박스포장 안되나요?\n쌀포대가 터져서 왔네요 겉에 다행히 비닐이 있어서 비닐안에 싸여있어 거기안으로 쌀이 떨어졌네요 다음배송에는 이렇지 않았으면 좋을꺼같아요ㅜㅜㅜ포장참 너무하네요... 쌀이 다 굴러다니네요 교환하기 귀찮아서 그냥 씁니다 다음부터는 포장에 신경좀 쓰세요\n이러면 정말 속상해요 ㅜㅜ 이건 아니죠 쿠팡 정말 좋았고 감사 한데 오늘은 정말 실망이에요 ㅜㅜ\n쌀품질이 너무 나뻐서 버리고 싶을 정도랍니다\n햇쌀이라고 써놓고 사기당한기분 띁어으니 반품도 할수없고 오죽하면 버리고 싶겠는지요\n쌀포대 터졌어요\n배송 좀 똑바로 해주세요 쌀포대 터져서 왔어요 쌀은 존나게 비싸고 배송은 조옷같이 하네요 근데 쌀은 조옷나 맛있네요~\n포장이 터짐\n배송은 빠르나 쌀 포장이 터져서 와서 쌀을 일부 솟았어요. 포장상태 점검하거나 배송할 때 던지지 말고 배송했으면 합니다.\n밋에 터져서 배달 뎀\n밋에가 터져서 왔네요\n오대쌀만 먹습니다.\n근데 쌀 포대를 터뜨려서 배송했네요.\n쌀포대 터져 있었어요\n배송이 밤11시 다 되어 도착하다니 ㅠㅠ"
        },
        {
            "rating": "3",
            "data": "애벌레 집. 쌀집. 벌레싫어하는분은 보지 마세요ㅋ\n11월 19일 도착. 도정일은 10월 20일이네요.4키로 19300원 구입하자마자, 지퍼백 열어서 맨손으로 휘휘 저어보고, ㅡㅡ 문제없길래 안심하고 , 밥 1번 해먹고, 바로 냉장고에 지퍼백 통째로 넣었거든요. 쌀 보관통 사면, 옮기려구요. 아... 그런데 이틀째, 2번째 밥하려고, 지퍼백을 딱 열었는데, 좀 큰편인 애벌레가 ㅡㅡ 쌀 맨 위에 뙇 가부좌를 틀고 인사를;; 하이? 난 쌀만 시켰지.벌레를 애완으로 들인적이 없는데;;ㄷㄷ 신박한 쌀이군. 잘가. 빠이 짜이찌엔. 넘 크고 싫어서, 동영상 찍고싶지 않았구요. 사진만 후딱 찍고 변기에 내림 ㅠㅠ 맨 밑쪽에는 거미줄? 같은 것도 있더라구요. 보통 쌀에서 그런게 보이면, 벌레가 100퍼 나오던데;; 그다음 부터 쌀 씻고 할때, 맨손으로 못하겠더라고요. 아... 첨에 밥할때 이걸 맨손으로 했다니..ㅠ했다니. 실리콘 오일브러쉬나, 젓가락등으로 휘휘저어서 몇번 헹구고 잠시 놔두면, 벌레가 떠오릅니다...거의 매번 ㅠ 3분의 1쯤 먹고나니, 벌레가 이제 안보이네요. 동영상은 아마 작은 애벌레일거에요. 마지막 사진이 큰 애벌레인듯. 아마 냉장고 안이 추워서 맨 위로 올라가, 도망가려다가 뙇 걸린거 아닐까요? ㅋ 예전같으면 통째로 밖에 버렸을거에요. 그런데, 이젠 그런생각도 드네요. 음식 버리면 벌 받는다. 아직도 굶어 죽는사람들도 있어. 농사짓는분들 힘드실텐데, 농촌에선 깔린게 벌레일테고, ~친환경이라 그럴거야. 그래 그럴거야. 농약을 더 쳤으면, 벌레도 못 살겠지~ 라고 위안을 하며, 잘 씻어서 먹어보려고요.ㅡㅡ;; 씻을때마다 등 뒤가 오싹하지만... 그나마 4키로라 다행이고 ㅠ 까만 쌀벌레가 아니고, 애벌레니까... 애벌레니까 ㅠㅠ 이게 나방애벌레인지 쌀벌레의 애벌레인지 모르겠으나, 더이상 알고싶지 않구요... 이미 먹었다면;; 공원에 파는 번데기라고 생각;; 영화 설국열차의 단백질 덩어리라 생각.. 하기로 ㅋㅋ 이정도면 양반일지도... 혹시나, 이미 쌀이 덩어리진 것들이 있고, 까만 벌레가 보이신다면, 환불을 하거나 버리시더라도 즉각 바로 집밖으로 내보내세요. 그렇지 않으면 저와 같은 끔찍한 경험을 하게 되실지도;; 쌀벌레가 가득 퍼진 집을 얻었다가, 제가 중개비 내고 도망나온적이 있거든요. 당해보신분은 아시겠지만, 쌀벌레가 집에 퍼지면 정말 바퀴의 번식력은 저리가라에요. 에프킬라로도 안죽는 강력하고 무시무시한 놈들입니다. 크기는 작지만, 거의 장수하늘소 급의 갑옷을 입고 있어요. 생긴것도 미니미 처럼 생겼어요. 쌀 살 때 벌레 없을만한 걸 고른다고 골랐는데ㅜ히잉.. 농산물은 계절을 좀 많이 타는듯해요. 농산물이니 벌레가 생길수도 있는거고 ㅠ 농사짓는분들 고생하시니, 되도록 나쁘단 말은 안쓰고 싶은데, 도정한지 20일즘 지나 와서 그런건지, 벌레가 생겨서 변질되어 그런건지. 철원쌀 유명한데~ 쌀 자체도 좀~ 찰기가 그저그렇고, 까맣게 변한 쌀들도 많이 보이고, 쌀눈등 부스러기가 좀 많이 떨어져 나와있어서 솔직하게 씁니다.\n그럭저럭인듯?\n철원 오대쌀 이라고 해서 시켜봤는데 밥맛은 아주 좋지는 않음 내가 입맛이 이상한건가 뭔가 메리트가 없는 맛 그냥 다른 기타 브랜드 쌀들과 무슨 차이인가\n쌀에 까만건 곰팡이인가요?\n쌀을 통에 붓는데 까만게 보여서 1분쯤 뒤적이며 찾은 겁니다. 이전에는 이천쌀이나 수향미, 아산맑은쌀 등을 먹었는데이리 까만게 나온건 처음입니다. 앞으로는 안살것겉아요.\n상품후기에 최근 도정이라고 해서 샀는데 도정이 2달이나 됬네요 상품후기를 믿고 샀는데 상품 후기도 믿을 수가 없네요 당일 도정을 살까 하다 샀는데 실망입니다 쌀알은 작고 누렇고 금간 것이 좀 섞여 있어요 지난해 비가 많이 와서 그렇다지만 도정이 오래됬으니 밥맛은 일단 밥을 지어먹어 봐야 알것 같네요 밥맛에서만은 실망하지 않기를 바래봅니다\n철원오대쌀,맛있긴해요.솔직후기~~\n1.철원오대쌀, 임금님표 이천쌀, 고시히카리,강화섬쌀, 곰곰 추청미, 해남 땅끝쌀 등등 다 먹어봤지만. 임금님표 이천쌀이 젤로 맛납니다. 찰지고, 구수한 밥맛이 일품입니다. 2.철원오대쌀도 찰지고 구수하나, 이천쌀이 더 한수 위인것 같네요.\n그냥저냥입니다\n저렴하길래 구매 쪼게진 쌀 많네요 아직 밥은 안지어서 모르지만 에훈 싼게 비지떡 교훈\n2019년햅살이라도 되어있어 비싼가격으로 구매했는데 2018년 쌀이고 도정만2019년6월25일로 되어있는데 추석때 햅살로 제사지내려고 샀는데 왠지 사기당한느낌이네요 지금도쿠팡에는2019년햅살로 올라있네요\n윤기가 전혀 없어요\n철원오대산 이맞는지 궁금하네요. 지역농협에서 판매한 오대산 구입했을땐 찰지고 윤기가 있었는데 이건 윤기가 전혀없어요 심지어 찹쌀을 섞어 먹어요 넘 기분나빠요\n윤기 전혀없고 푸석푸석하고 깨져있고 쌀알 크기도 작고 쌀알도 지저분해요 씻으면 구정물같은 물이 계속 나와요 한두번 더 해먹어보고 후기 추가할게요\n음....\n가격이 저렴한것도 아니고 햅쌀이라 기대가 있었는데 밥을 하면 퍼석하고 윤기가 안나요....물을 넉넉하게 잡아서 다시 해봐도 퍼석....이거 햅쌀이 맞나 다시 봤네요 꼭 묵은쌀마냥 그래요ㅠ\n항상 그때마다 마트에서 사먹었는데\n마트에 그때마다 사서 먹었는데 처음 인터넷으로 주문함 그냥 마트에서 사먹는쌀이 더 낫네요 다섯가족 모두 별루라고 하네여\n도정일이 1월 말로 4 개월 지나서 반품하고 싶었어요\n쌀을 씻으면 쌀뜨물이 하얗지 않고 회색이에요 한번 밥 했는데 계속 먹어야하나 고민되네요\n가격에비해 맛이..\n평도 좋고 철원오대쌀이라 비싼데도 믿고 구매했는데 전에 시켜먹던 쌀보다 맛이 떨어지네요ㅠㅠ 만원 더 저렴한 삼광미가 더 맛있어요\n농협쌀로 안심하려했는데, 그리고 기대했는데 다르네요밥맛이 엄청 떨어지네요. 특히 남편이 합쌀 맞냐고하네요. 다른쌀과 비교해보니 차이도 납니다.\n도정이 심하다\n쌀 도정이 많이 된 제품입니다. 쌀뜨물이 거의 안나올 정도면 별로죠. 밥맛은 좋아요. 달아요. 근데 쌀알이 많이 깨져있어요.\n겉포장지에 쌀 보관법과 같은 설명이 있어서 좋네요 물을 많이 먹지않는 쌀이라 그런지 조금만 물을 많이 잡아도 죽밥이 되버리네요 하하\n철원 오대살 기대만큼은 아니예요\n맛도 보통이고 특별함은 모르겠네요 햅쌀에 쿠쿠로 밥하면 밥은 다 비슷한듯. ㅋㅋ\n밥을해보면 약간 누렇네요...ㅜㅜ\n쌀에 흰부분이 많으네요 밥을해도 하얗지않고 약간 누렇게되서.... 실망이에요\n밥을 하니까 색깔이 하얀색이 아니네요.. 햅쌀이라면 하얀색이어야 되는게 아닌지요? 밥을 하니 좀 누래요ㅡㅡ\n찰기도 부족하고 보온에서 오래 가지도 않고 그다지 맛이 없습니다. 직전에 먹었던 고시히카리와 비교.\n잘못산듯\n햅쌀이 맞긴 한건지 색이 누렇구 좁쌀인줄 봉지만 햅쌀 묵은쌀이예요 사지마세요\n다른 쌀 먹어볼게요\n첫 구매후 만족스러워서 재구매 했으나.. 두번째는 차이가 너무 나네요.\n두번째는 그닥이네요?\n밥이 맛있어서.. 재구매 했습니다만.. 두번째 쌀은 좀 별로네요\n밥맛이 달달하면서 부드러움\n먹어본 쌀 중에서 제일 맛이 좋음. 달달하면서 부드러움.\n아직 먹어보진 않아서 밥맛은 모르겟는데 쌀 포대가 찢어져서 별두개 뺐어요\n햅쌀이라했는데 물을 많이먹네요.밥할때 물 넉넉히 넣어야할듯해요.\n가격대비 그닥 맛있다는 생각은 못했어요 다시 일반쌀 먹고 있어요\n이번에 두번째 구입인데 배송은 역시 좋은데 나방이 자꾸 나와요 ㅜㅜ\n쌀이많이건조한것같아요. 평소밥물보다많이잡아야되겠어요.\n도정일이 한달이나돼서 실망했어요~밥이 윤기도 앖어요~햅쌀인데 물많이 넣어야되요. 찰진거모르겠음.그냥그냥\n2019년 햊쌀인줄 알고 삿는데18년산 묵은 쌀이네요\n전 기름 냄새가 좀 나는거같지만?남편은 괜찮다네요\n햇쌀인데도 쌀물을 많이 잡아야 해요\n그냥 그래요\n쌀알이 좀 바스러진 것처럼 그렇네요\n좋아요\n브랜드쌀인데.. 별루요\n솔직히 햅쌀치고 맛있지 않아요 재구매는 안할 듯\n밥맛이 좋아요!!\n쌀봉지가 찢어져서 기분이 별로 좋지 읺음\n진주쌀을 먹었어서그런지 좀 덜 맛있었어요 윤기도 없고\n괜찮아요\n밥맛이 좋아서 늘 구입합니다\n2020년 햅쌀이라는데 이렇게 정부미같은 쌀은 간만임\n유명해서 구입했는데 찰진 맛은 없네요\n곰곰것이 더맛있누 ㅎ 철원여주이천쌀들 왜이러누\n부분적으로검은게제법눈에띄네요.계속재구매했는데이런적처음\n음...밥을 한후 냄새도 색깔도 맛도..정부미같아요\n괜찮아요\n가격만큼 품질은 아닌거같네요\n상태가 그닥좋아보이진않네요\n잘먹고있어요\n맛있게 잘 먹고있어요.\n밥 해서 잘 먹습니다~~~~ 잘 파세요\n도정이 1월달로 4개월 지나 신선하지 않아요\n솔직히 썩 찰지고 맛있다는 생각이 안 듬~^^\n도정일 안보임\n그냥 그랭ㅛ\n가격이 좀 비싸지만 몇번째 사먹네요\n도정한지 2개월 지난거네요~\n선물드린건데 맛있는 쌀이길 바래요.찰기도 없고 오래된 쌀 같아요...ㅠㅠ\n포장 빼곤 맘에들어요 늘 시켜먹습니다.\n늘 사던 것이라 다른건 다 괜찮았습니다. 벌써 2번째네요 배송이 이런식으로 온건 기사님한테 너무 죄송하고.... 화도 나고 했습니다.. 도대체 20kg쌀을 그 크기 박스에 넣으신 저의가 뭘까요? 내 일아니니 상관없다 일까요? 니 허리 한번 나가봐라 일까요? 2번 전부 허리 삐끗했네요... 이전에 봉투에 넣어서 깔끔히 보내주시더니... 박스에 넣으시는거 좋아요 그럼 박스 크기 맞는거에 넣어주시던가요 20kg 쌀포대 5개는 들어가겠던데요... 쌀은 바닥에서 굴러다니고 박스 테잎은 다 떨어지고 그 큰 박스에 저 무거운 쌀이 따로 헛돌고 있으니.... 배송기사님께 너무 죄송했습니다. 거기다 제 허리는요... 오늘은 대차게 삐끗하고....회사 반차씁니다. 제발 좀 제대로 포장해 주세요 그 큰 박스에 쌀 20kg하나 딸랑 넣어놓으시면 도대체 어찌 들란 말이며 박스가 버티겠습니까? 무게 중심은 잡혀요? 담엔 제발 제대로 포장해서 보내주세요 맞는 박스가 없으면 봉투에 넣어 보내주시던가요 이시기 병원도 못가고..... 전 반차쓰고 갑니다.... 제발 좀!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n지연배송에 문앞에 쌀을보니 헉...하네요.\n쌀을 보니 밥해먹기 싫을 정도에요. 매번 쌀주문하면 포장이 좀 뜯기긴해도 이정도까진 아니었는데...포장 좀 개선해 주세요\n오대쌀을 주로 먹어왔었는데 한참 품절이길래 그냥 마트에서 사먹곤 하다 급해서 로켓배송을 시켜봤어요. 근데 좀 실망입니다. 쌀 끝이 까맣게 썩은듯 보이는것들이 많네요. 도정일은 한달정도 됐는데 이런일은 처음입니다. 아주 많은건 아니지만 거슬릴정도로 보이는데 어째야할지 고민이네요. 일단 쌀은 뜯었으니 봤고 뜯은쌀을 반품하기도 귀찮은데. 쌀을 사먹으면서 이런일은 처음이네요. 이젠 오대쌀 안먹어야겠어요. 동네 마트에서 세일하는 쌀도 맛있었는데 이젠 쌀을 바꿔야할때인가봅니다. 근데 이게 햅쌀이 맞나 싶은게 물은 또 왜케 많이먹죠? 전에 쌀과 동량으로 물을 넣어 밥을했더니 고두밥이 됐네요. 오대쌀 즐겨먹던 사람으로서 실망을 감출수가 없어요. ㅠ 이랬던적은 없었는데.......\n2월 27일주문인데 2월 10일 도정..저는 다시 사먹지 않겠습니다\n누가봐도 쌀배송 시켰는지 알수있게 배송되어오네요ㅎㅎㅎ 비밀스러운 상품은 아니라 뭐 괜찮습니다^^ 과대포장보다 훨씬 좋아요~~ 쌀맛은 잘 구분 못하지만, 할인도 하고, 철원쌀이 맛있다고 하니 주문해보았네요^^\n뽑기 실패인지 직전 구입했던 10키로 상품과 차이가 있\n직전 10키로 상품은 만족했는데 이번 20키로는 별로네요. 쌀떨어져서 그냥 먹습니다. 참고로... 배송을 애매한 위치에 두고 가서 현관문 열다가 구멍나서 쌀 쏟아졌습니다. 박스포장을 하거나 배송 위치에 신경을 돔 더 써주셨으면 합니다.\n쌀이 떨어져서 급하게 사느라 쿠팡 이용했는데 박스에 안보내주고 비닐에 넣어 보내주네요. 20일 주문한건데 도정은 12일... 미리 해둔 거 보내주고. 늘 먹던 제품이라 산건데 쌀 종이봉지도 더럽고 심하게 구겨져있고 쿠팡은 찜찜해서 쌀은 사면 안될 듯\n박스에 담겨서 왔는데 곰팡이냄새가 너무많이 나서 설마하고 열었는데 쌀포대는 괜찮더라구요 박스자체에서 나는거 같아요 도정도 9월18일이고 안팔리는제품 보내주시는건가요? 오자말자 밥했는데 솔직히 실망이에요 다신 안살듯\n터진곳없이 배송은 잘되어왔습니다. 남은 쌀이있어 쌀의상태는 잘 모르겠네요. 좋으리라 생각하고 구매후기 남깁니다.\n무난해요\n밑에가 살짝터져서 택배기사님이 비닐에싸오셨더라구요... 교환하려다 귀찮기도하구.. 그냥 먹으려구요 .. 쌀은좋은데 포장배송에 더 조심해주세요ㅜㅜ\n아직 먹어보진 않았는데 쌀이 똑 떨어져서 로켓배송 가능한 상품중에 주문한 거였는데 하루 늦게 도착했어요ㅠ 로켓배송이 늦은적은 처음이네요\n11월6일구매도착한쌀의도정날짜가9월23일ᆞ 도정일이한달반이나된너무오래된제품을판매하다니ᆞ 판매자는신경쓰기를~~\n포장지가 찢겨서와서 별루입니다\n포장상태불량이예요 비닐봉투안에 쌀봉지가 찢어진 상태로 왓네요내용은 이상없길;;;\n지난번 상품은 3일전 도정 상품이었는데. 이번건 1달 반전까라서 조금 실망했어요 ㅠㅠ 그래도 철원쌀은 맛있습니다 ~\n휴\n도정날짜 한달전 말고 최신없나요......; 최신날짜로 해주세요 한 두달전도정된거 말구요\n쌀은 아직 안먹어서 품질은 모르나 택배 도착당시 겉포장지가 띁겨져서 쌀이 흘러나와서 쓸고 닦고~~~\n상품이 터져서 왔네요 친정엄마가 부탁해서 시켰는데 터져서 정리하신다고 고생하셨데요\n배송 요즘쿠팡왜이러나? 금욜 세벽 도착하기로하고 토욜 저녁에 도착했네 배송 0점\n세상에 1.17도정된 걸 받았어요 2월도 아니고 1월!\n10월27일에 받았는데 10월2일날 도정한 쌀이네요\n아직 먹어보지 않아서 잘 모르겠지만 빠른 배송은 좋습니다\n사고 2일만에 할인이라.....ㅠ.ㅠ 좀 그러네요..\n도정일이 68일지난것을판매하네요\n햅쌀은맞는데.ㅠ\n쌀알이 깨진게 엄청 많네요 ㅠㅠ\n감사감사감사요 감사감사감사요 감사감사감사요 감사감사감사요 감사감사감사요 감사감사감사요 감사감사감사요 감사감사감사요"
        },
        {
            "rating": "4",
            "data": "밥은 엄마가 하십니다. 저는 먹을뿐ㅎㅎ 근데또 늘상 맛있으니 저는 쌀이좋은건지잘모르겠네요 엄마께서 곰곰쌀과 오대쌀 같이사셨기에 어땠냐고여쭤보니 늘 홈플고시히카리만먹다가 곰곰쌀먹어보니 더낫더라 오대쌀은 가격대비 별로였다 하시네요\n도정일이 한달이 지난게 아쉬움 ㅡㅡ\n나름 공기 맑고 물 좋을것 같아서 몇년째 철원쌀만 먹고 있습니다 쿠팡 에서는 두번째 구매 인데 도정일이 12월 16일로 되어 있는습니다 아 .. 한달이 넘은 쌀이 오다니 다른 온라인서 구매 해도 이렇게 오래 된게 오지는 않는데 갑자기 마음이 허 합니다 다행히 뜯어보니 쌀은 좋아 보입니다 기존 쌀이 조금 남아서 밥을 해본 후 별로면 후기 조정 하겠지만 늘 먹던 쌀 이라 크게 이상하진 않을거라 생각 됩니다\n주문받고 바로 도정하여 보내준다는것은 뻥이요.\n쌀푸대에 인쇄된것이 맞다면 도정일이 한달이나 되니 실망이네요. 일반마트에서 구매하면 바로도정하거나 일주일내에 도정한것을 구매하여 맛있는 밥을 해먹을텐데요. 아무튼 좋은쌀이니 맛있게 해먹을께요.\n철원 오대쌀은 처음 구입해봤어요 올해 햅쌀이 비싸서 조금씩 사게되네요 삼광미를 많이 사먹었었는데 그만큼 찰기가 돌거나 하진 않은듯 햅쌀인데도 물을 많이 먹는건 기분탓일까요\n쌀이 다떨어져서 어떤거 먹을까 하고 보다가 제일 좋아보이는 철원 오대미를 시켜봤다.. 일부러 비교하려고 철원 오대미 10키로와 창녕 메뚜기쌀 10키로를 사봤다 철원 오대미는 한국인들이 가장 좋아하는 찰진 밥이다. 개인 입맛 차이지만 나는 살짝 고슬거리는걸 좋아한다. 밥 지으면 색깔도 윤기나고 전반적으로 괜찮다. 내 입맛엔 미쳐버리게 환장할정도는 아니지만 부모님은 찰진밥이라 좋아하신다. 8점드립니다.\n빠른 배송으로 잘받았어요 철원오대쌀 옛날에 먹어봐서 맛있어서 오랫만에 주문해봤는데 2019년산이고 도정날짜는 2020년 8월16일이네요 뜯어보니 쌀알이 투명한것도 있고 불투명 쌀알도 있어요 쌀알이 부스러진건 없어요 친정엄마가 생쌀 씹어보시니 금새 부스러진다고해서 오래묵은 쌀인가 걱정했는데 밥 지어보니 밥맛은 쫄깃하니 좋네요 쌀뜨물도 뿌연색으로 몇번씻어 밥하니 괜찮네요\n제가 살 당시엔 20킬로 10킬로는 2018년산이었구요. 4킬로만 2019년산이더라구요. 그래서 가격은 비싸지만 4킬로를 구매했구요. 근데 이게 제목은 2019년산이지만 상품내용에만 2018년산 2019년산 이렇게 나뉘어 적혀있으니 10킬로 사실분들은 아래 상품설명 잘 보시고 구매하셔요. 쌀은 좋았구요. 햅쌀은 맞더라구요. 2018년산은 밥 해두면 24시간-48시간정도 지나면 누리끼리 변해가려하는데 이건 안그랬어요. 계속 하얀색이더라구요. 한번은 50시간 지난적 있었는데 그때 좀 누래지더라구요ㅎㅎ 손잡이는 왜 달려있는지 모르겠어요. 잘라야 쌀을 만나는데 말이죠ㅎㅎ 보통은 쌀통에 넣어두는데 양도 작고 지퍼락이 있어서 그거로 닫고 그냥 먹었어요. 지퍼락이 한번에는 잘 안닫히니 꼭꼭 잘 닫아주시구요. 이번에 산 쌀이 있는데 그것보다는 찰기가 덜해요. 그건 좀 아쉬운 부분입니다. 그래서 별 하나 빼요. ^^\n도정 기간에따라 밥맛이 다르다 해서 구매후 확인\n도정 기간이 한달을 넘었네요 보통 1주 2주 정도 인데 아쉽네요\n처음 시키고 이번이 두번째 구매 !!! 세일을 많이 하길래 샀는데 첫번째 구매보단 약간 쌀이.... 그래서 별하나 뺏네요 처음 구매햇을땐 쌀알이 매끈. 깨꿋. 밥 하고나면 맛있는 냄새가 솔솔 났어요 하지만 이번 구매는 좀 덜 하더라고요 그래도 밥 맛이나 찰지는건 괜찮아요~\n두번째 구매입니다. 밥맛이 좋아요.아이들도 그러네요. 밥에 윤기가 돌고 찰지다고.\n어떻게 밥을 지어야하는가?\n일본에선 쌀 종류상관없이 (혼합미라도) 밥을 지으면 밥 군내 없이 맛있는데 왜 우리나라는 쌀종류 상관없이 쌀 군내가 나는지 모르겠어요. 쌀로 커버가 안되니 밥짓기 기술로 커버하고 싶은데 여러 방법 시도해봐도 잘 안되네요. 쌀 자체는 다른 국내 쌀에 비해 뒤쳐지지 않습니다.\n11월도정...한참되었네요\n당일도정 이라구 하면서 정작 받아보니 도정날이 한참이나 오래된쌀이 와서 걱정은됩니다 먼저 쌀이 좀남아서 아직 풀지는 않았는데, 11월 도정된 쌀...\n앗! 쌀통에 쌀이 없네요ㅠㅠ 괜찮아요^^ 걱정말아요! 쿠팡 로켓배송이 있잖아요! 쌀이 똑! 떨어졌는데 담날 아침배송^^ 넘~감동이요! 밥맛이 좋아서 늘 철원쌀! 윤기 좔좔~! 찰차찰 찰지네요! 청정지역이라 어쩐지 믿음가는^^\n찰지고 좋습니다.\n저번달엔 임금님표 이천쌀,이번달엔 철원오대쌀로 먹었는데,개인적으로는 이천쌀이 더 맛있었던것 같아요.심영순요리연구가님은 오대쌀을 좋아하신다고 하더군요. 찬밥이되도 노화가 천천히일어나고, 찬밥일때가 더 맛있는 품종이라고 하더군요. 그래도 더 윤기흐르고 찰진 밥은 이천쌀이 더 맛있네요.\n이쌀은 복불복인가 도정한 날짜가 길었다 짧았다 날짜도 제각각 품절되었다가 왔는데 전에 시킨거보다 오래된쌀??? 어떤식으로 관리 하는지 모르지만 식품인데 이상한 관리법인듯\n윤지나는 밥알\n기존에 고시히카리 먹다가 왠지 일본품종 기분나빠서 철원쌀 주변 추천으로 첨주문했는데 왠걸 그저 우연히 밥이 잘된간진 모르겠지만 일딘윤기 좔좔입니다 쭉이렇다먄 철원쌀에 정착 하려 합니다 ~\n아직 안 뜯었지만 이 제품은 전에도 여러번 구매했었고 항상 밥 지었을 때 맛이 좋아서 믿고 사요.식구들이 다들 시리얼이 나 빵 같은 걸 안 좋아해서 20kg 짜리 사도 3개월이면 다 먹는 것 같아요.아예 정기 배송 등록할 까 생각 중입니다.\n굿굿\n잘 먹고있어요 쌀도 굵고실해요 근데 평소 안먹던 쌀이라 식감이 100%좋진 않아요ㅋ 그래도 신랑은 맛있다네요 전 고시히카리만 먹어오다가 쌀바꿔볼까해서 샀는데 굵은쌀은 아이 이유식하긴 좀 힘든듯해요 무튼 쌀이 맛이없진않아요\n햅쌀 당첨\n이거 복불복인가요?? 상품평 안좋아서 살까말까 망설이다 구매했는데 전 진짜 햅쌀이 왔나보네요 윤기도 흐르고 향도 좋고 밥맛도 좋았습니다 쌀알 크기도 적당하고 검정색 박혀있는것도 거의 없네요\n적당합니다\n철원 오대미로서 가격제외하고 보면 평균 수준이라고 생각되네요. 가성비로는 좋은 편이구요. 햅쌀이라는데 햅쌀로서 완성도는 약간은 부족해 보입니다. 물론 제 밥솥이 그닥 좋지 않기도 합니다.\n음.. 잘 모르겠어요\n그전엔 이천쌀, 수향미, 김포금쌀.. 요렇게 자주 먹다가.. 시켰는데.. 밥 냄새도 별로고..가격은 비싸고.. 잘 모르겠어요. 다 먹으면 그전에 먹던 수향미로 돌아갈듯 해요\n쌀이 나쁘지않아요 근데 우와 이쌀좋네 너무맛있네 하는정도의 레벨은 아닙니당 하얗고 윤기나고 깨진거없고 그렇다기보다는 그냥 적당히 밥집밥이에요 후회는없지만 다른거 담엔 사볼꺼같앙아요!\n배송은 깔끔하게 잘 왔고요 밥은 아직 한번 해봤는데 바로 저어주지 않아서 그랬는지 모르겠지만 윤기나 찰기가 좀 아쉬웠어요 좀 더 먹어봐야 할 것 같아요\n그냥그냥 그래요.\n윤기가 흐르는 그런건 아니지만 그냥 맛있게 잘먹고 있습니다. 요즘 윤기 잘잘 흐르는 쌀 구매하기가 너무 어려워서요. 그런 쌀밥 먹고 싶네요.\n쌀은 좋은거 같아요~ 윤기가 좌르르...\n윤기가 좌르르~~씹는 맛도 좋았습니다. 단지 쌀포대가 터져서 왔더라구요ㅜㅜ 급하게 필요했던지라...그냥 사용했습니다...\n가격이 좀 비싸지만 빨리 배송받으려다보니 어쩔수가 없었네요\n도정일 최근이고 밥맛이 좋습니다. 햅쌀 짱\n밥맛이 좋고 윤기가 흘러요 키로수가 작은데 좀 더 많은 양의 키로수로 구매할 의향이 있습니다.\n철원오대미 좋아하고 자주 먹는데 이번건 윤기도 별로 없고 이상하게 맛이 떨어져요.. 그래도 철원미가 좋아요\n철원오대쌀은 쫀득한식감이 좋아요. 찰집니다.\n매번 철원오대쌀을 먹는데 쫀득한 식감이 좋아요. 윤기도 반지르르 아주 맛있습니다.\n밥을 하면 때깔이 나요 근데 먹고 나면 소화가 잘 안되요.. 쌀이 찰지기 때문이겠죠 종일 방에 군불 때듯이 뱃속이 오래 든든하네요철원쌀 굿\n예전에 철원에 살때 한번씩 먹어봤던 철원쌀 역시 밥맛 좋습니다~ 가격도 할인된가격으로 부담없이 만나보세요!!\n유명한 쌀이니 뭔가 대단히 다를 줄 알았는데, 요즘 쌀이 다 잘 나와서 그런지 큰 차이를 못 느끼겠네요. 윤기 흐르고 맛있긴 하네요.\n쌀은 보통인거 같읍니다\n잘 받았는데요 하나를 취소 시킨다는게 잘못해 두개가 배송됐는데 하나는 누구 주기로 햇읍니다\n밥이촉촉하고맛있어요 비싼쌀이랑차이가아라네요 찰진밥을하니너무찰져서 중간밥코스로해도맛있네요\n생각보다 별로에요\n철원오대쌀이라 밥맛이 틀리려나 했는데 걍 저렴한 쌀맛이랑똑같아요\n기대만큼은 아니었어요\n만족은 하는데 기대만큼은 아니었어요 물을 디게 적게 넣어야 됩니다\n쌀알이 조금 작아진 느낌? 밥맛은 좋아요. 쌀 씻을 때 네 번 장도는 씻어야 물이 조금 맑아지는 것 같아요.\n믿고 먹을수있음\n쌀좋고 밥맛도 좋고 대형마트하고 가격도 같으니 쿠팡으로 정기적으로 먹고있음\n요즘 쌀값이 장난아닙니다 도정일도 가장 가까운 날짜로 받았는데 쌀알이 생각보다 좀 별로에요\n새로 주문해서 아직 잘 모르지만, 코로나 덕에 돌밥돌밥 하느라 쌀 이 너무 빨리줄어드네요.ㅎ\n좋아요\n2주전에 도정한제품이네요. 아직 밥하기전이지마누철원씰 맛있으리라 믿어요~\n밥맛 좋네요\n오대미 다 좋잖아요 맛좋구 밥윤기 좔 흐리고 물은 좀 적게 넣어야 할듯 싶어요\n좋아요\n배송 짱좋아요 도정날짜도 최근것이라 좋고 밥맛은 아직 안해먹어 모르겠어요\n밥을 해보니 반지르르 하네요 다만 몇개씩 쌀이 썩어있어요\n찰지고 윤기나는 쌀~~!!!\n항상 애용하는 쌀입니다. 찰지고 윤기나고 밥맛이 좋아요.\n옥션에서 구입하는것 보다 가격대비 좋으나 도정일자는 좋지 않습니다!\n아주고소한맛은아니지만 보통품질이상으로는생각하고 잘먹고있습니다\n인터넷으로 쌀은 처음주문하는거라 큰 기대안하고 주문했는데 넘 맛있네요\n밥솥이 별론가 생각보다는 그냥 그랬지만 대체적으로는 만족입니다\n쌀알이 유난히 잘게 느껴졌어요. 쌀로만 밥을 지어보니 괜찮네요\n늘 구입해 먹고 있어요 맛도 좋고 깨끗합니다.추천이묘ㄴ이묘\n막 맛있다는 아니여도 먹을만 해요 윤기도 나는게 괜찮네요\n구입후 얼마안됐는데 쌀벌레가 나와서... 어쨌든 잘먹었습니다~~\n보통입니다.\n음.. 밥 맛이 보통입니다. 밥하기 나름이겠지만요.\n여기 쌀은 처음 시켜 봤는데 밥맛도 괜찮고 먹을 만 한것 같아요~^^\n아직 맛을 보진 않았어요. 후기 평이 좋아서 구매합니다.\n평소 오대쌀 이용하는데...쿠팡엔 아직 조금 비싸네요..ㅎ\n역시 쌀은 햅쌀 철원 오대쌀이 맛있는것같아요!!!\n밥알이 살아있는듯ㅋㅋ 밥만 먹어두 맛있더라구요\n밥맛 괜찮아요밥맛 아주 좋아요\n역시 쌀은 오대쌀이 최곱니다\n보통보통보통\n도정일이 최근해서 밥해보니 맛은 좋았습니다\n좋아요~~\n배송도 빠르구요.. 맛있고 찰진 밥이에요~\n생각보다 찰지지 않아요\n맛있어요\n햅살이 아닌것 빼고는 겐츈\n기분좋게 밥먹어요~^^\n잘먹고있어요 괜찮은거같아요\n그냥저냥 먹을만\n맛있어요. 좋아요. 굿.\n밥이 찰지도 맛있어요\n맛도 좋고 윤기가 나요~\n이번엔 실망했습니다 찰기와 맛 모두 별로얘요\n잡곡하고섞어먹습니다\n늘먹는 쌀이에요 잘먹을께요\n새밥이라 그런지\n재구매 했어요~\n밥맛이 좋아요\n밥맛이 좋아요~\n잘 먹겠습니다,\n좋아요\n밥맛이 좋아요~~\n밥맛 좋아요\n쌀도 깨끗하고 밥맛도 좋아요^^ 잘산거 같아요\n밥맛이 괜찮네요\n좋아요.\n괜찮은거같아욫\n오대쌀은 처음인데 맛잇네요!\n잘 먹을게요\n두번 째 주문합니다 쌀이 정말 찰지고 맛있어요\n맛있어요\n좋아요생각보다 미질이 좋아요\n잘 받았습니다 또 주문할게요\n쌀은 오대쌀이 맛있는것 같아요.\n쌀 상태 만족합니다\n쌀 상태 좋아요\n밥을 했을때 생각보다 찰기는 덜하네요.\n밥맛 좋습니다\n기존 쌀과 물양을 동일하게 했더니 질었습니다\n철원 오대쌀 밥맛 좋아요\n매번 사먹는데 오대쌀 좋네요 밥맛도 좋구요\n대체할만한 쌀이 없어서 쭉 먹고잇어요\n괜찮은거 같아요\n기름 잘잘 맛있게 먹네요\n맛있네요\n맛있게잘먹겠습니다\n햅쌀인지 잘 모르겟네여 ㅠ\n믿고사는 철원쌀입니다.\n아직 안먹어봤는데 맛있기를 기대합니당\n맛있어요맘에들어요ᆢ굿입니다재구매의사있습니다\n밥맛 좋아요 가격 비싸네요\n재구매 의향 있음.\n예상대로 밥맛이 괜찮음.\n좋아요 맛있어요\n다음에도 부탁해요\n잘먹을께요~\n오대쌀은 첨주문합니다 맛도 괜찮고 좋습니다\n아주 만족합니다\n이번에 주문한 쌀 윤기도 흐르고 너무 맛있어요\n재구매함...!\n재구매함...!\n여름에는도정일이 짧아야 하는데 아쉽네요\n정기 구매중. 좋아요\n약간 뻣뻣해요\n오대쌀 이름 믿고 구매합니다\n상급이긴 하지만 맛은 나쁘지 않았어요~\n아직 먹어보기 전이나 쌀알은 고른것 같습니다좋아요\n밥지어먹어보니까 맛있네요\n쌀은 전반적으로 괜찮아요\n품질은 괜찮아요.\n아직 먹어보진 않았어요 기대는 하고 있습니다\n역시 철원오대쌀입니다\n밥맛이 좋아요\n맛있게 잘먹었어요\n오대쌀인데 쌀알굵기가 평범하고 도정일이 아주 최근은아님\n쌀 추천합니다\n맛있을것같아요 배송도 아주 빨랐어요\n보통크기의 쌀알이 살아있고 기름지고 맛있어요\n빠른배송 감사~ 믿고 먹어도 됨!\n맛있어요!\n항상 먹는 쌀 맛이 좋아요.\n쌀 맛 있고 좋아요.\n맛좋음\n가격 싸게삿어요\n먹어보진 않았지만 가격은 괜찮아요\n잘받았어요 잘먹어볼께요!\n잘먹고있어요\n좋아요\n그럭저럭 조아요\n제품은 가격대비 좋습니다.\n밥맛이 좋아요\n밥맛이 좋아요\n밥맛최고입니다\n찰지고 쫀득하니 맛있어용\n괜찮은것같아요!\n구매해서 먹어봤는데 밥맛이 좋아서 재구매\n밥맛은 보통이예요\n철원오대쌀만 먹게 되네요 좋습니다\n밥맛은좋은편이네요.\n맛있어요\n윤기나고 맛이 좋네요\n착한가격에 잘 구매했습니다 좋아요\nㅇ삿이 좋아서 늘 구입하여 먹고있어요비싸지만 맛은 있기에...\n맛도좋고 찰지고 좋네요\n좋아요\n밥맛이 좋았어요!\n좋은 쌀\n쌀 좋아요. 맛있어요.\n햇쌀이맞는지..?\n밥맛도 좋고 밥고 잘 됩니다.\n괜찮은데 조금 비싼게 흠이네요\n맛있어요\n맛 괜찮아요\n괞찮아요\n맛있어요\n좋아요~~\n지난해 말에 철원쪽에 가서 밥 먹고 오대쌀 쓰시는지.. 밥맛이 좋아서 기대 엄청하고 구매한 오대쌀이네요. 향있는 쌀은 아니지만 깨끗하고 전체적으로 맛있고 구수합니다. 그런데 옆구리가 살짝 구멍이 난건지 쌀이 새서... 쌀 보관할때 (어차피 빈패트병에 담을 꺼였지만...) 조금 번거로웠어요. 다행이 많이 새진 않았어요 ㄷㄷㄷ 배송상에 문제 인듯;; 쌀 무난하고 맛있어요~~\n도정일은 20일 전 정도네요~ 늘 자주 먹는 오대쌀이라서... 평타 이상은 해요~ 로켓배송상품인데 이정도면 도정일은 최근으로 봐야겠네요.. 4키로씩 사먹다가 겨울이라서 10키로 시켰어요.. 택배박스보고 20키로가 왔나싶었네요 ㅎㅎ 열어보니 10키로 예쁘게 들어있었어요~\n✔구매이유 친정집 정기배송으로 주문된제품! ➡️♦️직접구매가 아니기에 그냥 식사후에 느낀총평적어볼게용 엄마가 밥을잘하시는것도 잇지만 가서 얻어먹는데 밥이가 마시씀! 내가먹는쌀보다는 덜찰지고 덜쫀득거리지만 윤기좔좔~ 밥쫀득하니 마시써여ㅋㅋ 정기배송햇는데 주소가다르다고 10프로가 안됨ㅜ.ㅜ 그래서 집으로받은뒤에 주소바꺼서 교환신청해써여\n환경보호차원의 박스없는 비닐포장으로 온것은 좋은데요 비닐개봉때 본드가 너무 단단히붙어 가위로 개봉하는 번거로움이 조금 아쉽네요 그래도 빠른배송 터지지않고 잘배달주셔서 감사하네요!!\n배송은 빠른데 포장 엉터리에 배송 얼마나 던지고 했으면 다 찌그러져 오고 박스서 썩은 냄새 나고 기가 차네요 가격 비싸도 구매 했는데 썩은냄새 쌀은 문제 없겠죠 재 구매 하겠어요\n쿠팡 배송 편리하네요\n맛있는 쌀 싸게 잘 샀습니다~ 마트에서 사려면 무거워서 고생인데 편리하네요~\n다행히 저녁전에 와서 밥을 해 먹을수 있었어요 두꺼운 비닐로 한번 더 포장이 되어와서 살짝 걱정은 했는데 터진곳 없이 받았습니다\n쌀은 좋아요. 대한민국 1등오대쌀 햅쌀2019년 도정.\n쌀은 좋으나 롯켓배송 아님 무슨 저녁늦게 오는게 롯켓배송인지 실망스러운\n비닐에 포장되어와서 좋았어요. 배송도 빠르구요. 철원오대쌀은 믿고삽니다.\n아직 먹어보진 않았는데 타싸이트보다 많이싸고요 비닐봉지에 싸여서 배달되었어요. 일단 포장부터 맘에 들었어요~^^\n배송, 제품 문제없어요.\n김화농협 2019년 철원오대쌀 백미 배송, 제품 문제없어요.\n비닐 포장이 되어 있어 안전하다 보이고, 밥도 햅쌀이라 윤기도 맛도 좋네요.\n고민끝에 처음구입했는데 배송빠르고 상품좋고가격도저렴~~ 굿입니다.\n빠른배송. 쌀색이 최근 도정쌀은 아닌것 같습니다^^;;\n쌀알이 좋네요 포장상태도 좋음\n보장이 파손되어왔는데 어디서 파손되었는지 모르겠음\n빠른배송 감사 품질은 쏘쏘\n맛은좋지만 배송은 진짜별루배송도 빠르고 맛있어요\n배송이 좀 늦었지만 맛있어요~~\n신속한 배송 감사\n마트보다 저렴\n포장에조금신경써야할것같아요~밥맛은좋은데배송중에쌀이터져왓\n배송 굿~ 밥맛 아주 좋아요\n배송상태가 엉망이여서 속상합니다\n좋아요 감사합니다\n빠른배송~~믿고먹는 철원오대쌀입니다\n포장빼고는 다 좋아요\n쌀은좋아요. 밥맛이 좋아요.\n도정일까지 확인 안했어요 좋으리라 생각합니다\n빨리오니까 최고\n밥맛이야 뭐 다 거기서 거기니깐\n최근도정했구요 ㆍ배송빨라요\n빠른배송~상품대체로 만족만족~~!!\n로켓배송하면 당일도정은 받을 수 없습니다 ㅋㅋ"
        },
        {
            "rating": "5",
            "data": "마침 쌀이 떨어져서 쿠팡에 들어왔는데 오늘의 골드박스에 오대쌀이 있어 선택했습니다. 원래는 늘 먹는 쌀이 있는데 계속 같은 쌀만 먹다보니 지루하기도 해서 새로운 쌀에 도전해봤지요~ 우리집은 콘프레이크는 전혀 안먹고 빵도 거의 안먹어서 식구수 대비 쌀 소비량이 많은데도 요즘 웬만한 쌀은 다 좋아서 직접 밥을 해보지 않고는 육안으로는 쌀의 차이를 구별하지 못하겠더라구요. 밥을 해서 밥이 얼마나 찰지고 윤기가 흐르는지를 보고 맛을 봐야 쌀의 차이를 알 수 있어요. 그래서 받자마자 쌀을 씻어 30분 불린 후 가스불에 압력밥솥으로 금방 밥을 완성했습니다. 제가 주로 먹는 쌀은 추청미인데 오대미는 고시히카리 정도는 아니어도 추청보다는 쌀알이 굵게 느껴졌습니다. (개인적인 느낌임) 찰기도 좋고 맛도 쫀득하고 기존에 먹던 쌀과 별 차이를 느끼지 못하겠어요. 모처럼 모험삼아 구입해본 새로운 쌀인데 이번 쌀은 성공이구나 싶었습니다. ●●● 물론 갓 지은 밥은 다 맛있다지만 꼭 그렇지도 않은 것이 제가 쌀 유목민시절 상품평을 보고 이 쌀, 저 쌀을 사서 밥을 해 보면 같은 방법으로 갓 지은 밥인데도 불구하고 밥주걱을 밥솥에 넣어 휘젓는 순간! 실패를 직감한 쌀도 종종 있었어요. 그런데도 상품평을 보면 맛있다는 평이 많아 놀랐으나 뭐든 자신이 먹어본 범위 안에서 평을 하는 것이니 상품평을 너무 믿지는 말아야 한다는 것을 배워 이번에 구입한 <김화농협 철원오대쌀 백미>는 단일품종인 오대미라는 것만 믿고 구입했는데 좋은 쌀을 만나게 되어 감사한 마음입니다. 로켓프레시도 아닌데 새벽 4시 조금 넘어 배송되어 오늘 아침 새 쌀로 밥을 지어 맛있게 먹을 수 있었습니다. 같은 브랜드의 쌀도 시기에 따라 상태가 달라지기도 하던데 이 정도의 품질이라면 앞으로도 재구매 의사 있습니다.\n가정에서 가장 중요한 주식으로 쌀을 선택하는 기준에는 가격, 품종 생산년도등 몇가지 요소가 있습니다. 그 중에 밥맛을 좌우하는 쌀품종 선택에 있어 많이 고민을 하게 됩니다. 각 품종들의 대략적인 특징을 살펴보며는 신동진:전국 재배면적 1위이며 쌀알이 크고 단단하여 은은한 단맛이 특징입니다. 찰기가 조금 부족하다는 평이나 제일 많이 선택되어지는 품종입니다. 추청:아끼바레로 많이 알려져 있습니다. 경기미의 대표적인 품종으로 쌀알이 작고 밥이 기름지고 찰진 식감으로 인기가 많은 품종입니다 고시히카리:오래전부터 남녀노소에게 많은 사랑을 받아온 품종이죠 밥맛이 좋기로 유명하며 풍미와 강한 찰기가 특징입니다. 삼광쌀:오대쌀과 밥맛이 크게 차이가 없다는 평입니다 많이 알려지지않아 가격에 유리합니다. 오대쌀:철원오대쌀 브랜드로 많이 알려진 품종입니다. 철원지역에서만 재배되는 것이 아니고 전국에서 재배되고있습니다 고슬고슬한 밥을 좋아하신다면 선택하셔야하는 품종입니다. 찰기있는 쌀의 최대 단점인 떡짐이 적은 밥맛을 보여줍니다. 2020년산 햅쌀이라서 그런지 맛이 아주 훌륭했습니다. 윤기가 자르르 도는 시각적인 만족과 고슬고슬한 밥맛을 입안에서 즐기는 만족을 느낄 수 있었습니다. 가격이 상대적으로 살짝 높은것이 단점이라면 단점.. 최근 생산된 쌀이라면 어느 품종을 선택하더라도 국내에서 생산되는 쌀품종의 밥맛은 모두 훌륭하다고 생각합니다.\n쭉 먹어오던 생협의 칠분도미를 미리 주문하지 못해 상당히 비싸지만 쿠팡에서 가끔 구매해오던 철원오대쌀을 주문했어요 모처럼 하얀 밥을 먹네요 매번 제일 맛있을 타이밍을 놓치지만 그래도 맛나요 취사끝나고 수분 내로 먹을 때가 촉촉하니 맛있지요\n전에 한번 주문 하고 맛이 좋아 또 구매 할려고 하니 로켓배송이 없더라구요. 항상 쌀이 똑 떨어질때 주문해서 마음이 급해 다른 쌀로 주문해서 4번정도 먹었나~~ 아이들이 오대쌀을 맛있다며 잘 먹어서 다시 재구매 했어요. 다행히 로켓배송이 있어서요~~^^ 찰지고 맛이 좋아요. 코로나로 아이들이 집에서 3끼를 해결하니 쌀도 금방 떨어지는거 같아요. 맛있게 잘 먹고 재 구매 할려구요. 미리미리~~~^^\n대만족\n이전에 쌀 저렴한거 사서 너무 맛없고 10키로 억지로 다먹었는데 이번에 주문한 쌀은 밥만 먹어도 맛있네요 때깔도 곱고~~ 비싸고 좋은 쌀 드세요 진짜 맛있음❤\n상품이 좋은 품질이어서 계속 구매 사용을하는 제품입니다. 판매자에게 감사를드립니다.\n쿠팡 로켓배송이 무색하네요. 배달 중 상품 파손이 되면 먼저 전화라도 주시지 원래 오던 시간이 넘도록 안오길래 배달량이 많아서 바쁘신가 하고 기다렸네요. 배달 중 상품파손의 사고가 생기면 연락부터 주세요.급해서 주문한건데 너무 황당하네요.\n역시 좋은 쌀은 다르네요\n떡만들 때 사용하려고 좋은 쌀로 구입했습니다. 쌀알의 상태를 깜빡하고 안찍었네요 쌀빻으려면 쌀 씻고 불리고 하는 작업을 해야해가지고 정신없이 하다보니까 사진을 못찍었는데 도정일도 최근이었고 쌀이 워낙 유명한 지방꺼라서 좋은 걸로 구매했는데 역시나 쌀알상태가 좋았어요 그리고 좋은 쌀로 빻다보니까 떡도 확실히 소금간만 했는데도 달큰하니 맛있더라구요 예전에는 그 밥이 그밥이지 했었는데 나이가 들다보니까 좋은 쌀로 지은 밥이나 그 지역의 특산물로 만든 음식거리를 왜 그렇게 어른들이 좋아했나 싶게 저도 그런 음식을 찾아다니고 있습니다. 좋은 분께 대접할 때 다시 찾을 쌀이에요 만족도가 좋았습니다.\n햅쌀찾아서샀어요. 쌀값이 많이 비싸져서 부담되네요. 먼저는동송농협오대쌀먹었는데 이번엔 이쌀로. 쌀이 약간누르스름해요. 그래도 햅쌀이니까괜찮겠죠. 도정일도 최근인데쌀봉투가 더럽네요. 뒷부분이 시커멓지만 안찍었어요. 쌀이나 좋았으면 좋겠어요. 밥해서 먹어보고 다시쓸게요. 저녁에김밥싸려고밥을했어요. 밥괜찮아요. 찰지고 달달하니맛있네요. 윤기도 좔좔~사진확대해보세요. 처음이쌀시킨건데 다행이예요.\n한달전 도정이네요 생각보다 배송빨랐고 좋네요\n아직 먹어보진않았지만 뜯어본결과 좋은냄새는났구요 쌀눈있고 냄새 괜찮아요\n쌀 받고서 바로 밥을 지어서 먹었는데 밥을 하고 나니 윤기가 나네요 밥도 고소하고 좋아요.\n반찬 없이 밥만 먹어도 한그릇 다 먹겠어요 정말로 맛나요\n티비보다가 백종원님이 철원에서 나는 쌀이 맛있다고 하시길래 쿠팡에서 철원쌀 이라고 검색해서 여러가지 종류의 쌀중에 이 쌀로 결정해서 친정부모님댁에 보내드렸습니다 밥을 할때 지금껏 드셔보셨던 여러 다른 쌀들보다 엄~ 청 구수한 냄새가 난다고 하시고 밥이 너무 맛있다고 하세요 저한테도 이 쌀 사먹으라고 하시네요 부모님이 맛있게 드셔서 저도 매우 기분 좋습니다\n맛있어요 쌀알도 뽀얗고 밥도 찰지고 맛있네요 다음에 또 구매해야겠어요\n도정일도 얼마안됐고 쌀 상태가 나쁘지않네요. 밥을해보니 윤기가 자르르해요. 물을 너무 많이잡으면 안될꺼같아요.\n내인생을 끝까지 함께할 Forever lover.\n저희 집은 예전부터 철원오대쌀만을 고집해왔습니다. 저의 구매 판단기준은요, 1. 쌀이 얼마나 청정한 곳에서 재배되었는가? 주변에 공장, 사람들이 거주하는 곳, 도로 등으로부터 멀수록 논으로 들이는 물이 깨끗해질 것으로 예상됩니다. 또한 지대가 높은 곳에 있어야 낮은 곳보다 오염물이 덜 섞일 것으로 예상됨. 논에 대는 물이 일단 깨끗한게 중요하겠죠. 2. 밥맛은 좋은가? 한번 드셔보세요. 경기도 이천쌀 유명하다지만 이것도 충분히 맛있어요. 3. 가격은 합리적인가? 저가의 쌀보다는 가격대가 있지만, 프리미엄쌀보다는 싸고, 위에 언급한 사항들을 고려한 가성비를 생각했을때, 저의 선택은 언제나 철원오대미입니다.\n도정일이 최근이라 좋음\n쌀도 깨끗하고 밥맛도 좋아요 7월14일에 주문했는데 도정일이 7월8일이라 괜찮네요 오래된 쌀밥맛이 싫기도 하고 식구도 많지않아서 4kg좋아요 잡곡이랑 섞어서 먹는데 쌀밥먹고싶어서 백미로만 밥했봤어요 윤기도 나고 찰기도 있고 고소하고 달달하네요 ㅎ\n오대쌀 주문\n아버지가 콕찝어 오대쌀로 주문해달라고 하셔서 주문햇습니다. 구입한지 좀 지낫지만 구입일 기준으러 도정일은 최근일자로 찍혀잇네여. 아직 밥 한번밖에 안 지어먹어봐서 모르겟는데 윤기는 그닥없는것같아요. 다시마 넣고 지엇는데도 윤기가 보통이엇거등뇨.\n철원에 일이 있어서 갓다가 들른 한정식집. 정말 깜짝 놀랫습니다.. 밥을 워낙 안좋아해서 비빔밥도 밥은 한스푼 넣고 나물만 비벼먹던 저인데.. 그날은 이런게 맛있는 밥이구나 느꼇죠. 그 후로 농협에서 오대쌀 사서 먹다가 쿠팡에도? 하며 검색햇더니 뙇 ! 정말 맛난 밥 즐겁습니다 ♡ 아이들은 잡곡만 넣어 밥을 해줫는데 요번엔 섞어서 해줫습니다 ♡ 무거운 제품 가져다 주시는 쿠팡 기사님들께 감사드립니다 ♡\n솔직히 결혼해서 다른 반찬이나 탕이나 이런건 다 하겠는데 유달리 밥 짓는게 왜그리 힘들던지 밥만 하면 동남아 안남미 처럼 날아다니는거예요 안그래도 신랑은 진밥 좋아하는데 그래서 좀 비싸도 이 쌀은 어떤가 싶어서 샀는데 왠걸 물을 그냥 밥솥에 적혀있는대로 갯수에 맞게 잡아서 하는데도 밥이 찰떡같이 맛있게 되네요 이제 꼬두밥 바이바이 했어요 그래서 이번에 엄마가 쿠팡으로 쌀좀 맛있는거 시키라고 하길래 내가 여태까지 했던 밥은 다 꼬두밥인데 이건 꼬두밥도 안되고 좋더라고 먹어보라고 했더니 엄마가 김서방 여태 그런밥 먹고 살았냐고 참 착하다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 하다가 엄마도 샀는데 엄마집은 새벽배송도 해주고 밥도 맛있고 진짜 좋아요\n믿을만한 농협쌀\n다양한 저렴이 백미를 먹다가 맛이 너무 없어서 찾다가 농협쌀이고 철원오대쌀이라니 바로 겟겟~ 아직 안 먹어봤지만 매끈한 쌀알에 기대감이 업업!\n두번째 구매한 상품이라서 먹는중인 쌀이 아직 남아있어 자세한 평가는 그때에 할까합니다.\n인터넷구매에도 실패없어요 !\n아기와 같이 먹기 위해 구매했어요 소분해서 보관해도 오래 두고 먹기엔 찝찝해서 4kg씩 구매하는데 저번에 주문했을때도 쌀이 많이 안깎였고 괜찮아서 재구매하였습니다 로켓으로 주문하여 11월 24일 도착했는데 도정일이 11월 20일이네요 보자마자 정말 뿌듯했습니다 조금불린후에 밥하면 윤기나고 맛있어요 ! 다먹으면 또 재구매할겁니다\n생각보다 너무좋습니다.. 만족합니다. 재구매합니다\n철원오대쌀만 먹어요. 먹던게 아직 남았지만, 햅쌀이 먹고 싶어서 시켜봤어요.\n맛있네요\n별점 5점이라지만 기본적으로 갖춰야할 점수에서 5점을 받은거지 그 5점에서도 급이 갈리지요 기본 5점에 추가로 5점을 매겨보자면 5+3 정도 되는 것 같습니다. 1. 밥을 지었을 때 윤기가 흐르지만 그렇다고 아주 윤이 나는 쌀은 아닙니다. 2. 구수한 밥이지만 그렇다고 그렇게 구수하진 않습니다. 3. 쌀 색이 하얗고 쌀뜨물이 뽀얗게 나오는 걸로 보아 품질은 좋아보이나 쌀뜨물이 비교적 좀 많이 나와 헹굼을 많이 해야합니다. 기본 5점 + 추가 5점 중 3점 정도 되는 제품인 것 같습니다.\n오대쌀\n철원오대미는 동숭농협꺼 주로 사서먹었는데 두루웰 철원오대쌀이 가격이 조금 싸서 구매했는데 포장도 쌀 푸대에 비닐로 싸서 깨끗하게 왔고 도정일도 최근 도정에 쌀이 깨끗하고 좋아보이네요 아직 먹어보지 않아 밥맛은 어떨지 모르겠어요\n애기 생기고부터 계속 입덧한다고 음식못해서 햇반으로 신랑밥차리고 이러다 이제는 애기나오고는 밥차릴 여력이 없어서 햇반만 먹었는데 진짜 금방한 밥이 먹고 싶어서 이번에 올해 나온 햅쌀로 밥해봤어요 항상 밥하면 밥이 꼬들해서 쌀씻는 방법부터 다시 보고 따라해서 물도 정량 맞춰서 밥했더니 윤기가 좌르르 흐르고 밥도 찰기가 있는것이 신랑이랑 간만에 진짜 참치김치찌개에 고봉밥 아작을 냈네요 진짜 밥맛이 좋아야 별반찬 없어도 꿀맛으로 먹는거 같아요 남은 햇반은 볶음밥용으로 써야겠어요\n와우회원가 38,830원에 샀어요 2020년산이고 도정일은 10월9일 최근맞네요 등급은 상등급이구요 2019년산은 2만원대에도 살수 있지만 햅쌀 먹어보고 싶어서 구매하게되었어요 밥은 아직 지어보지 않았지만 맛있을거 같네요 다음번에도 또 세일 했으면 좋겠어요\n밥 찰지고 맛있어요~ 엄마도 먹고 맛있다고 하실 정도! 농협쌀이라 믿고 먹어요쌀 맛있습니다.\n인터넷에서 쌀 처음 주문해서 먹어보는데 생각보다 맛있어서 놀랐습니다. 쌀 맛에 조금 까다로운편인데 아주 만족스럽네요. 또 주문할 의향 있습니다!\n걍 백미 무그라. 백미중에서도 이게 맛있다.\n아 현미먹다가 뭔 쌀겨맛나서 밥먹기가 싫어지는게 극으로 달하던 나인데, 꾸역꾸역 먹고 겨우 백미로 갈아타니 밥이 그렇게 맛있을수가없음. 밥 윤기하며 수분하며 ㅈㄴ맛있음. 개노맛 현미먹다가 바뀌니 그런거일수도 있는데 걍 백미가 짱임. 건강생각한답시고 현미 시키는사람 과거반성 오지게할듯 걍 먹던거 먹으셈 사진에 조금남은 쌀봉다리는 현미봉다리임 도저히 먹고싶지않음\n철원사람으로써 철원쌀만 고집하는 이유는\n철원사람으로써 철원쌀만 고집하는 이유는 먹어본 사람은 다아는 사실이죠. 철원은 현무암 암반지대여서 농사시 물을 잘 빼주고 물이부족 할때는 물을 잘 머금는 성질이 있어 철원 오대를 다른 지역에 심을때믄 이맛이 안나죠. 암반수에 있는 미네랄 등 최고의 지역에서 나오는 쌀이라고 생각되어져요. 또한 철원 토마토 및 파프리카도 이런 이유인득 철원 제품 많이 이용해주세여. 대박나세여.\n우리집 쌀로 정했어요 몇번째 재구매인지 포장도 비닐포장으로 좋아요\n도정일 최근이고 밥이 맛있네요. 군대를 철원에서 보내 물이 얼마나 깨끗한지 압니다. 굿\n리얼 햅쌀\n햅쌀로 지난달에도 철원오대쌀 샀는데 그전달에 먹던거랑 같고 햅쌀이라 더 비싸게 먹는데 짜증나서 여기꺼로 시켰는데 햅쌀맞아요!! 지금은 가격이 떨어졌네요. 언능먹고 이제 여기서만 시킬랍니다. 밥하니 쫀쫀하고 좋아요\n최악이에요 곰팡내쌀;;\n진짜 최악이에요 쌀을 푸면서도 왤케 거뭇거리지 했는데 아니나다를까 씻으니 시커먼 물이나오더라구요 곰팡이가 생겼는지,, 열번 넘게 행궈도 검은물이 나와요 당장 쌀이 똑 떨어져서 어쩔수 없이 밥을 했는데 밥에서도 묵은 내 진동~ 진짜 사자마자 이런쌀은 첨이네요 항상 비싸더 오대미 시켰는데 다신 안시킬거에요.\n잘먹었습니다\n밥했을때 쌀이 좋은지 알겠더라구요 찰자고 괜찮았어요 이미 다먹어 사진은 못올리지만 믿고 사먹는 만큼 책임감을 가지고 판매하심 좋겠어요 입고 쓰는거 보다 먹는 음식은 늘 더 중요하다 생각하거든요 즣은 품질의 합리적인 가격으로 부탁드려요\n유명한 오대쌀~ 역시찰지고 맛있어요 물양을 평소처럼했더니 진감이 있어서 조금 줄여서 밥을지었더니 다들 잘먹네요~ 또 구매할 의향있습니다\n쌀의 품질도 좋고, 가격도 저렴한 편이네요\n쌀의 품질도 좋은데, 가격도 품질 대비 많이 저렴한 편이네요. 쌀도 매우 매끈하고 아직 밥을 해먹어보진 않았는데, 맛있을 것 같습니다 :) 먹어보고 맛있으면 또 재구매해서 먹을 생각입니다 :)\n오홍~ 맛있어요.! 고시히카리쌀 먹다가(....다신 안사먹으리..이 사태가 나기전에 사서) ㅜㅜ 정말 맛나네요.그 전 쌀에서 갑자기 시큼한 맛이 나서 아들도 밥이 맛이 없다고 그랬거든요.. 따봉.\n쌀 좋습니다.\n쌀 오자마자 페트병에 따로 담아 보관하면서 쌀알이나 금이 갔는지 확인 하였습니다. 대부분 정상이었으며, 쌀 알도 굵은 편입니다 다음 날 바로 밥해 먹었는데 역시나 맛이 좋았어요. 재구매율 100프로 입니다!\n햇쌀중에 최고\n그동안 제데로된쌀을 못맜났는데 드디어 안착했어요 계속 이런맛 유지된다면 끝까지 먹을꺼예요\n진짜맛있다\n맛있는 밥냄새가 진동하네요~ 이쌀은 처음 먹어본게 선물용으로 들어와서 맛봤어요. 근데 너무 맛있고 물도 딱 정량들어가고, 농협쌀도 이것저것 먹어봤는데 결국 다시 이쌀을 사게됐어요~ 윤기도좋고, 밥냄새 진짜 끝내줍니다~ 저희 딸이 반찬보다는 밥위주로 먹어서, 쌀 살때 늘 신중한편인데 진짜 마음에들어서 사먹어요~ 굿\n승진! 5포병여단\n군생활때 외출 와박 나와서 처음 먹어봤습니다. 철원오대쌀 진짜 맛있습니다.\n오대쌀 마트에서 사면 45,000원정도인데 쿠팡에서는 가격이 싸서 맘에 들어요\n최근 도정하여 고소한 향기가 나며 쌀알이 고른 최상품\n쌀알 고르고 맑으며, 최근에 도정하여 고소한 쌀 향기로 적극추천. 최상품임.\nIt's good for that price.\nIt's good for that price.\n이 쌀이 맛있어서 다른 이름 유명한 쌀도 맛있나 싶어서 사봤다가 쌀도 오래된쌀이라 아무리 맛있게 밥하려고 해도 밥도 맛이 없고 물도 맞춰서 넣어도 밥이 날아가려고 해서 다시 이쌀로 건너왔어요 달랑 신랑하고 둘이서 밥 먹는데 쌀이라도 맛있어야 밥먹을때 맛있게 먹는거 같아서 이 쌀만 먹네요\n처음으로 구매한 상품입니다.\n상품을 수령한후 밥솟에 밥을지어 직접 먹었는데 품질은 좋은것 같네요. 조금더 먹어봐야 확실이 알것같네요.\n찰지고 맛있어요\n처음 시켜본건데 만족해요 아주 찰지고 맛있어요 식어도 맛있음 ㅎㅎ\n철원오대쌀!!~~정말 밥맛좋아요~청정지역에서자란쌀이라서 그런지 부스러기도없고 쌀알이 쪽~고런것이 명품쌀입니다~희끗희끗한것도 전혀없고 쌀을 퍼낼때 기분이너무좋아요~씻어서30분뒤에 밥지으면 윤기가촤르르~쌀알이 탱글탱글살아있어요~밥퍼면서 밥주걱이 입으로 자꾸만들어갑니다~^^\n가족들이 모두 맛있다고 합니다! 무한 재구매중이에요.\n가격이 비싼편인만큼 먹어본 사람들은 다른쌀보다 확실히 맛있다고 하네요. 무한 재구매중입니다.\n이것이 내가 찾던 쌀맛!\n쌀 유목민, 각종 품종 다 먹어봐도 이 쌀만큼 쌀에 힘이 있고 탄탄한 쌀은 처음임, 워낙 죽밥싫어하는데 이 쌀은 일본여행때 좋은식당서 먹는 좋은품질의 쌀맛이 남. 밥이 푹퍼지고 죽처럼되는데 절대 좋은쌀이라 하지않음. 변치않는다면 이제 이쌀로 정착하고 싶음\n마트보다 훨씬저렴한 가격으로 맛나게드세요~~\n항상 구매해서 먹는쌀입니다. 밥맛최고~~가격도 최고에요. 한동안 20키로가없어서 10키로사막다가 20키로 올라와있길래 구매했습니다. 동네마트보다 저렴해서 항상 여기서 주문합니다. ~오대미먹다가 다른 쌀 못먹겠더라구요~~\n늘 먹는상품.\n사실 쌀맛구분하는만큼 절대미각이 아니라.. 이상품이 기존에 다른쌀 먹을때보다 윤기가 돌아서 쭉 이용합니다 쌀씻어서 몇시간 불린다음 밥짓는거랑 바로 밥하는거랑 차이가 있어요 이건 다른쌀도 마찬가지겠죠 모두 미리쌀불려서 맛있는밥 해 드세요~\n쌀은 좋은거 먹어야 한다는 주의라서 사먹는데 쿠팡이 저렴하고 배달이 빨라서 더 시키게 되긴해요\n만족합니다.\nㅇ 장점 - 쌀은 *터# 쌀이 참 맛있는데 비싸요.. 두번째로 맛있는건 철원오대쌀. 저희입맛엔 딱 맞네요. - 큰 봉투에 담아 보내주셔서 더 편리하게 보관되네요. - 쌀 알이 깨진것 없이 매끈해요. - 밥내가 고소해요 ㅇ 아쉬운점 - 없어요.\n도정일자는 최근입니다.\n쌀의 품질은 보통이고, 구매일자 (2021.05.18) 기준으로 도정일자가 2021년 5월 6일인 쌀을 받았습니다. 최근날짜라서 좋습니다. 구매결정하고나서도 '괜찮으려나?'하고서 긴가민가했는데, 다행히도 무난하고 좋네요.^.^\n최고의 쌀이예요!\n우리집에 깐깐하신 분들이 많은데 그분들 눈높이를 통과한 쌀이예요 매끄럽고 윤기도 좌르륵... 밥맛도 좋고 강추예요 최고 최고!!!종종 주문하는데 맛나여ㅎ\n추청미 주문해서 먹다가 번갈아 한번씩 주문해 먹는데 밥이 찰지고 맛나요^^\n밥맛이 엄청조아요 또 주문합니다\n카무트....밥이 고소하고 입 안에서 톡톡 터지면서 식감이 엄청조아요 강추합니다\n아직 해 먹기전이지만 다른쌀에 비해서 좋아보여서 별 5개요 먹어보고 다시 후기 남길께요\n맛있어요\n새로운 쌀로 밥을 해서 나는 다이어트 로 인해 식사를 하지않고 우리 아저씨 에게 밥맛을 물어보니 보통 이라고 해서 보통 이라고 상품평 을 작성 했는데... 저녁에 지은밥을 먹어보니 반질반질 맛있어요 최고\n햅쌀보증합니다\n진짜 재주문하러 왔다가 글쓰고 갑니다 오늘저녁 흰밥을 했는데 세상에 마흔다섯 제가 먹어본 밥중에 젤맛났던거 같아요 리얼햅쌀이네요 가격조금 더 줘도 매일먹는밥 이니 아깝지않아요 며칠동안 잡곡섞어서 몰랐었어요 밥알한톨한톨이 살아있네요\n가격도 품질도 만족\n샵링크를 통해서 구매하게 되었는데요 거격도 좋고 품질도 좋네요^^\n윤기가나고 맛있어요.\n오대쌀은 1년내내 윤기가나고 맛있어요. 항상 오대쌀만 먹는데 다른거주문해서먹으면 가족이 맛없다 해서 다른쌀보다 비싸도 오대쌀만 먹어요.밥을꼭 먹어야하는 우리가족 밥만큼은 꼭 밥맛 좋은 오대쌀예용~\n역시 오대쌀!\n밥맛이 좋아요. 밥이 아주 찰져요. 그리고 주문 바로 다음날 도착했어요. 역시 로켓 수준입네다^^\n밥맛이 좋대요\n이 쌀은 제가 먹지는 않고, 동생네 아이들이 셋인데 뭔가 선물을 주고싶어서 쌀을 보냈어요. 동생이 과자나 장난감은 절대 사지말라고 해서요 ㅠㅠ 그래서 평소 먹는 쌀보다는 더 꼼꼼히 읽어보고 결정해서 구입했어요 동생네가 맛있다고 합니다\n오마니께서 입맛이 없으시다구,\n찰진 밥이 드시구 싶다하셔서 시켰드렸는데, 윤기가 좔좔좔, 입맛이 좔좔좔 아니, 입맛없으시다는 분 맞는지 이 많은쌀을 혼자서 벌써 다드시구 또사달래요. 쌀은 역쉬 철원오대쌀!!!\n달고 구수하니 찰지고 맛있어요 꼭! 드셔보세요\n제가 먹어본쌀중 제일구수한 밥 냄새가나는건 강화섬쌀 고시히카리 그다음으로 구수하니 달고 맛있어요 고시히카리는 너무비싸고 이 오대쌀은 가격도괜찮고 가성비짱이네요 재구매할꺼예요\n엄빠가 이 쌀만 드셔서.. 이것만 주문해서 먹고있어요ㅎㅎ 늘 10키로 사다가 20키로삿는데 햅쌀드신다고 10키로로 다시 주문하라셔서 샀어요. 장마때문인지 가격이 6-7천원이나 올랐네요? 그래도 마트보다 착한가격 늘 감사히 먹고있어용\n완전 찰져요~~ 신랑은 이 쌀만 먹자는데 햅쌀이라 더 그런것 같아요~ 당분간은 이 쌀만 먹을 것 같네요\n밥 맛 진짜 진짜 최고입니다\n쭉 오대쌀만 먹었는데 이번 농협으로 바꾸어 봤어요 ㅎ 같은 오대쌀이라해도 맛이 틀리네요 최고입니다 진짜 찰 지고 밥 맛 죽이네요 오대쌀강추합니다 후회 안할겁니다 건강한 밥상 ᆢ\n굿\n오늘배송와서 저녁밥해먹었는데 고시히카리 처럼 찰기도있고 쌀색도 좋고 쌀눈도 다살아있네요~밥맛죻아욯 고시히카리만 2년넘게먹은거같은데 ㅋ 이건 첨이네요 맛좋아요\n분실 된 쌀 바로 해결해주셨서 넘 감사합니다. 하루만에 도착햇네요.점말감사합니다.양심을 버리고 사는인간들은 언젠가는 몇배 더 큰 죄값을 받을겁니다. 감사합니다.밥맛이 넘 좋아요.제 구매할겁니다.지인들에게도 강추합니다.\n맛있는 쌀이 먹고싶어서 이천쌀. 퀸**.등등 여러가지 돌려서 먹고있는데 그냥 보통 괜찮네요 ㅎㅎ\n가장 평균적인 쌀\n쌀 사다보면 묵은내도 나고 실패하기도 하는데 이건 항상 평타치는 쌀입니다. 믿고삽니다\n햅쌀\n추석에 햅쌀 시키려다 너무 비싸서 포기했는데 가격이 그나마 내려가서 엄마 보내드렸네요\n혼합쌀 안좋다고 해서 한종류로 되어있는 쌀 중 인기있는걸로 구입했습니다. 전 2019년산, 10/20 도정한 것 받았으니 나름 신선한편이네요. 쌀은 기존보다 좀 더 뽀얗게 된 색이었구요. 밥맛도 나름 좋습니다.\n최근 도정이라 굿요^^\n아직 밥을 지어서 먹어 보지는 않았지만 기대한번 해보네요^^ 2020년산이고 21년 4월18일 도정했네요~~!!!\n맛있다고 하도 소문이 자자해서 사봤습니당\n듣던대로 꼬들꼬들한 게 맛나네요 역시 쌀도 이름있는 걸 사야하나바요 가격도 나름 합리적인거 같구용 앞으로 계속 시켜먹을 거 같습니다!\n고민고민하다 추천받아서 첫주문입니다 거기서 거기일거라\n생각하고 받고먹엇는데 윤기나고 맛이좋아요 금방 누래지는건 밥솥이문제인지 뭔진모르겟지만 첫날막해서 먹을때 맛좋습니다ㅋ\n단맛이 있어서 좋아요.\n가격이 다른쌀에 비해 저렴한편은 아니지만 단맛도 있고 맛있어서 계속 재구매 하고있습니다.^^\n찰기가 있고 너무 맛있어서 다음에도 또 구매하고 싶어요~^^\n철원오대미를 경험한 후론 저에겐 밥맛의 기준이 되어버렸습니다..다른곳 싼도 좋지만 저에게는 오대미가 최고입니다. 김화 오대미는 처음이라서 약간 걱정도 있었지만 ... 역시 밥맛은 정말 맛있네요..\n맛있어요. 사실 다른 잡곡을 많이 섞어서 압력솥에 밥을 하기 때문에 흰쌀만의 맛은 아직 모르겠어요. 일단 섞어도 맛있어서 별점 다섯 개 드려요.\n감사히 잘~먹을께요\n쌀을 먹어보니 윤기가 나고 밥맛이 좋아서 10킬로 2개 더 신청 했네요 지금 쌀은 밥을 하지않아서...일요일 에 교회 교우님 들께서 드시고 평가해 주시겠죠 재 구매 할 생각 입니다\n저번에 쿠팡에서 쌀 구매하고 열받았는데 여기껀 맛있네요 잡곡 섞어먹어도 맛있고 흰쌀밥해먹어도 맛있고 아버지가 입이 짧으신 편인데 맛있다 하셨으니 보통 사람들은 좋아하실듯요.\n4kg 구매 쌀 상태 깨끗.. 5년 사용중인 ㅋ첸 밥솥에 30분 불려 백미로 밥을 햇습니다.윤기도 좋고,씹을때 밥알에 힘이 있는 느낌? 찰지고 대체적으로 굿이에요. 재구매의사 잇습니다밥맛 좋아요~^^\n밥맛때문에 항상 경기 이천쌀 아니면 철원 오대쌀만 사먹는데 이번에도 성공이네요~~맛나요. 역시.. 밥이 맛나니 계속 살찐다는 단점이..ㅋㅋ 많이 파세요^^\n햅쌀은 사랑♡\n도정 날짜도 최신이고 쌀 상태도 깨끗하고 쪼개진 것도 없고 좋은 거 같아요. 햅쌀이 맛있어서 가을되기를 기다립니다 ㅎㅎ\n맛있어요.\n햅쌀이라 그런지 묵은쌀 먹다 햅쌀을 먹으니 무조건 맛있어요. 묵은쌀은 있는데 밥맛이 질려서 햅쌀을 소포장으로 구매했어요. 4키로니까 금방 먹겠죠. 어챘든 밥맛 좋아요.\n철원오대쌀 맛있어요 ㅎ내가 사는 지역쌀데 맛있는데 직접 사러 가야해서 요즘 집에만 있어서 시켜먹는 건 철원오대쌀요 ㅎㅎ 좋습니다 맛있어요 ^^ 네 번째 구매일거예요 쿠팡에서 오대쌀\n밥맛 역시 좋아요!~대만족입니다!\n동네마트에선 92000원이라던데 쿠팡에서 79000원에 사서 만족합니다! 밥맛도 고소하고 찰지고 색깔도 뽀얗습니다~대만족!\n이것도 좋네요\n매번 혼합말고 추청으로만 먹었는데 이것도 맛은 좋네요\n철원오대쌀 좋아하는데! 이번꺼 역대급이에여 엄청 맛 좋아요!!!!\n윤기나고 맛있어서 항상믿고먹는 쌀입니다\n밥을제일좋아하는 가족들 때문에 비싸도 항상 오대쌀만 먹어요. 찰지고 맛난 밥냄새 너무 맛있어요\n밥하면색이 좋아요 이천쌀은 색이 약간 누랫는데얘는굿\n밥맛이너무좋아도 살이찌는거같더라구요 긍데 이쌀밥맛이 이천쌀못지 않네요 땅좋은강원도쌀이라그런지 .\n밥이 맛있어요\n당일 도정이라 쌀이 찰지고 맛있네요. 감사드려요. 지인한테 추천할 예정입니다. 김화농협꺼라 안심하고 친정엄마가 주문하라 했는데 역쉬 잘 했네요.\n밥을 해서 먹어보니 아주 찰지고 맛있어요. 윤기는 좔좔흐르고 담에 또 사먹을거예요. 밥솥이 고장난줄 알고 바꿀려고 했었는데 쌀이 문제 이젠 이 쌀로만 사먹을래요\n명절때 지인 선물로 여주쌀 살려다가 품절로 인한 구입 구입당시 24,490 1. 품절로 인해 구입했지만 똑같은 퀄리티임 ㅎ 2. 윤기 좔좔 값은 더 저렴했음 지인추천\n꼬들밥\n꼬들꼬들합니다. 찰진밥을 극도로 싫어하고, 날아갈만큼 꼬들거리는거 좋아해서, 저는 대만족입니다. 하지만 진밥, 찰밥 좋아하는 분들은 스킵 하세요\n세벽에 받아서 아침에 밥을 지었는데 윤기도 흐르고 밥맛도 맛있어요 예전에 선물 받아서 맛있게 먹던 기억이 나서 망설이지 않고 구입했습니다 감사히 잘 먹겠습다\n좋습니다.^^\n늘 좋은 쌀 보내 주셔서 고맙습니다. 식은 밥을 다시 쪄도 밥알이 한 알 한 알 살아 있다며 어머니가 참 좋아하십니다. 앞으로도 이 품질 계속 유지해 주세요.\n좋아요\n이천쌀과 이것만 먹는데 밥 바로 지으면 정말 맛 있어요 이천 보다는 요즘 철원이 공기가 더 좋은거 같아서 요즘은 철원쌀만 먹어요 찰지고 맛있어요\nㅇ천쌀이랑 별반 차이 모르겠는디유?맛나요 도정은 십일 전이지만 조아요,쌀알이 ㅇ철쌀보다 조금 길죽한듯,윤기는 다 좋아유~ 추천합니다\n동송 드시는 분들 이거도 비슷합니다.\n맨날 동송꺼만 먹었는데, 이전에 바꿔 봤는데 큰 차이 없네요. 로켓 배송에 가격도 괜찮고 해서 이거만 먹고 있어요\n짱입니다\n로켓와우 짱입니당 추석때 가족들이 많이 오니까 20kg샀어요. 잘 먹겠습니당. 많이 파세요^^\n항상 오대쌀을 구매해서 먹고하는데 요번에는 가격이 좀 저렴한것 같고 해서 이곳에 단골로 해야할것 같네요.\n맛있어요~ 요즘 쌀을 샀다하면 죄다 맛없는 쌀만 골라서 사는 재주가 있었는데 진작 여기 쌀로 살걸그랬어요ㅠㅠ 밥할때마다 뿌듯합니다ㅎㅎ\n오대쌀이 진리\n역시 조금 비싸도 철원쌀이 진짜 맛있네요 쌀 다 거기서 거긴줄알았는데 식감이랑 맛이 달라요... 저희집은 계속 오대쌀만 시키기로 ~\n밥맛최고~\n입맛 까다로우신 어머니가 먹어보고 엄지척 했습니다. 그래서 다음달부터는 매달 정기배송 해먹을려구요 밥맛 좋습니다.\n밥이 맛있는 쌀이라 재구매했어요~\n두번째 구매인데 먹을때마다 사길 잘했다고 생각하는 쌀이예요^^\n제주도인데도 배송이 되서 젤 좋았고요. 밥해서 먹었는제 찰지고 맛있네요.가격도 마트보다 저렴해서 만족합니다.재구매의사 있습니다\n쵹ㅊ쵹한 밥으로돌아와서 좋아요 밤통이 반년도안되었는데 찰기가없어서 ..입맛도없고... 밥순이라서 막한밥 오다가다줏어먹는데 이젠... ㅋㅋㅋㅋ 쌀준비끝\n최고예요~~\n진짜.쿠팡 배송해주시는 기사님들 정말 최고예요 오전에 주문했는데 저녁때.받았어요~~~ 착한가격에 구매해서 배송도 빠르고 최고예요\n쌀이너무좋 아. 찹쌀없이도 맛있다구 할께요 다음에도또 이쌀을 추천합니다 제가 꼭 추첨해서 여러지인들한테 전하겠읍니다 감사합니다\n재 구매 합니다~~^^!! 밥이 윤기나고 맛있어요. 묵은쌀 잘못사서 고민하고 떡 해버리고 다시 샀는데 정말 잘 샀네요 남은거 있는데 킵하려고 다시 구매~\n추천합니다\n오대쌀이야 말 할 필요도 없죠 쌀이 깨끗한지, 가격이 어떤지, 배송이 빠른지 정도가 비교 대상일 뿐 대체로 만족스럽습니다.밥맛 좋다!!\n쌀알이 조금 작고 투명해요 밥을 했더니 찰지고 맛나요^^ 맘같아선 여러개 사서 쟁여 놓고 싶지만 공간에 한계가 있는게 아쉽네요\n이천/여주쌀만 먹다가 로켓배송이 안돼서 철원쌀 주문했는데 맛이 괜찮네요! 확실히 여주쌀이 찰기는 더 있는거같아요\n시어머니도 친정어머니도 항상 사먹어요\n몰랐는데 시어머니도 친정엄마도 이 쌀만 먹어요. 그래도 저도 샀어요. 맛있어요\n밥해서 먹어보니 너무 찰지고 맛나요 찰밥먹는 느낌이 나고 윤기도 좔~~흐르고 너무 맛나게 먹었어요 다먹고 재주문할게요\n역시 철원오대산 쌀 맛있어요 재 구매 하려는데 없어서 아쉽네요 재 입고 날만 기다리고 있어요 이 쌀 안보여 다른 쌀 구매했다가 망쳤어요\n벌써 두번째 시켜먹는중입니다. 철원이 쌀 좋음.. 군대 짬밥먹던 시절부터 철원 오대쌀 맛좋은 건 알고있었기땜에 쌀 살땐 오대쌀로 삽니다.\n밥맛이 좋아요\n일반슈퍼에서 산 쌀보다 밥했을때 윤기가 자르르르나고 찰집니다 밥맛도 좋아요 담에도 또 사먹을것 같아요\n쌀알이 윤기가 흐르고 밥 맛도 넘 좋아요.그래서 진해 사는 딸도 샀어보내줬어요..앞으로도 계속 여기꺼만 구입하겠습니다.감사합니다.\n찰지고 맛있습니다. 엄마 배달시켜드렸더니 ,입맛이 돌아왔다하시네요. 저는 동송농협거 사먹는데 좋다고하셔서 저도 재구매합니다.\n쌀 1시간 정도 불리면 더 맛있어요\n쌀을 바로 해도 맛에는 문제 없지만 불려서 먹으면 좀 더 찰지고 맛있습니다~!\n개인적으로 교동쌀을 좋아하는데 지인께서 먹어 보라고 해서 샀는데 괜찮아요. 배송을 경비실에 두고가.... 들고 오느라 애먹었습니다.\n애들이 밥만도 맛있다고 하네요.ㅋ 가족들이 다 맛있게 먹어서 다행이에요. 재구매 의사 있습니다. 귀찮은데 정기배송 됐으면 좋겠어요.ㅎㅎ\n굿\n계속 이쌀만 먹고 있어요~~ 정기배송으로 저렴하게 구매할수있어서 좋아요~~밥맛 찰지고 넘 맛있어요 안불려도 맛있는 밥잘되요~~\n윤기 나는 구수한 쌀!!\n늘 애용하는 제품~~ 쌀만 깨끗이 잘 씻어서 밥을 지으면, 구수하고 윤기가 좌르르한 찰진 밥을 먹을 수 있습니다.\nㄱㅆㅅㅌㅊ\n진짜 맛있어요 철원에서 군생활했었는데 철원오대쌀로 짬밥이 나왔었는데 그게 너무 맛있어서, 주문했는데 역시 맛있네요.\n쫄깃쫄깃하고 구수하고 윤기 좌르르 흐르며 너무 맛있어요 날씨도 고르지 못했는데 넘좋은 쌀을 먹을수 있어 감사합니다\n밥맛이 진짜 좋아요 밥할때 물양 적든 많든간에 밥맛너무 좋구 쌀에 탄력도 있고 단맛도 있는것같아요~ 앞으로 쭈욱 주문할겁니다~!!\n도정일까진 체크를 못했네요ᆢ 햅쌀 샀으닌까\n철원햅쌀 구매해서 먹고 맛있어서 이번엔 20키로 재구매한것임ᆢ\n믿고 먹는 철원 오대쌀!\n쌀이 찰지고 윤기가 잘 흐릅니다. 씹었을때 고소하고 식감좋네요! 가격대비 잘 구매한 것 같습니다.\n강추\n냄새부터 다름 먹어보니 찰스럽고 햅쌀이라 맛있어요\n철원 오대 쌀이고 19년 햅살이니 당연히 맛나죠 맛없고 그런거면 그게 이상한거고ㅎㅎ 맛나요 식사들 잘챙겨 드세요\n생각보다 괜찮습니다. 맛도 좋더라구여~ 그리고 이 품종이 아니더라도 쌀은 단일미(혼합미 비추천) 으로 구매하세요!\n역시 오대쌀이 좋아요 밥을 해보니 찰지고 고소한 맛이 일품이네요 청정지역의 쌀이라 그런지 담백한 맛이 납니다.\n일반 쌀에 비해 단단합니다. 그래서 밥을 지으실 때 물을 더 넣으시면 좋아요~\n많이 파세요~~\n오대쌀 먹고 있는데 동네슈퍼보다 저렴해서 좋아요~^^\n도정한지가 좀......!!\n도정 며칠 이내꺼 보내주시는 줄 알앗는데........ 도정한지 좀 된 쌀이어서인지 윤기가 없어요.....\n밥맛이 냄새부터 맛있는냄새나고 맛있더라구요\n이천쌀먹다 처음으로 구입했는데 밥이 맛이있더라구요\n다 그런건 아니지만 돈을 조금주고 약간 비싸게 산 건 약간의 차이가 있어요 ㅋ 밥에 윤기가 나고 정말 맛있넉요^^\n괜찮아요!!! 맛나고...\n20KG 구매하려다 혹시 몰라 10KG 구매했는데 쌀이 좋아요!!! 괜찮아요!!! 맛나고...\n맨날 이천쌀 먹다가 바꿨어요 ㅋㅋㅋ 오대쌀도 밥 맛이 좋아서 만족스럽습니다 ㅋㅋㅋ늘 철원오대쌀~\n오래된 도정날짜 일까 고민했는데 얼마되지 않아 안심이에요 항상 오대쌀만 먹어요\n로켓은 4kg 뿐이라.. 20kg 오기 전에 급하게 시켜봅니다. 밥 맛 쥑이네요.\n가성비 \"갑\"이요~^^\n쌀알이 조금 작은거 외에는 반지르르 윤기나고 맛도 아주 좋고 가격도 만족합니다.\n쌀은 괜찮은데\n쌀은 좋은데 저희집 밥솥이 별로라 밥맛을 잘 못살려서 아쉽네요\n역시 최고에요 밥이 힘이다!\n평소 믿고 먹는 쌀이라서 주문했어요 역시 밥이 맛있어요 최고에요!\n생각이상으로 너무 맛있게 먹었습니다\n생각이상으로 너무 맛있게 먹었습니다..감사합니다~\n믿고 먹어도 좋아요\n워낙 이름있는 쌀이라 전 쭉 먹고 있어요 찰 지고 맛 최고입니다\n밥맛이 정말 좋습니다 그동안 먹던 이천 쌀보다 가격은 저렴 하고 맛은 더 좋은것 같습니다\n자주구매합니다. 쌀은 역시 철원오대쌀 고소하고 찰지고 다른쌀은 못먹어요 ㅎ\n마트에서 산 쌀보다 훨씬 좋아용~~ 햇쌀이라해도 그냥그런게 많은뎅 넘좋아여 많이파세용~~\n밥맛 최고!!\n밥맛이 달고 윤기가 좔좔 흐르는게 넘 맛있어요~~~ 몇년째 먹고 있는 쌀입니다.\n여러가지 쌀을 구매해 봐도 철원 오대쌀만한게 없네요 쌀도 신선하고 밥맛도 좋습니다.\n좋아요 잘먹고있습니다\n맛있게 먹고있어요 부부 두명식구가 먹는데 한달이상 가네요\n밥에 윤기가 흐르네요 좌르르까진 아니지만 전기밥솥에 밥하면서 이정도면 만족하죠~\n찰지고 맛나요 밥지으니 윤기도 나고 맛있어서 그런지 쌀 바꾼 거 신랑이 알아챘어요 ㅎ\n햅쌀이라 밥이 찰기 넘쳐요. 항상 먹는상품인데 완판된후 재입고가 기다려집니다\n정말 밥맛이 좋아요\n기대 보다 훨씬 밥맛이 좋네요 생각보다 훨씬 굿 품질입니다\n찰지고 맛있어용\n항상 먹고있는 철원 오대쌀 이에요 요거로 먹어야 밥맛이 좋아요\n찰지고 맛있어요. 근데 아닛?! 이런 쌀이 있을 수가! 뛰어난 맛이로군! 이런 건 아니고요..\n맛있는 토종쌀 품종입니다\n맛있어요. 적당히 찰지면서 고슬한 느낌도 있네요.\n밥의 윤기가 다르고 너무 맛있어요. 원래 쌀밥 안좋아하는데 밥맛이 너무 좋아요.\n마트에서 이것저것 구입해봐도 그냥저냥인데 요기쌀은 좋아서 재구입합니당 ~\n맛있어요\n쌀값이 전체적으로 많이 올랐네요 찰지고 맛있어요\n적당히 고슬고슬한 식감과 햅쌀 특유의 부드러움과 단맛이 있는 쌀입니다\n밥맛은 최고 가격이 비싼게 흠 삼광쌀 먹었는데 오대쌀로 바꿔 먹기로 했어요\n굿 좋습니다\n배송 빠르고 밥맛 좋네요 오대쌀도 유명하지만 두루웰도 좋아요\n맛있어요\n밥 맛있어요, 구매 전에 조금 고민했는데 윤기도 있고 맛있어요\n밥맛 좋아요\n배송도 빠르고 밥도 설명서대로 하였더니 맛있어요\n한국인은 역시 햅쌀밥\n쌀밥 맛잇어요~ 찰지고 오랫만에 햅쌀밥 먹엇네요\n밥맛 좋아요^^ 상품평이 좋아서 사게 되었어요 잘 먹고 있습니다 감사해요^^햇쌀이라 물을 조금만 넣고 밥을 해야 하드라고요 밥 맛이 너무 좋아요\n어머니 댁에 쌀 떨어졌다고 해서 시켜드렸는데 엄청 맛있다고 하시네요~~\n전 괜찮던데 시어머니는 별로 라고 하시네요 이제 쿠팡에서 쌀은 안사요\n소가족이라 이 브랜드를 자주 애용해요. 쌀맛이 좋은것같아요\n철원오대쌀은 워낙에 맛있어서 종종 먹었었는데 특가라 구매했어요.\n엄마가 철원쌀이 좋다고 해서 주문했어요. 맛있긴 하네요.\n찰지고 담백하면서 맛이 좋습니다!! 계속해서 구매하려고 합니다.\n햅쌀이라 윤기가 좌르르. 도정일이 가까우니 밥맛도 더 좋습니다\n늘 이상품만 먹습니다만 올해 가격이8천원이나 올라 ㅜㅜ 슬프내요\n품종이 한가지라 그런지 맛이 더욱 좋은것 같아요~~ 감사합니다.\n여러가지 다 먹어봤는데 역시 철원오대쌀이 최고 인것 같아요~\n철원 오대쌀~~~ 기름기도 흐르고 밥맛이 최고 입니다. 강추합니다\n오대쌀 맛나요\n오대쌀 좋아요... 도정은 10월 20일.. 아쉽네요\n좋아요^^\n맛있어요^^ 어떻게 만드시냐에 따라틀리겠지만요\n동네 마트보다 저렴하고 집앞으로 보내주니 너무 좋네요\n엄마가 쌀이 좋다고 하시네요 대통령이 먹는 쌀이라고\n늘 철원 오대쌀 먹는데 좋아요^^ 저렴하게 사서 좋습니다~\n밥맛이 아주 좋습니다 밥을 지으니 윤기가 흐르네요\n밥하니까부드럽고윤기가좌르르흐르는게맛있어요^^\n항상 먹었던 쌀입니다. 착한가격에 맛있게 먹고 있어요\n밥 맛 좋아요 2인가족 한 2달정도? 먹기도 적당해요\n역시 마싯어요!!! 탄수화물 중독증을 유발할것 같은맛!\n쌀 상태 좋고 밥해보면 맛있어요 재구매 예정이예요~\n잘 도착요. 아직 못 먹었지만...항상 먹는 쌀이예요\n항상 애용하는 쌀입니다. 배송도 빠르고 좋아요.\n맛있네요^^ 먹는거라 고민 많이했는데~~ 잘샀어요^^\n밥냉새 맛 다 좋아요\n급히 필요해서 샀는데 좋아요\n기름기 좔좔 흐르고 찰집니다\n최고 입니다항상 무난하게 사먹고있어요 맛있는 철원쌀 좋아요\n굿~~~~~~\n밥맛 최고\n맛있어요\n항상 먹는쌀 맛있어요\n명불허전\n마트보다 많이 저렴하구 맛있어서 늘 여기제품 시켜요\n좋아요~~\n재구매입니다\n굿굿입니다\n정말 만족합니다!!\n맛있어요.\n찰지고 맛나요\n이것만먹어요\n쵝오\n철원오대쌀 가성비 만족\n기름기 춸춸 ....\n맛있네요\n역시 오대쌀 좋아요\n좋아요 좋아요~~~~^^\n맛있어요\n계속 재구매중입니다\n쌀도 좋은편이고요밥을하면 찰지고좋았어요\n빡스로배달되어서 트더전곳이없고좋았어요\n늘 구입하는 제품. 추천합니다.\n철원쌀 이천쌀 번가라가며 먹는데다 좋아요\n기대했던 맛입니다 앞으로도 애용할께요~많이파세요\n아직 열어보진 않았는데 재구매에요.\n맛있어요\n햅쌀~~ 굿!!\n햅쌀이 맛있지요\n할인쿠폰을 준 정부에 감사\n의심할 여지없이 최고인 듯.\n다음도 예약\n맛잇어요\n맛있어요\n가격 오른이유가 뭔지알려주세여\n밥 맛있어요~~♡향과 맛, 입의 즐거움 까지 행복 하네여\n찰지고 맛나네요\n늘 주문하는 쌀입니다 맛은 보장이되는 쌀입니다\n재주문합니다.좋습니다.\n아주 빨리도착해써요 만족\n햅쌀이 약간 비싼데 품질을 기대하고 주문했다\n햅쌀에 대한 기대로 구매했어요.\n탄수화물로 살찔까봐 겁날땐 비추천.\n찰지고 맛나요.\n낱알이 균일하고 맛도 좋아요 30여년전 군대 생각하며\n찰원오대쌀이라 믿고 구매했습니다\n추석에 쓸려고 햅쌀구매했는데 좋아요\n밥맛이 매우 좋아 다음에도 구입예저임.\n추천합니다\n완전 빨리 왔어요.\nGood.\n좋아요 ~♡\n밥이 윤기가나고 밥알씹는맛이좋아요\n맛있어요\n쌀이좋네요\n맛있어요!!!!!\n맛있음ㅋㅋㅋ\n맛있어요\n쌀눈이 많이 있어서 좋네요\n밥 맛이 확실히 좋죠\n5키로 먹어보고 맛있어서 재주문이요\n역시 오대쌀 맛나요\n유명하고 밥도 맛있어서 재주문요.\n햅쌀이니 맛이 좋죠\n밥맛좋아요~ 추천합니다\n밥맛좋아요~ 추천합니다\n윤기가 자르르 나네요\n추천\n비싼만큼 밥맛 좋아요.\n좋다고 하시네요\n3년째먹고 있는쌀이에요!최고입니다!!\n맛있어요 ^^♡맛있어서 20kg로 재구매합니다.\n이 쌀만 먹어요 ~~ 밥이 찰지고 맛있어요\n밥을했는데 넘 찰지고 맛있습니다. 감사합니다.\n쌀 좋아요.\n밥맛이 최고예요\n국내 쌀중에믄 철원오대쌀이 저희식구에는 젤 잘맞네요\n쌀은역시 오대쌀 가격이좀비싸긴해도 굿\n맛있어요\n배송도 빠르고 쌀도 좋아요\n쌀이 좋고 맛있어요~\n밥 맛나요~~\naaaaaaaaaaaaaaaaaaa\n품질은 좋은편입니다~\n쌀은 비쌀수록 맛나더군요.\n가격도 적당한 것 같구요 밥맛도 좋아요~\n동네 마트보다 싸게 잘 산 편이네요.\n좋아요\n좋아요\n만족합니다. 계속 주문 할거 같아요\n20키로사고싶었은데 ㅎㅎ 밥밋있고좋아요\n좋은쌀 착한가격 감사해요!\n밥맛이 좋습니다.\n맛있어요.\n어차피 절대미각아니고는 다 거기서거기\n밥이 맛있어요 ㅎㅎㅎㅎ\n계속 구매하고 있습니다\n믿고 재구매합니다~\n3번째 재구입했어요\n깨끗하고 믿을수있습니다 맛있어요\n밥맛 좋아요\n나쁘지않아요\n맛있어요\n밥맛 최고\n네\n좋아요~~밥 맛 좋네요 ㅎ\n밥 맛있어요\n쌀알크고 매끈하고 밥맛이좋고 찰지네요 역시철원\n오대산 쌀 답네요 좋아요\n잘 먹을게요\n배송도 빠르고 개인적으로 고시히카리보다 맛있어요\n철원오대쌀 잘 먹을게요\n잘받았습니다 역시 믿고먹는 쌀입니다.\n쌀이맛있고깨끗해요\n역시 쌀은 오대쌀이 맛있어요.\n쌀알이 고르고 밥맛도 좋아요.\n가격도 만족.밥 맛도 만족해요..♡^!^♡\n엄청 찰져요\n바로 도정해서 가져오니까 밥맛이 좋아요\n철원 오대쌀 윤기 좋고 맛있어요\n철원 오대쌀 윤기 좋고 맛있어요\n쌀 좋네요\n밥이 잘지고 윤기좋고 맛도 좋아요\n아주맛있어요\n아직 먹어보진 않았는데 육안으로 봤을땐 괜찮은거 같아요\n오대쌀 좋은기억이 있어 샀네요\n철원미가 짱이져\n만족하고 늘 애용~~\n늘상 애용하는 쌀!\n밥맛좋아요\n쌀알이 매끈하고 윤기가 흘러요.맛도 있구요\n맛있어요\n잘 먹을께욧~~\n밥맞이 좋아요\n쌀이 좋아요밥을하면 윤기가 자르르합니다\n좋아요!\n넘 맛있게 잘먹었습니다:)\n맛있게 잘먹고있습니다\n쌀맛이 좋아요\n밥맛이 찰지고 좋아요^^\n최근꺼보내주셔야하는거 아닌가요 작년에 도정한거던데요\n쌀알도 굵고 밥을하니 윤기도\n나는게 좋네요"
        }
    ]
}