{
    "product_id": 587101,
    "product_name": "창녕군농협 2021년 햅쌀 황금 메뚜기쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "여태 먹어본 쌀 중에 최악이네요!\n2021년 2월 15일 최근 도정입니다. 2월 26일 배송 받았고 처음 밥해 먹었습니다. 평들이 좋길래 믿고 구매해봤습니다만.. 너무 실망입니다. 우선 쌀알들이 금가있고 쌀눈이 깨져있고 누렇고 난리도 아닙니다. 또한 불순물이 많네요? 그거까지는 이해 한다고 해도 쌀에서 묵은내? 쿰쿰한 냄새가 많이 납니다. 왜죠? 밥을 앉히고 난 뒤 밥솥 뚜껑에 불순물이 많이 튄게 보입니다. 다행히 묵은듯한 냄새는 없어지긴 했습니다. 어제 지어놓은 밥마냥 색이 뽀얗지 않고 누렇습니다. 하아.. 저 밥 손으로 물 맞출줄 몰라 쌀 정량 물도 정량 눈금대로 합니다. 그런데 왠열? 금방한 밥에 물기가 너무 많길래 물을 잘못 넣었나 싶어 밥을 먹어봅니다.. 쌀알이 약간 설익었습니다? 쌀이 물기를 못머금어서 쌀은 설익고 밥통에 물기는 한가득입니다. 뭐 이런 쌀이 다 있나 싶습니다. 다시는 거들떠도 안볼거 같습니다. 진짜 최악입니다.\n아주 그냥!!! 밥 할때마다 열받아서...\n아주 그냥 밥 할때마다 열받아서... 오늘도 저녁밥 짓기전에 쌀을보니... 아무래도 이건 말씀드려야 할 듯해서요!! ■ 장점(??????????????) 1. 쌀알이 다 쪼개져있어서 밥 할때 물소비량이 줄어들어 물값을 아낄수 있어요!! 2. 쌀알이 다 쪼개져있어서 밥이 금방되네요!!! 3. 쌀알이 다 쪼개져있어서 소화가 금방되네요!!! ==> 이렇게 장점이 많은 쌀은 판매하지 마시고 직접 가족이 드시죠~~ 도대체 이런 제품을 어떻게 파는지... 나원참!!! 양심이 있으신건지... 리뷰가 왜 좋은지 이해는 할 수 없으나... 분명 개인 취향들이 있으실테니.... 개인적으로 저는 비추입니다!!!!! 진심!!!!!!\n이물질 나왔어여 관리에 신경쓰셔야 할듯요.ㅡㅡ;;;\n쌀 반정도 부었는데 돌맹이 나왔어요 ㅡㅡ:: 손톱으로 누르니 돌이네요.. 왜 이런게 들어가는거죠? 이건 포장 뜯어서 쌀통에 붓자마자 나와 다행이라고 해야하나 이거 하나때문에 교환도 힘들거 같고... 좀 위생에 신경 쓰셔야 할거 같네요. 이거 아기가 먹었어봐요... 충수염이라도 오면 어쩌려고.... 이건 쿠팡에서 신경써야 할것같은데요? 먹는거자나요 것도 매일 하루세끼 먹는 쌀인데..ㅡㅡ 진짜 쌀 사서 이물질 나온거 처음이예요;;;\n아 정말 사본쌀중에 제일 별로였어요 저는 31280원 주고 구매했는데 싸지도않도 그렇다고 비싸지도 않은 가격이긴 하지만, 더 저렴한 씰들도 있는데 농협이고 더 나을것같아 주문했는데 뜯자마자 쌀눈이 성한게 없네요 검게 곰팡이같고 노랗고 반품신청했다가 귀찮아서 철회했어요 사실 다시 다 부어서 테이프 감아서 보내고 싶었지만 일단 한번 해먹어보고 아니면 버릴려구요 ㅡㅡ 재구매 의사는 없습니다.\n정만 맛도 없어요!!!!\n최악이요!!자주 시켜먹었는데 2020년 쌀이 새로와서 시켰는데 정말 맛도 없어요!!!!이게 2020년 쌀도 아닌 2019년 쌀도 아닌 2018년도 쌀이죠?????열어서 반품 못하지만 진짜 다 버리고 싶은 심정이요!!!실망!!!!\n살다 살다 이런 쌀은 처음임\n쌀에서 벌레가 나오구 누렇게 된 쌀도 있고 쌀알이 반쪼각이 된것도 있어여 ..쌀이 좋다고 리뷰한 사람 1도 이해 안됨 ~\n밥맛이 별로~~\n리뷰가 좋은 편여서 주문했는데 ‥ 쌀이 물도 많이 먹고 찰진 느낌이 전혀 없어요 밥맛이 별로다 쌀이 안좋다 남편이 다신 사지 마라네요 궁여지책으로 30분 이상 불렸다 다시마 두조각 넣고 밥을 지어 먹고 있어요 밥도 싱겁고 쌀알이 고루 퍼지지않는 식감이랄까 보기보단 안좋은거 같네요 미국 칼로스 쌀이 더 나은듯 ㅠㅠ 중간에 칼로스쌀 해 먹고 남은10kg분량 지금 다시 먹고 있어요 역시 쌀통 열면 묵은 냄새도 나고 밥이 찰기 윤기는 전혀 찿아볼수 없네요 이런 배신감 ‥‥ 어떻게 미국쌀보다 못한건지 2만원 이상 차이가 나는데 말이죠 그런 상품을 받은건지는 모르겠으나 신경을 좀 쓰셔야 하지 않을까 ‥\n월래리뷰안다는데요 이건좀아닌듯요 반정도먹고 반 옮기던중 이건머지하고보니 곰팡?찜찜해서 어떻게먹나요ㅡㅡ이런경우는처음이네요 사진보시면알겠지만 상당한양의 곰팡이네요\n오늘따라 벌레가ㅠ\n여러번 주문해서 먹고있어요 한번도 그런걸 못본것 같은데 .. 시댁도 주문 여러번 해드리고 저희집도 여러번째.. 5월말에 주문해서 오늘 포장을 뜯어 피트병 건조시킨후 쌀을 담는데.. 거뭇한 깨소금같은게 자꾸 보이길래 손으로 으깨보니 벌레네요;;; 깔대기에도 붙어서 가만히 지켜보니 움직여요 아 소름 ㅠㅠ 온몸을 기어다니는듯한 우글거리는 느낌 개소름;;; 이미 밥한다고 네컵 밥솥에 붓고 쌀 정리하는중이라 반품하기도 뭐하고 새쌀이 왜 이런지... 짜증이 올라오네요...\n비추입니다\n두번째 구매입니다. 처음에는 가격대비 밥맛도 괜찮고 하여 재구매하엤으나 2018년 햅쌀이라는건 도저히 믿을 수가 없군요 쌀알이 거뭇거뭇한것이 너무 많아요. 처음연 쌀벌레인줄 알고 엄청 놀랐어요. 찜찜해서 쌀씼을때마다 까만거 고르느라 힘들어요. 개봉한거라 골라가며 먹지만 이제부터 골라놓은거 모아두었다가 나중에 올릴까하는 생각도 있네요. 절대 비추입니다. 10.28일 일단 저렴해서 구입했으니 어느정도까지는 이해하려고 했어요. 근데 이건 너무 심하군요. 길게보고 사업하셔야지요. 사진 올렸습니다 2019.2.25 쿠팡에서 아직도 여러가지 구매하고 있어요. 급할 땐 로켓배송으로 여유있을 땐 싼가격으로 일회용이나 생필품등은 괜찮아요 그런데 식품은 비추입니다. 이번에도 급해서 다른 브랜드의 쌀을 주문했는데 역시 후회되네요. 개인적인 후기입니다.\n화학약품냄새가 나네요.\n요번 두번째 구매인데 지금보니 문의글에 몇달전부터 화학약품 냄새가 올라온다고 문의글이 많네요? 저도 똑같은 문제로 지금 냄새가 쌀을 퍼담을때부터 씻고나서도 그리고 밥짓는냄새까지도 똑같이 화학품냄새가 납니다. 처음에는 내가이상한건가 몇번이고 냄새맡으면서 꺼림칙해도 먹었는데 두번째도 냄새가 심해서 먹지못하겠네요.담당자랑 통화했는데 지금주말이라 이문제를 확인하고있는데 확인못했다라고 담주평일날 확인해보겠다 하시는데 이게 하루이틀전에 나온 문제도 아닌것같은데 계속해서 판매되고 있다는 자체도 그렇고 이미 이걸문제삼지않고 드신분들은 어떻게 보상해주실까 의문이네요. 적어도 몸에 좋진않을것 같은데요. 두번째 지은밥은 전부다 버릴생각입니다. 아이들이 먹는밥이라 더신경쓰이는데 대처가 별루 좋지않네요.\n도정한지 한달쯤 된 쌀 8월 3일에 받았어요 처음 받았을때부터 희게 변한 부분이 너무 많다 싶고 전체적으로 좀 탁한 흰빛이 도는 것 같았지만 삼시세끼 밥 해먹느라 금방 소진되니 얼른 먹으면되겠다 싶었는데 딱 오늘 열어보니 곰팡이 제대로 피었네요. 그 전에도 쌀 씻은 물이 약간 탁해보이긴 했지만 그래도 그냥 먹었는데 오늘 상태는 도저히 안되겠어서 반 남은 것 다 버렸어요~ 혹시 보관에 문제라고 생각하실까 싶어 개별적으로 덜어 보관한 통 사진도 올립니다.\n쿠팡에서 쌀 여러번 샀는데 이렇게 최악은 처음이네요(이브랜드 처음) 원래 먹던쌀보다 2천원정도 싸기에 구입했는데 쌀 바꿔서 밥하자마자... 밥알이 날아다니네요 무슨 동남아 쌀인지 찰기 1도 없고 애들 먹이는데 밥알이 줄줄 흘러내려 온 집안이 밥풀이 굴러다닙니다 물이 적나해서 물좀 더 넣어봐도 똑같고 밥솥이 쌀바꾸는 시기 딱 맞춰 고장날리도 없고ㅡ.ㅡ 무엇보다 밥한다고 밥솥추가 돌아갈때 냄새부터 별로입니다 보통 구수한 밥냄새가 나야 정상인데 이쌀은 풀냄새?? 풋내?? 추가 돌아갈때 그런 찜찜한 냄새가 퍼집니다 도정일 2019년 1월이라 되어있는데 믿기 힘드네요 암튼 주먹밥을 해도 볶음밥을 해도 폴폴 날리고 윤기 1도 없고 심지어 냄새까지 별로고.. (생쌀 보기엔 특별히 다른점은 없네요) 밥해먹기 포기입니다 쌀집에 기증하던지.. 진짜 3만원 가까운돈 주고 무거운 처치곤란 음쓰를 샀네요 저는 못먹겠습니다ㅡ.ㅡ\n벌레든쌀 비추입니다\n쿠팡에서 매번시켜먹었습니다 그동안은 별탈없었는덕 와이푸님 갑자기 전화와서 놀란목소리로 말합니다 쌀자루를 뜯었는데 시커먼애들이 기어다닌다고 잘보라고 얘기했더니 사진까지 찍어보냅니다 쌀벌레 같더군요 한두마리면 그냥 집어 버리고 쓰라고했더니 쌀통에 넣을수록 계속보인답니다 ㅎ 이거 참 가족들이 먹을쌀입니다 어이없네요\n안살래요!!\n처음 밥했을땐 넘 건조한듯한 느낌의 밥이라 이게 뭐지?? 했는데 물을 좀더 넣어서 하니 촉촉하게 윤기있는 밥이 되었네요~ ==%%%%======= 계속 잘해먹다가 어느날 쌀벌레 보여서 뒤지니 쌀알들이 조각난것들 있네요!! 김치냉장고에 넣구 먹는데 쌀푸다가 흩어진 쌀들에서 나오는듯해요!! 다른쌀들은 없으니ㅜㅜ 이쌀은 다시 안살거구요~ 이제 쌀사두 봉투창으루 확인하구 개봉할거에요\n12월 5일 배송 받았고 다음 날 어머니께서 진공 쌀통에 넣었어요. 진공 쌀통은 유선이고 홈쇼핑에서 10만원대 가격을 주고 구입했으며 지난 5년간 사용하면서 벌레 한 마리 본 적 없습니다. 퇴근하고 어머니께 쌀 어떠냐 여쭈었더니 별로라고 하시더군요. 젊은 시절 쌀농사 지으셨던 분입니다. 쌀통을 보니 입구 틈새에 고운 갈색 가루들이 묻어있길래 이상하다 생각하면서도 도정 후 얼마 안되서 그런가보다 했습니다. 어제 저녁 쌀을 푸는데 갈색 가루가 좀 더 많아진듯하여 물티슈를 가져다가 닦으면서 자세히 보니 갈색 가루가 아닌 움직이는 작은 벌레더라고요. 얼마나 놀랐는지 더 얘기하고 싶지도 않습니다. 욕 밖에 안나오니까요. 오늘 퇴근하고 가서 쌀통째 버릴겁니다. 쌀 봉투 이미 버렸고 월화수목 나흘이나 밥을 지어 먹었으니 환불 안된다고 하겠네요? 이딴 걸 사람 먹으라고 돈 받고 팔아서 호의호식하시니 참 행복하시겠어요? 양심에 구멍 나서 겉가죽만 사람으로 살아가는 짐승이 아니라면 당장 전화해서 사과하세요.\n최악. 살아있는 벌레가 나왔어요..\n사지마세요. 벌레가 살아있네요.. 다용도실에서 윗부분은 접은후에 클립?으로 집어서보관했어요 습한곳아니에요 시원해요ㅠㅠ 그동안 계속 이 쌀만 구매하여 먹고있는데요 오늘 점심하려 쌀을씻는데 안에 기다란게 뭐가 있는거같아서 물 따라내고 (둥둥뜨지도않았어요) 확인해보니 벌레네요..... 거기다 움직여요ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 살아있는벌레가 나왔어요 4월3일 배송받아 잘먹고있었는데....... 그냥 버리려구요 쌀 바꿔야겠네요....... 쿠팡 상담해보니 교환이나 반품처리 가능한데 뭘로하시겠어요? 하는데 정뚝떨 도정과정에서 살아있는벌레가 들어가기도 하나요.... 전 처음봤어요ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n살다살다 이런 쌀은 처음보네요\n쿠팡에서 자주먹던 쌀이 품절이라 후기 좋구 많이 구매했길래 믿고 주문해서 다음날 밥을 해서 먹었는데 밥통 열자마자 무슨 화장품 크림냄새가 나길래 왜이러는거지 하면서 밥을 먹었는데 냄새 때문에 못먹겠어서 뱉음 밥통이 문제인가 해서 밥통 다시 박박 씻어서 새로 다시지음 똑같이 화장품 냄새 공장 플라스틱 냄새에 진짜 손이떨리고 어떻게 이런걸 파는지 의문임 후기보니 몇명 사람들이 나랑 비슷한 냄새를 맡은거 같음 1000명중에 한두명 걸리나봄 진짜 후기 좋길래 믿고 시켰는데 진짜 이거 쌀 쿠팡측에서 가지고 가서 밥한번 지어서 먹어봤으면 살다살다 쌀에서 이런냄새 나는거 처음이라 진짜 너무 화가남 이거 진짜 쌀 판매중지 시켜야되요 어떻게 쌀에서 이런냄새가 나는지 의문이고 판매측에 상품문의 해논상태임\n밥하고 하루지나면 상합니다\n몇년째 로켓배송으로 아주잘 먹고있었습니다 올해 5월에샀엇던 쌀이 7월 여름.. 밥하고 하루가 지나면 상한냄새 땜 먹을수가 없겠더라구요.. 밥통 문젠가싶어 쿠ㅋ 밥통으로 바꿨습니다..그런데도 똑같더라구요 다른쌀로 바꾸고 냉장고에 쌀 나눠넣어놓고 잘먹다가 이번에 다시 메뚜기쌀 다시 구매해봤습니다 밀폐가 안되면 벌레가 생길수 있다해서 밀폐형쌀통(락ㅇㄹ)도 함께 구매해서요 결과는? 또하루가 지나니 밥이상하기 시작하네요 도정날짜도.. 최근이고 꼼꼼히 체크하고 다시 믿고 재구매 했는데 그동안.. 제과실이 아니였던거예요 저와 비슷한분 분명 계실것 같은데 궁금하네여 남은쌀 먹구이제 다른쌀로 갈아타려합니다 먹는건 한번 신뢰떨어지면 끝나는거쥬 메뚜기쌀 안녕~~\n이런 쌀 처음..\n이렇게 맛없는 쌀 처음입니다. 쌀은 아무거나 사도 한번도 실패한적 없어서.. 싸길래 구매했어요. 헐.. 쌀이 다 깨져있거나.. 씻다가 부서지는게 태반이고.. 사진상으론 안보이나.. 검게 금가있는 사이에 끼어있거나.. 그래요. 뭔지 모르겠으나 시커먼게 껴있네요. 진짜 돈 아까워서.. 다신 여기쌀 안먹을래요. 밥 짓고나서 시간지나면 금새 누래지고.. 신선하다는 느낌 1도 없어요. 웬만하면 리뷰 안쓰는데 애들 먹일 밥 하려고 쌀 씻다가 계속 부서지고 시커멓게 낀 쌀보고 속상해서 사진 찍고 리뷰 씁니다. 리뷰 삐까뻔쩍하게 쓰신 분들꺼 보고 샀는데.. 대실망..\n이런일은 처음입니다.\n항상 20킬로짜리 쌀을 구입하고 있어요. 저희집 쌀 보관통이 10킬로짜리 2개입니다. 그런데 이번에 구입한 쌀을 쌀 보관함에 옮겼는데, 양이 부족합니다.. 매번 20킬로짜리 부으면 조금 넘쳐서 다 붓지 못했어요.. 차이가 눈에 띄게 보이니, 기분이 많이 상하네요..\n비추\n이건정말 귀찮아도 열불나서 안쓸수가없는상황;; 결론부터말하자면 진짜이쌀은 사면안돼요 오늘 반이상다버렸어요 쌀퍼는데 컵에느껴지는 꾸덕함? 이게뭐지하고보니 한덩이씩 뭉쳐있는데 색깔이 노르스름푸르딩딩하더라고요 부어서 버리다가 바닥에 크게한덩이붙어있는거보고 경악했어요ㅠ 첫날 쌀벌레나와서 좀별로네하고 다시는안사야겠다 했는데 먹다보니 이건진짜 팔면안되는쌀수준이네요 몇년째쓰고있는 쌀통그대로쓰고있고 쌀통에물이들어가거나할일도전혀없어요 기분나빠요정말\n재구매의사 제로예요.\n저는 이 제품 상품평이 왜 좋은지 너무 이해가 안되네요. 이거 예전에 제가 샀다가 너~무 맛이 없고 다신 못먹을 거 같아서 안사고 있던건데 이번에 실수로 남편이 사서 뜯은바람에 먹고 있어요. 진짜 10kg......억지로 먹고 있구요. 쌀이 물을 정량붓고 밥을 지어도 너무 된 밥이 나와요. 쌀마다 물먹는게 달라서 이건 물을 좀 더 많이 먹는 쌀인가, 묵은 쌀인가, 싶어서 물을 더 잡아도 진짜 된 밥이예요. 짓자마자 먹으면 그나마 먹을 수 있는데 몇 시간 지나서 다음끼니에 먹을라고 보면 진짜 밥을 넘기기 힘들만큼 씹는게 피곤하리만큼 짜증나게 된 밥이예요. 완전 마른밥이예요. 게다가 몇 시간 지나면 완전 누래요. 다른 쌀 이틀지난거랑 비슷할 만큼 누래요. 저 진짜 살다살다 이런 쌀 처음봅니다. 역시 쌀은 이천,여주인것 같습니다.ㅠㅠ\n최악 이걸 먹으라고 보냈셨던건지\n리뷰가 늦었네요 ㅠ쌀내다 버리는게 귀찮아서 미루다미루다 오늘에서야 20키로 다 내다버렸네요 산지 20일두 안된 새밥통에 밥해놓구 12시간이 지나지 않아도 밥에서 진짜 먹지도 못할 이상한 냄새가 자꾸나서 밥통이 이상한가 싶어 서비스도 가보고 식초넣구 끓여도보고 ㅠ 보름정도를 성질성질내다 쌀이 넘 누렁누렁한게 의심스러워 쌀을 다시 사보자 했죠 쿠팡서 10키로 다른거사서 했더니 밥맛만좋네 쌀이 문제인지도 모르고 스트레스받고 쌀독에 부워논 20키로 쳐다보면서 한숨만 아진짜 어떻게 이런쌀을 파실수 있는지 아진짜 별한개도 아까운 전화해서 머라하고싶었지만 ᆢ 구입하고 시간두 지났었구 다뜯어 먹던중이였었어서 오늘 욕을욕을하면 쌀 퍼다버리고 쌀독 싹씻어놓았습니다 진짜 정말 짜증나네요\n쌀알이 너무 작고 윤기가 없어요\n매번 동네 농협에서 밥맛 좋은 강화 고시히까리 배달시켜 먹다가 20kg이 단종됐다하여 우연히 검색하다 쿠팡에서 메뚜기 쌀을 구매하게 되었는데요 쌀을 받고 직접 지어 먹고 솔직한 평을 올립니다 메뚜기쌀 생소한 이름에 또한, 상품평도 괜찮다 싶어 구매하게 되었습니다 쌀봉지에 쌀 등급이 특/상/중/보통/하중에 보통으로 표기 되어 있네요 쌀알이 너무 작고 도정한지 얼마 안됐는데 밥해놓으면 쌀의 윤기가 전혀 없고 쌀알이 작아선지 쌀알의 형태가 거의 없습니다 저희 가족 입맛엔 별로네요 쌀이 맛있으면 반찬 많지 않아도 한공기 뚝딱인데 한공기 퍼 올리면 밥을 남기네요 술밥이나 떡에 적합할 것 같고 주식으론 아닌것 같아요 좋은 쌀은 어디서 찾아야 할지~~\n최악이예요\n쿠팡에서 물건을 이백개도 넘게 샀는데요 한번도 후기를 남기지 않았어요 귀찮아서 근데 이건 후기를 꼭 남겨야할것 같네요 일반 마트에서 사다먹다가 최근들어 쿠팡에서 섬진강쌀 곰곰인가 하는쌀 이번 창녕쌀을 구입하게 되었어요 한마디로 최악이네요 밥을 했는데 밥알이 다 뭉개져요 밥알갱이가 씹으면 탱탱하지 않고 다 으깨지고 퍼석하니 죽 알갱이 같아요 (물은 평소 넣는양과 똑 같은데)묵은쌀이라도 몇년 더 된 쌀인건지 도대체 알수가 없네요 이런 쌀은 처음이네요 다시는 안시킬거예요\n몆번구매해서먹은것같아요!! 이번에쌀이너무안좋아반품시키려햇는데ㅜㅜ쌀통에다넣고서야쌀이안좋다는것을알게되어ㅜㅜ날씨도덥고그냥이번에는먹기로했네요ㅜㅜㅜ쌀이백미인데 누런쌀이많이섞여있어엇요ㅠㅠ마치현미쌀하고섞인듯한ㅜㅜ완전백미는아니엇구요자세히보니썩은것같지는않고ㅜㅜ속상했지만 너무번거롭고날씨도더워고생하시는분들도많을것같아그냥먹고있네요ㅜㅜ판매하시는분들은 조금더위생적으로정직하게판매하셨음합니다!!!! 저는여기쌀은다음부터는주문안할것이고!!! 안좋은쌀하고섞어파시는비양심적으로판매하시면!! 고객들은한번은살수있겧지만절대다음엔안사겠죠ㅜㅜㅜ쌀은주식이고!늘먹는것이고꼭사야하는것이니만큼!!! 양심적으로판매하시기바랍니다!!!!!꼭!!!!\n원수가 산대도 말리고 싶은 쌀\n절대 먹지마세요 사실려면 평점 낮은 순으로 해서 보고 고민하고 사세요... 쌀밥 처돌이고 쿠팡에서 몇 년 간 늘 시켜먹었는데 사던 쌀 품절이여서 사봤는데 샀던 저를 매우 치고싶네요 진짜 쌀밥에서 냄새나는 건 처음입니다 뭔 냄새라고 해야될 지도 모르겠어요 저희 엄마는 오래된 쌀이라서 그런거 아니냐는데 그런 냄새가 아닌 공업용수 냄새.... 밥도 푸석하고 윤기없고 밥 해놓으면 먹기가 싫어서 친정엄마 집에서 다른 밥 들고와서 먹을 정도임 쌀에 까만 점도 많고 부서진 것도 많고 내가 이상한가 했더니 평점 낮은 순으로 보니 저같은 분들 꽤 있으시네요 도저히 못먹겠어서 새 쌀 살랍니다ㅜㅜ 뜯어서 환불도 안되고 승질만 나네요 앞으로 쿠팡에서 쌀은 못시키겠어요ㅜㅜ\n제꺼 쌀값 20키로 5만몇천원 환불받고싶네요\n상자에서부터 지하실 곰팡이 냄새가 스물스물올라와서ㅠㅠ..이쌀괜찮을까.. 후기믿고뜯었는데..지금이 어떤세상인데 아직도 후기를 보기좋게 쓰는분들이있나보네요.머요? 밥알이탱글하다며요? ㅡ.ㅡ 윤기가자글자글???? 이분들 후기는 솔직하게 적어야해요.허위후기에 속았어요. 으..쌀푸대가 종이라그런지..종이곰팡이냄새가 너무났어요.. 쌀도 멱시나구요.. 그래도 밥해먹음 없어지겠지..하다가 먹어봤는데 역시나...ㅠㅠ 괜찮겠지가..왜이렇게 억울한지 모르겠네요..20키로 1달먹는데..아이는 밥이 맛없다하고 .남편은 응? 묵은쌀샀네ㅡ.ㅡ 이러네요..전 곰팡이 맛나는 쌀을 계속먹어야하나..돈아깝고 억울하고 밥먹을때마다 화가치밀어 파시는분 욕을하며 먹습니다\n별로입니다. 쌀이 오래된쌀처럼 찰기가 하나도없습니다\n완전 최악입니다!! 지금까지 산 쌀중에 최최최악!!!!!! 찰기도 하나도 없고 꼭 묵은쌀 느낌입니다. 볶음밥이나 하면 되겠지만 매번 볶음밥먹을것도 아니고, 아무데나가서 사는 젤 싼 쌀보다 퀄리티 떨어집니다. 지난번 쌀이랑 가격도 같은데 두번다시 주문하고 싶지 않습니다... 언제 다먹을지..... 진심 버리고 싶습니다.... 다른 잡곡 섞어도 맛없을것 같아요.. 이제와서 보니 스마트필터로 나쁨을 봤으면 사지 않았을건데 쌀이 똑 떨어져 급하게 사다보니 이런문제가!!! 다른분들도 저같이 황당한 경우가 많았던듯 하네요. 다음부턴 급해도 꼭 스마트필터로 나쁜리뷰를 체크해봐야겠네요...ㅜㅜㅡ다른분들께 마니파세요.저는 안사렵니다.\n정말 리뷰가 너무 좋아서 산1인인데 저는 운이 없었나봅니다. 쌀이 거무틱틱하다는걸 처음 경험해봤어요 뜯어버려 반품 못할거같아 울며 겨자먹기로 지금 거의 다 먹어갑니다. 왜 저만 이런 안좋은 쌀이걸려서 다시는 주문하기싫어지게했을까요?진짜 짜증 만땅이었어요 하루불리면 하얀쌀되고 찰기하나읍고 퍼석하고 밥맛좋아하는데 이쌀은 그냥 배고프고 해먹어야되니 해먹었네요. 이제껏 리뷰로 거무틱틱한쌀 얘기만봤지 살다가 이런쌀 첨보내요.마트가서 쌀알확인하고 새로 사먹는데 마트는 확실히 비싸요ㅠㅠ 비싸도 이런 일 다시 당하지않으려면 보고살수밖에... 내가 운이 없었나봅니다 ㅡㅡ\n사지말자\n살다살다 밥에서 기름냄새, 고무냄새 나는밥은 처음이네요. 이 쌀 산뒤로 밥에서 기름,고무탄냄새가 나서 밥을 못먹을정도길래 밥솥문제인가해서 새밥솥사서 밥을했어요. 근데 똑같더라고요? 친구네집 쌀 가져다가 밥하니까 기본밥솥, 새밥솥 전부 냄새안나고 밥맛만 좋고요 하 진짜 3만원 땅바닥에 버린기분은 또 처음이네요. 쿠팡 후기 안쓰는데 너무 열받아서 쓰러옵니다. 장사 이따위로 하지마세요. 하물며 주식인 쌀인데 산업기름,고무 냄새가 말이 됩니까? 도대체 도정할때 기름줄줄흐르는 기계를 쓰지않는이상 대체 이 쌀은 뭐죠? 그리고 다른 후기들처럼 중간중간 검정 돌 ^^ 누가보면 80년대인줄 누군가 이 쌀 사려하면 절대 사지말라고 하고싶네요. 돈 왜 땅에버림\n재구매 절대 안 합니다..ㅜ\n11월달에 한 번 구매해보고,쌀알도굵고, 밥도 짓으니 맛있어서 재구매 했는데.. 이번에는 영 아니네요.. 쌀알도 작고.. 밥을지어도 구수하지가않고, 밥알이 날려요, 처음에는 물 조절이 잘못됏나 싶었는데.. 물을많이넣고 지어도 밥알이 날리고, 밥 짓은지 한시간도 안됐는데, 누렇게 변하네요. 저번달에 주문 한 쌀과 같은게 아닌지ㅜㅜ 황금메뚜기쌀 맛있기로 유명한 걸로 알고 있는데. 이런 쌀이라면 욕먹을꺼 같습니다.. 쌀 한번 더 검토하고, 판매하시는게 나을듯 싶어요.\n믿고 쌀 포대가 없어서 억울해요 ㅠㅠ\n여기 리뷰 다 알바를 쓴것도 아닐텐데 ㅠㅠ 왜 내가 산 쌀에서는 밥하고 나면 냄새가 심하게 날까요? 이 냄새는 묵은쌀 냄새가 아닌 중국산 쌀로 밥하고 몇시간 지나면 나는 냄새와 똑같아요 아우 억울해서 미칠거 같아요 제가 식당을 해봐서 아는데 이건 중국산 쌀에서 나는 냄새가 확실해요 공업용수 냄새요 낼 판매자에게 반품 물어볼 예정임 참고들해서 주문해주세요 저와같은 피해가 있을까봐 진심을 다해서 올립니다ㅠㅠ 아래 리뷰들 정말 의심됌 요즘은 쿠팡토 돈주고 리뷰위탁하나요? 지인 기자들에게 뿌려야하나요~ 저는 쿠팡에서 엄청난 구매를 하는데 피해자가 생길 것 같은 구매건만 리뷰 달아요\n뜯자마자 벌레가 한마리 보였지만 설마 잘못됐겠어?하는 생각으로 그리고 쌀이 정말 똑 떨어져서 저에겐 간절한 쌀이였기에 바로 먹었는데 으.....정말 쿠팡,그리고마트, 쌀 시켜먹은것 중에 최악이였어요 벌레찍은 사진도 없이 바로 잡아서 죽여서 증거도 없어서 말을 말아야지 했는데 완젼......밥을하면 찰기는 정말 하나도없고 푸석푸석 밥맛이 없으니 애들두 남편두 잘안먹어요ㅠㅠ 찹쌀 넣어두 찰기없고...어쩜 이리묵은쌀을 판매하실수 있나요! 쿠팡 일본 로열티 낸다고 사용하지말자했지만 쾌속배송에 그래도 보증된 물건이라 의심없이 주문했지만 정말최악이였어요 제발 이런물건팔지마세요 완젼후회해요 먹어서 반품도 못하고 남은쌀은 어찌해야할지ㅠㅠ 엄마는 웁니다.....ㅠㅠ\n음..\n쌀도정일은 7월28일 이고 쌀 냄새도 이상없는것같아 괜찮은것같다고 생각중에 쌀통에 옮기다 검은벌레 한마리발견..ㅠ 그후 쌀전체 검수했지만 한마리만 발견 그래서 그냥..반품 안하기로했다. 밥은해봐야알겠지만.. 앞으로 더 세심한 검수가 필요해보이네요.\n벌레가 나와서 충격적입니다\n6월에 시켜서 먹었는데 괜찮아서 이번에 또 구매했는데 쌀속에 벌레들이 잔뜩있네요ㅠ진짜 충격적이에요ㅠ 교환할까하다가 도저히 이제 여기쌀 못먹을거같아서 반품하려고합니다ㅠ\n이것도 쌀이라고 판매합니까?? 창녕군을 대표한다고 쓰레기들만 산다고 공표하시는겁니까?? 양심적으로 사시는분들 욕먹이지 마시고 이제품 판매하지 마세요!! 카메라 성능이 좋으니 사진이 너무 잘나왔네요. 완전 싸래기에 지저분한 찌꺼기 곰팡이난 쌀들이 섞여있어요. 씻으면 다 바스라져서 쌀가루 씻은것마냥 쌀알들이 가루가되어 물과함께 흘러내립니다. 찰기는 고사하고 냄새는 어쩔것이며 누런밥이 아니라 검은빛을 띕니다. 이거 닭모이용을 이따위로 높은가격 적어놓고 세일한답시고 6만원대 제시합니까?? 쌀 다 바스라진거 동영상 찍었는데 7초...10초가 안된다고 올리지도 못하네요...돈주고 쓰레기 사고싶으신분들은 구매하셔도 됩니다. 상품평에 쌀좋다고 하신분들 댓글 알바나 판매자분 지인분들 이실듯!\n나는 꽝인가봄\n별점 없음!! 0점 이런 밥맛은 처음이네요. 여러번 쿠팡에서 쌀을 주문해봤지만 이런 요상한 냄새가 나는 쌀은 처음이예요. 급해서 평도 못보고 와우 가능한걸로 주문했더니 폭망 토일월 삼일째 먹어보곤 도저히 안되겠다 싶어서 상품문의 남기면서 후기도 남기고 있네요. 전기압력밥솥 가스압력밥솥 다해봤지만 밥이 완성되고 나면 약품냄새가 엄청 나요 입에서도 느껴져요 밥맛이 좋으면 반찬이 필요없이 맛이 있는데 냄새가 너무 역해서 반찬으로 가져지지도않네요 쿠팡제품은 거의 별점이 후한편인데 이건 별점 하나도 아깝네요 후기보니 복불복인지 너무 차이가 나네요 평이 제가 걸렸나요 꽝이?????????\n약품냄새와 이상한 맛이 납니다.\n밥에서 약품냄새가 나고 혀 끝이 아립니다. 박박 여러번 씻어봐도 동일합니다. 다른 사람들이 먹어도 똑같이 약품냄새와 이상한 맛이 난다고 합니다. 다른 상품평과 문의글을 확인하니 저 같은 경우가 많네요. 제가 구매한 쌀의 도정일 21/3/31 입니다. 쿠팡측 문의 결과 문제있는 도정일자 상품은 3/22일 ,3/30일로 확인된답니다. 환불조치같은건 필요없고 회수만 해달라니 구매한 쌀의 도정일은 문제가 없어서 불가능하다고 합니다. 쌀 사는데 돈 내고 쌀 버리는데 돈 내고 애물단지가 따로 없네요. 이 쌀 다시는 안삽니다.\n환불!!!!!!!!\n쌀에서 벌레나옵니다 며칠 식구들만 밥해주고 저는 다이어트한다고 따로먹었어요 직접먹지않아서 몰랐는데 쌀씻으면서 보니 벌레가있네요 애벌레죽은건지 마른건지 작은애벌레인지 둥둥떠있고 비구미? 같은벌레 나오네요 잡곡이랑 섞어먹어서 잡곡에서 나온줄알았는데 잡곡빼고 따로씻으니 쌀에서 나오는거였네요 ㅇㅏ 이런 쌀로 식구들이 밥을 먹었다니 ㅡㅡ 짜증나미치겠는데 참고 글씁니다 환불요청합니다 이건 쌀이아니라 쓰레기입니다 시골아니라 닭키우는사람도없고 먹을수도 없고 버리자니 저렴한것도아니고 돈아깝네요 남은쌀 그대로 포장해서 보내겠습니다 무조건 환불하겠습니다 답변해주세요\n재구매 따윈 읍음x\n별 하나도 아깝네요. 이전에 쿠팡에서 머드x인 이란 브랜드 쌀 구입해 먹고 쌀벌레가 어마어마하게. 씽크대며 방바닥이며 기어다닐 정도로 많이~생긴거 보고 두번 다시 쌀은 구입하지 말아야지 했는데 급하다보니. 어쩔수없이 주문했드만 ㅡ 햅쌀이라더니 묵어서 쌀가루가 누렇게 변하고 쌀눈조차 죄다 누렁누렁~ 군데군데 벌레먹은 썩은쌀알 섞여 있고.. 두번 다시는 사먹고 싶지 않네요.\n못먹겠네요\n구매 후기가 다들 좋은데 가격이 저렴해서 별 걱정 없이 주문했었는데.... 지금껏 이렇게 맛없는 쌀은 처음입니다. 17년차 주부구요 장정이 셋이나 되지만 쌀 10킬로를 네식구가 다 먹질 못하겠어요. 밥을 하면 일단 색이 누렇고 몇시간이 지나면 냄새납니다. 전 밥솥에 밥을 남기지 않고 바로 소분해서 냉동시키는데 전자렌지 돌리면 식혜밥알같아요. 맛없는 밥 먹지 말고 차라리 떡을 하자 싶어 방앗간에 전화해 보니 한말에 2만3천이랍니다 그래서 포기하고 쌀통에서 싹 꺼내서 봉투에 담아놨습니다 처음으로 쿠팡 후기에 대해서 의심이 드네요\n낟알상태는 괜찮아요 그런데 쌀이 뭔가 퍼석하구요 무엇보다 냄새가나요ㅜㅜ 정말 쌀 사먹은지 오래됐지만 석유 같은 냄새가 나는 일은 처음이예요 도대체 왜 이럴까 싶어서 물에도 한참 담궈보고 다른 방법을 써봐도 냄새가 나요 아까운 쌀 어찌해야되나 싶어요 저흰 도저히 냄새가 받쳐서 못먹겠어요 고객센터에서는 개봉후 맛과 냄새는 개인 취향이라 교환,환불 불가라는데 뜯어보지 않고 어찌 알수 있는건지 애초에 식품 하자에 대해서는 조치를 안하겠다는걸로밖에 안보여요 이제 안사먹으면 되지만 생전 처음 느껴보는 맛과 향이라 너무 속상합니다\n사람 먹는걸로 장난하는것도아니고 후기 제일많은 상품이기도하고 그전부터 오래 먹어왔던 쌀이기에 믿고 구매했는데 이 쌀은 뭔가요? 썩은쌀 아닌가요?\n다른거 먹다시켜봤는데\n메뚜기쌀로 밥했더니 밥솥에서 하루도 지나기전에 누렇게 변색되네요. 품질이 그닥 좋진않은 쌀인듯 하네요.\n냄새 심해서 도정일 위조 의심이 듭니다\n6월 4일에 배송을 받고 밥솥에 밥을 지었는데 밥에서 고약한 냄새가 심하게 납니다. 이게 밥솥의 문제인가 싶어서 다른 밥솥으로 밥을 해봐도 냄새가 심하게 납니다 쌀이 불량인것 같은데 이걸 어떻게 처리해야 할지 모르겠습니다. 상품평 보고 구매를 한것인데 어떻게 이럴수 있죠? 내가 예민한것인가 해서 친구를 불러다 무심코 한 숫가락 떳다가 오바이트하고 난리도 아니고 욕만 먹었네요? 일이 바쁘고 혼자 살아 집에서 하루 한끼 먹을까 말까인데 이렇게 심하게 냄새가 고약하게 나니 이걸 버려야할지 어떻게 처리를 해야할지 모르겠습니다\n다시는 구매하고 싶지 않아요\n정말 별 한개도 아까위요 처음 밥 했을때 밥알이 한알한알 따로 놀길래 내가 물을 조금 잡았나 했어요 근데 또 그 다음부터는 괜찮더라구요 문제는.. 몇일전부터 집에 이상한 작은나방같은게 날아다니더라구요 이게 뭐지.. 하고 지나쳤는데 이틀전 밥 할려고 쌀통을 열어보니 그 나방같은게 쌀통에 가득해요.. 쌀 10인분정도 썼는데 버릴려고 내놨어요\n돌이 씹혀요\n나쁜후기 쓸바에 후기 안쓰는 사람이라 이런 후기 쓰는것도 처음인데 별점 하나도 아깝습니다. 돌이 너무 많아요. 요즘같은 시대에 쌀에 돌이라이 말이 되나요. 한두개가 아니라 밥 한그릇에 두번이상은 돌이 씹힙니다. 먹다먹다가 이건 도저히 아닌것 같아서 나머지 버립니다. 이가 너무 아프고 언제 돌이 씹힐지 몰라서 겁나서 못먹겠네요. 씻다가 몇개 골라내도 이런데 아휴.... 너무 심하네요. 쌀사먹다가 이런 경우는 또 처음이네 낱알도 깨진것이 너무 많고 쌀 정말 안좋아요. 다른 후기도 보니깐 쌀 질이 왔다갔다 하는것 같은데 같은 쌀맞나요? 매우 의심스럽네요.\n햅쌀인데 햅쌀이 아닌것 같아요\n전에 주문해서 먹던 쌀이 품절이라 처음 주문했는데 밥 하고보니 표면에 윤기도 거의 없고 냄새도 맛있는 밥냄새가 아닌 뭔가 오래된 쌀로 밥했을때 나는 냄새가 나네요. 혹시 물양이 문제인가 싶어 물양바꿔가며 여러번 했지만 결과는 크게 다르지않습니다. 밥 하자마자 먹어도 밥알이 쫀득하지않고 푸석푸석합니다. 밥맛이 개인차가 있을수있지만 여러 브랜드쌀 먹어본 결과 개인적으론 비추입니다. 제가 맛있다고 생각하고 즐겨먹는 쌀은 아람쌀,청풍명월 입니다. 아람쌀은 품절이고 청풍명월 다시 주문해서 섞어먹어야할듯하네요.\n햅쌀이 맞나요? 오늘 받아서 평소대로 밥을 했는데 ...식구들한테 미안할 지경이예요 저는 항상 압력솥에 밥을 하는데 이렇게 맛없는 밥은 처음이네요 화가 나요 반품하고싶지만 이미 상품을 뜯어서 먹었기에 반품도 못하겠어요 햅쌀인지 묵은쌀인지 품질검사소에 보내서 검사받고싶어요 몇 번 더 밥해서 먹어보고 다시 후기 올리겠습니다\n안 좋습니다. 밥 맛없어요. 묵은쌀 같애요.\n여주쌀 이후 최고로 우리집과 궁합이 맛는 쌀이라고 3개월 가량 먹었습니다. 결국 여주쌀 꼴 나는군요. 이번에 주문품은 쌀알 다 깨져있고 군데군데 까만 점 보이는 잡쌀이 아주 많이 섞여있습니다. 밥 바로 했는데도 누렇게 뜨고 애가 냄새난다고 안 먹습니다. 물론 집에 밥통 오래 된겁니다. 단 저번달까지 먹던 쌀은 안그런데 이번달 쌀은 다르다는게 문제죠. 쌀들이 처음에는 질이 좋다가 좀 인기 있으면 잡쌀 섞이고 맛 변하고 다 그런거 같습니다.. 이제 또 다른 쌀들 몇번 사먹으면서 찾아야 겠네요.\n퍼석한 쌀..\n거의 다 먹어가서 늦게나마 리뷰 씁니다. 리뷰가 어떻게 된건지 모르겠는데 죄다 칭찬이라 큰맘먹고 비싼쌀 주문한건데, 쌀에 윤기가 전혀 없습니다. 물을 아무리 넣어도 쌀에 찰기가 안돌아요. 이전에 주문했던 고시히카리는 진짜 밥을하면 쌀에서 윤기가 좔좔 흐르고 찰지고 맛있었는데 이 쌀은 너무 퍼석거려서 이게 좋은 쌀 맞나 싶은 정도입니다. 조금 과장하면 우리나라 쌀과 안남미의 중간 정도랄까. 정말 다른 리뷰들은 어떻게 된건지 칭찬 일색이지만 판매자분 양심에 손을 얹고 이게 최근의 좋은쌀 맞는지 확인하며 판매하시기 바랍니다. 처음에 사서 쌀통에 다 부어버려서 패키지를 버린게 한이네요..\n온통 벌레먹은쌀. 골라내느라 밥을 못먹네요\n쌀에 그리 예민한 편이 아닌 1인 임에도 불구하고 너무 하급인 이 쌀을 가족에게 먹이자니 찝찝하고 버리자니 돈이 아까워 상품평 남깁니다. 벌레먹은쌀, 곰팡이핀 쌀은 발암물질이 있어서 먹으면 안된다는데. 밥 한주걱 떠서 보니 그 한주걱 안에 벌레먹은 쌀이 수두룩 합니다. 밥 먹을때마다 매번 벌레먹은 쌀이 수두룩 나와서 계속 골라내다 보면 밥 한주걱 뜬 양이 어느새 반으로 줄어듭니다 . 이 하급쌀을 정말 어찌해야 할지 모르겠네요. 두번다시는 구매 안하렵니다.\n전에는 마트에서 사먹었는데 괜찮아서 이번엔 쿠팡에서 구매해봤어요 쌀이 아직도 남아서 좀더 있다가 구매할 수도 있었지만 제삿날이 코앞이라 이왕이면 새쌀로 제삿밥 지을려고 겸사겸사 구매했지요 근데 제사 끝나고 먹다가 기겁을 했어요 뭔 돌이 씹혀서 쌀은 생각도 못하고 나물이나 다른 반찬에서 나왔다고 생각하고 그다음엔 밥만 먼저 씹었어요 근데 반찬이 아니라 밥에 돌이 있었네요! 반찬도 안먹고 밥만 먼저 씹었는데 또 돌이 씹히잖아요! 다신 이 쌀 안사먹을겁니다 실망입니다 나머지 쌀은 버려야되나요!\n고시히카리만 먹다가 품절 떠서 상품평보고 처음 사본 쌀이에요. 압력밥솥으로만 해먹어서 오는 사람마다 밥 맛있다고... 우리집은 밥맛있기로 소문난집인데, 갓했을때는 먹을만한데, 다음날 냅두었다 먹으면 맛이 급격히 떨어져요. 전날 저녁에 밥해먹고 밥솥에 밥넣어서 실온에 놔둬도 한여름에도 상하거나 그런거없었는데,(에어컨 거의24시간 돌려서 집안공기 선선해요) 다음날 저녁에 밥솥 열었다가 곰팡이가 올라와서 기겁했어요. 매번 같은 온도. 같은 공간인데, 쌀 차이같이 느껴져요.ㅜ 재구매는 안할거에요\n포장상태가최악입니다\n어떻게 이렇게 보낼수가 있죠? 찢어짓곳에 테이프로 재포장 박스를 뜯는순간 쌀이 바닥으로 흘를내림ㅠㅠ 최악입니다 제품은 둘째치고 ... 다시는 구매안할것같습니다\n이 쌀로지은 밥의 맛과 질이 층층별로 달라요 어떤날은 찰기가 하나도 없이 완전 날아가는 쌀이 되서 뭉쳐지지가 않고 젓가락으로 잡기도 힘들만큼 날라다녀요 매번 밥지을때마다 이번엔 어떨까싶어 걱정이 앞섰네요 밥이 잘되었다고 해도 찰기가있고 맛있는게 아니라 단지 날아다니지않을뿐이에요 뭣모르고 20kg주문했다가 먹느라 애먹었어요 쌀품종이 다르거나 질이 떨어지는쌀을 섞었나싶은게 완전 실망이에요 메뚜기쌀이 원래 그런거라면 친환경이래도 절대 안먹겠어요\n도대체 쌀 중간 중간 섞여있는 이 썩은 쌀 들 같은건 뭐에요 ..? 진짜 찝찝해서 마트가서ㅜ다시 사왔네요 ㅋㅋㅋ배송은 밑쪽이 살짝 뜯어져서 겉에 싸여져 있는 투명 봉지에 10 /1 가량 쏟아져서 왔구요 다시는 시킬 일 없을거 같애요 ㅜㅋㅋ 색깔 초록색인 쌀들은 만지면 곰팡이? 처럼 부드럽게 으스러지네요 ;\n별로\n이때까지 딴 쌀은 쌀벌레 생긴 적이 없는데 구입한지 얼마안됐을때 쌀넣어둔 페트병에 까만게보여서 보니 쌀벌레들이 있어서 찝찝해서 쌀은 다 버리려고요 사고 나서 몇 번 안먹었는데 세 번 돌(?)인가 이물질 씹혀서 밥 맛이 뚝 떨어졌습니다 물론 밥 맛도 없어요 밥을 하면 찰기가 없고 푸석합니다 리뷰 잘 안남기는데 오늘도 밥 먹다가 이물질 씹혀서 (투명한 흰색돌같은거라 씻으면서 눈에 띄지 않았음) 밥 먹기 싫어져서 리뷰 남깁니다별로에요 ㅠㅠ\n햅쌀인가 싶어요.. 알은 좀 작지만 처음엔 깨진거 없고 괜찮다 했는데 밥을 지어보니 물을 많이 잡아먹고 밥을 해두면 금방 누래지고 윤기도 없어요... 구매평이 좋길레 구매했는데 5천원 아끼려다 한달동안 맛없는 밥먹게 생겼네요 ㅠㅠ 심지어 막 유아식 시작한 돌아기 있는데 애들이 먹기에 너무 푸슬거려서...ㅜㅜ 다신 안사먹고 지인한테도 절대 추천안하고 윤기있고 맛있는 밥 먹고 싶은분들께도 안추천할래요 특히나 밥솥에 2~3끼 미리 해두고 드시는 분이라면 더더욱 비추에요\n최악중에 최악. 햅쌀이라구요? 거짓말 하십니다. 작년 쌀과 섞으셨나봐요. 무슨 합쌀이 진밥을 좋아해 물을 넉넉하게 넣었음에도 ....기존 하던 물양과 거의 동일하게 진행... 완전 된밥이 되었네요. 쌀냄새 맞아보니 군내가 나서 이상하다 싶었는데, 역시나 속임수를 쓰다니요. 절대 메뚜기쌀 사지 마세요.최악입니다. 품질 완전 맛 하나 없어요. 그동안 이천,여주쌀이나 아끼바리 먹다가 메뚜기쌀 주문한건데 밥맛 하나 없어요. 진짜 사지마세요,최악입니다. 소비자 속이지 마세요.\n쿠팡에서 쓴 제품 중 최악\n정말 최악의 쌀을 받았습니다. 그제서야 밥을해보고 반품시키려고하니 받은지 어제가 일주일되는 날이라서 반품도 안된다고하고 버려야하나 고민중입니다. 밥을해봤더니 밥이 완전 죽입니다. 물을 많이 부은것도 아닌데 밥이 힘이 하나도 없고 퍼슥하다고 해야하나요? 식혜에 떠있는 밥과같은 느낌입니다. 어른들께 보여드리니 홍수때 물먹은 쌀인것같다고 합니다. 반품하고자하는데 방법이 없을까요. 진짜 절대 추천하고싶지 않은 쌀입니다.\n쌀에서 농약? 인지뭔지 냄새가 납니다.내일반품신청할려\n10키로를 사먹었었구요,나쁘지 않았던 기억에 고민하지않고 20키로를 샀습니다. 밥하고 뚜껑 열자 지금까지 쌀에서는 처음 맡아보는 불쾌한 냄새가 납니다. 내일 반품신청할려구요. 확실히 냄새납니다, 오래되서나는 묵은 냄새같은게 아니라, 바로 맡는 순간 농약 냄새인가? 하는 생각이 바로듭니다. 어찌어찌 반그릇 먹었으나, 왠만해선 컴플레인 걸지 않는데 이쌀은 도저히 안되겠네요,\n쌀에서 냄새가 심하게 나요...\n후기가 같은거 잘 안쓰는데 이건 너무 심해서 쓰네요 오래된 쌀이여서 그걸 감추려고 한건지 어떤지는 모르겠지만 쌀에서 소독약 냄새가 너무 심하게 나요 여러번 씻어서 짓고나도 특유의 소독약 냄새가 남아 있어서 먹다먹다 짜증나서 다 버리고 다른데 시켜서 먹었네요 여태 10년 넘게 쌀을 사보았지만 이렇게 냄새나는 쌀을 사본적이 처음이고 얼마나 소독약을 뿌려댔는지 못 먹긴 또 처음이네요\n별로 매우별로 담부턴 쌀은 여기서 구매 안합니다\n17년 햅쌀 맞나요??? 상품평 잘 안남기는데 이거는 좀 남겨야겠습니다 상품평이 좋아서 구매 했는데요 저는 집에서 항상 압력밥솥으로 밥을 짓는사람입니다 쌀 오자마자 바로 밥 해봤는데 상품평에 있는 윤기? 찰짐? 전혀 찾아볼수 없었고 오히려 버석버석한 느낌이더군요 찹쌀을 섞어서 해야 할판입니다 항상 쿠팡을 애용하고 있지만 이번 상품은 영 아닌것 같네요 상품 질에 신경좀 쓰셔야 할것 같아요\n끔찍합니다. 최악의 쌀 새 밥솥에 해도 썩은 냄새가남\n1점 주기도 아깝네요. 장난하나요? 새 밥솥에 밥을 했는데도 쌀이 겁나 묵었어요 묵은 쌀이기만 하면 다행이지 밥만 하면 집안 전체에 구린 내가 납니다. 바로 이 쌀 때문에요 이 쌀 고민 하시는 분들 절대 사지 마세요. 진짜 환불 받고 싶네요 역대 최저가 싸구려 쌀 사도 맛이 없었지 이 정도는 아니였습니다. 주식인 쌀 가지고 장난치는 건 처음 봤네요. 진짜 이 쌀 직접 먹게 해야합니다. 판매자분 당장 연락주세요.\n솔찍하게 최악의 쌀입니다. 이거 저희 3번은시켜서먹었을껍니다 처음은 맛이 중간이였는데 다른데보다낫다고해서한번더 . 그렇게 속는셈계속샀었는데 완전최악이군요. 맛이계속다릅니다 그리고 평균이하의쌀이라고 생각합니다. 어린아이가있어서 잡곡먹고싶은데도어쩔수없이 쌀을시켜야하는데 정말 정말 비추입니다. 어떻게현미보다 거칠고 수분감도없을까요? 좋은상품 다른상품으로찾아봐야지요 이제품은절때안살껏입니다.\n실망이예요~~~\n계속 주문하던 제품이고요~~다른제품 리뷰봤을땐 박스포장이랑 파손돼 쌀이 흐르고 하는현상이 있지만 저는 이 제품 주문하면서 그런 일 한번도 없어서 여직껏 쭉 구매해 왔는데…오늘은 저한테도 이런일이 생기고 말았네요.뭐라고 말을 해야 될지 모르겠네요.어떻게 이정도로 된건지도 짐작이 안 가요.실망 했습니다.복도랑 바닥에 흘려진 쌀도 이 추운날에 정리해야 되고….반품해주세요.\n세번정도 밥해먹음..쌀통에 옮길때부터 알겡이가 엄청 많길래 쌀이부셔진줄 알았음.. 씻을때도 알겡이가 엄청많길래 이번에 쌀이 안좋구나했어요 근데 밖에 쌀푸대 내놓은곳에서 쌀 애벌레가 자꾸나옴. 쌀이부셔진게아니고 쌀벌레 알인거 같아요.. 이거 어찌해야함.. 난 애벌레 귀신보다 극도로 싫어하는 사람인데 .. 아직 쌀통에선 안보이는듯 한데 곧 보일듯한데 처치곤란.. 돈이아까운거보다 너무무서움..ㅜㅜ 환불안받아도 되니 가져가셨음 좋겠어요..\n이쌀 진짜 진짜 별루 입니다 별하나도 주고 싶지않지만 별줘야만 평가할수 있어서 할수 없지 줍니다 몇년동안 묵은 쌀인거 처럼 깨진쌀에 먼지에 까만쌀에.... 어이가 없습니다 밥을하면 윤기가 나야되는데 몇시간동안 보온을해놓은 밥처럼 누렇습니다 평가가 왜이렇게 좋았는지 이해가 안됩니다 아기 이유식해야되는데 상태가 넘 않좋아서 다른쌀 구매 해서 사용합니다 다시는 구매하고 싶지 않은 제품입니다 전혀추천하고 싶지도 않아요\n농협쌀이라 믿고 샀어요 후기도 괜찮고.. 일단 밥을할때 보통쌀보다 물을2배 넣아야 해요 밥을할땐 밥냄새도 좋아요 색도 하얗고 약간 찰기가 없는건 빼고요.. 문제는 두번째 끼니에 보온해둔 밥을 먹을라치면 찰기는 하나도 없고 밥이 식은밥 상온에 두면 딱딱해져 있듯 딱딱해요 쌀이 오래되면 냄새가 난다거나 색이 안좋게 변하는데 이쌀은 여하튼 밥이 굳어 딱딱해 먹기가 곤란할 지경입다 이런 경험은 처음이에요\n얼마전에 도정한건데 썩은쌀 천지삐까리\n진짜 앵간하면 후기같은거 귀찮아스 안올리는데 이건 좀 너무하다싶어서 올리요ㅡㅡ 아니 무슨 도정날짜가 9/28인데 뭣이 몇일만에 쌀이 썩는게 말이되냐고요 ~~~~ 아기 이유식할라거 한컵 펏드만 썩은거 골라내는게 더힘든게 말이가 지짜ㅠㅠㅠㅠㅠㅠ진짜 거짓말 안치고 썩은거 한컵에 20알 이상은 되는듯요 와 진짜 뜯어가 걍 묵슴다\n쿠팡에서 처음 온라인으로 쌀을 샀는데 쌀에 벌레가 생겼어요. 이마트 같은 마트에서 온라인으로 살땐 이런 일이 없었는데. 최대한 벌레 걷어 냈는데 쌀 씻을 때도 계속 나와요. 앞으로 쌀은 더이상 소셜에서 안살거 같네요\n최악입니다 여짓껏 몇십년을 쌀을 씻어봤지만 이건 쌀을씻으면 무슨 때처럼 드럽게 몇번을씻어도 계속나오는데 진짜 드러워서 못먹겠네요 뽀얗게 쌀뜬물이 나오는게아니라 시궁창에 때가껴있는것처럼 정말 더럽게 나와요 거품도막생기고 대체 뭔쌀이 이런지 표현을 못할정도로 더럽네요 몇번을씻어도 계속 거품이나고 찌꺼기계속나오고 이딴쌀 팔지마세요 싼대는 이유가있네요 다시는 안삽니다 이딴쌀은\n쿠팡에서 매번 쌀 주문한 것 중에 제일 최악입니다 사진과 같이 저런 거무스름한 쌀들이 너무 많네요;;;; 사지마세요,, 상태 진짜 금간것도 족족 있고 별로네요 최근 도정 햅쌀 맞나요;;; 상태 정말 최악 별 한개도 아깝네요\n다시 안삼\n긴가민가 한번 사서먹어 괜찮아서 정기로 주문했는데 몇달째 괜찮더니 저저번달부터 그지같은 쌀 보내주네요 밥을하면 밥알이 따로놀고 푸석푸석 그래서 미련하게 밥통이 문제가해서 밥통을 또 샀네요...근데 똑같음 마트가서 쌀작은거사서 밥했더니 윤기있는 밥...이게 뭐가 문젤까욪쌀이겠죠?? 정말개밥도 이렇치않겠네 1~2천원 싸게 먹으려다 다버리게 생겼음 쌀은 다시는 정기로 안시키ㅂ니다\n쌀을 씻는데 벌레가 나오더라구요ㅜㅡ 인터넷찾아보니 권연벌레? 비슷하게생겼더라구요. 반통 버려버리고 나머지 반통도 어제 저녁 열어보니.. 거기에도 기어다니고 ,쌀을 통에 퍼서 씻어보니 죽은 시체벌레 가 둥둥...그래서 나머지 반도 버려버렸습니다.!! 원래 이런 상품평 절대안쓰는데..항상 쿠팡으로 시켜먹는데.. 여기꺼는 다신 먹기싫어요ㅜㅡ 집에 냉동실에 얼려놓은밥도 퇴근하고 가서 다 버려버릴꺼예요!!\n저 벌레먹은 쌀 처음 봤어요 쌀통에 쌀을 넣는데 중간중간 검정색이 보이더라구요 벌레인줄 알았는데 벌레는 아니고 쌀이 벌레 먹어서 까맣게 된거더라구요 지난번에 쌀 샀을때는 이렇지 않았는데 정말 놀랐네요 반품하고 싶었는데 뜯은 제품 반품도 안될 것 같고 그냥 씻을 때 골라내고 먹어야겠어요 쌀을 일일이 다 뜯어서 확인 해보고 살 수도 없는 노릇이고 차라리 반품 편한 마트에서 사야하나봐요\n메뚜기쌀이 밥맛좋고 윤기 흐르기로 유명한데. 좀 많이 실망입니다. 돌쟁이 아기랑 같이 먹으려고 후기 잘 보고 샀는데. 쌀에서 밥에서 소똥냄새나요 ㅠㅠ 아기 쌀 다시 샀어요 ㅠ 인터넷 검색해봤더니 소똥냄새 나는 이유가........ㅠㅠ(직접 검색해보세요) 식초 대량으로 구매 해야할것같네요. 식초로 씻으면 그나마 안나요 ㅠ 20키로 언제 다먹나요. 생각보다 후기가 좋은데. 제가 운이 안좋았던 걸까요 ㅠㅠ\n이번에 쌀이 왜이래요 ... 깨진거에 검은반점 ... 묵은쌀같아요 기분이 안좋네요 ... 혹시 곰팡이는아닌지 걱정이에요 지난번 샀을때보다 가격도 3천원 올라있었지만 쌀맛이 좋아 재구매 한건데 완전실망. 이유가 뭔가요 ... 저흰 밥을 많이안먹어서 세식구가10키로로 두달먹어야돼는데 이런쌀을 두달을 먹어야한다는게... 밥 대충해서 누룽지나 대량생산하던지 튀밥으로 튀기던지 해야겠어요\n그냥 다신 돈줘도 안먹습니다 쓰레기통으로 직행\n지금까지 밥해먹으면서 한여름에도 쌀벌레 나온적 1도 없는데 쌀벌레 나왔네요 밥도 맛있는 편이 아닐뿐더러 쌀을 씻을때 이물질이 많이 나옵니다 돌도 한번 씹히고 이제부터 믿고 거릅니다 그리고 간간히 탄것처럼 까만쌀이있네요 뭔지 모르겠네요 그냥 이제부터 다신 안먹습니다 믿거\n쌀봉지에서 섬유유연제인지 먼지...냄새가 진동해요\n쌀봉지에서 섬유 유연제인지 방향제인지 암튼 냄새가 진동해요 한쪽면에서 냄새가 나네요...종이봉투인데 이게 무슨... 짜증납니다 쌀뜯고 계속 무슨향이 나길래 맡아보니 봉투였어요.. 지금도 제 코에서 냄새가 나는거 같네요.. 쌀다른데 옮겨 닮긴했는데 정말 짜증나네요 멀 흘리거나 했음 쌀인데 배송하지 말아야 하는거 아닌가 싶네요 진\n후회스럽다요\n쌀에 돌도있고 딱 봐도 거무틱틱한 쌀도 눈에 뛰게 있어서 쌀 씻을때 거슬려서 빼게되네요 돈 좀 더주고도 좋은것 살걸하는 후회가 됩니다 물건은 반품이라도 하겠지만 뜯은쌀을 반품할수도 없고 그냥 빨리 먹어치우는수 밖에요 등급수도 보통이였더라구요 쌀이 급해서 로켓으로 시키다보니 정확한 확인을 못한것같아요ㅜㅜ\n왠만해서 상품평 잘 안쓰는데 이건 쌀이 짤린게 너무 많아요..사진상 잘 안보이는거같은데 밥 할때마다 짜증이 나네요...평이 좋아서 구입했는데 이건 진짜 최악이네요..별하나도 아까워요...\n헐~\n햅쌀이아닌가요? 어케 두달전에 시킨쌀보다 못하나요 ᆢ 3회연속으로시켰는데...첨에시켰을때 쌀상태랑 밥맛두 괜찬구해서 3회연속으로시켰습니다 ᆢ짐 바뻐서 사진은 찍지못했는데 쌀상태가 세번중 최악이네요ᆢ더좋아야되는거아닌가요? ᆢ햅쌀에. 가격두 이삼천원정도가 비싼데ᆢ참 ᆢ괜히속은기분이네요ᆢ어짜피뜯기도했고 바빠서 걍 먹긴하겠지만 ᆢ담엔 재구매맘이 확 가시네요ᆢ\n쌀을 받자마자 바로 밥을 지었습니다. 쌀이 윤기가 돌고 좋았는데 밥솥 뚜껑을 열자마자 이상한 화학약품? 냄새가 나요. 항상 코스트코에서 초밥만드는 용으로 사용되는 쌀이나 다른 품종의 쌀을 사먹었는데 코로나 때문에 어쩔수없는상황이라 처음으로 다른쌀을 샀더니. . . 좀 별로에요. 특히나 냄새에 제가 민감한데 쌀 냄새가 아니라 화학냄새? 그런게 났다가 입안에넣고 서너번 씹다보면 향이 없어져요. 20키로짜리 샀는데 어떻게해야될지 모르겠어요. ㅠㅜ\n19년1월중순에 처음으로 구매하고 3일전까지 잘먹었는데 오늘 밥을 할려고보니 쌀이 뭉치고 색깔도 쌀한알 끝머리에 갈색으로 보이고 냄새도 완전 쉰내나고.. 곰팡이 생겼는 느낌입니다 이제껏 다른쌀도 먹어봤지만 이런적이 없었어요 쌀통에 항상 보관도 잘하고 먹었거든요 원래 쌀10Kg 사면 한달반에서 두달사이에 다 먹는데 지금 반틈이나 남았는데 버려야겠어요 ㅠ\n정말 완전 최악입니다 이런 쌀은 처음 먹어봅니다 밥을 했눈데 다 살아서 날아다닙니다 진짜 어이가 없어서 이런걸 먹으라고 파시는건지 찹쌀 섞어서 하면 좀 나우려나 하고 섞어서도 해봤어여 근데 왠만하면 찹쌀섞으면 날아다니지는 않던데 이 쌀은 정말 최악중 최악입니다 혹시나 하는마음에 차음으로 쿠팡에서 사본건데 역시나 ㅠㅠ 상품평보고 산건데 진짜 솔직하게 씁시다 제발\n쌀들이 거뭇한게 있음 갈라지고 끝도안좋고\n이따까지 산거중젤별로임 쌀들도상태안좋고 반품신청했다가 다시포장하기도힘들고 해서그냥 두기로했네요 다시는안살듯"
        },
        {
            "rating": "2",
            "data": "신랑이 평범하다고 하네요.\n항상 잡곡밥으로 먹는 중이어서 그나마 다행... ■ 창녕군농협 2020년 황금 메뚜기쌀 ■ 가격 : 32,900원 ■ 등급 : 보통 ■ 단백질 함량 : 표기 없음 ■ 도정 : 2021.08.23 ---------------------------------------------------------------------------------- ■ 별점 정보 긍정 88%(최고 70+좋음 18), 보통 5%, 부정 4%(별로 1+나쁨 3) 점수로만 보면 '괜찮은 제품'으로 보이네요. 지*켓에서 고시히카리만 구매해서 먹다가 일본 불매하면서 *뚜기 씻어 나온 쌀 먹었었어요. (나중에 알았지만 고시히카리는 60~70년대 들어온 품종으로 품종보호권 기간인 20년이 지났기 때문에 로열티를 지급하지 않는다고 하니 마음 편히 주문하셔도 돼요.) 신랑이 당뇨 전단계 진단을 받은 터라 쿠팡 옮겨온 즈음부터 혼합곡에 병아리콩, 말린 표고까지 넣어 잡곡밥을 먹다 보니 쌀은 그냥 저렴한 걸로 구매하게 되네요. 풍*, 곰*, *화섬 쌀 먹어보고 이번에는 황금 메뚜기쌀 구매했어요. 먹던 쌀이 골드 박스에 떴음에도 불구하고 8만 건이 넘는 구매평을 보면서 끌리듯이 주문했네요. 눈으로 보기에는 괜찮아보여요. 사진찍느라 잠시 손에 올렸는데도 가루가 많이 묻어나네요. 씻어보니 맑은 물이 나오기까지 여러번 씻어내야 했고요. 맛을 보려고 잡곡 섞지 않고 흰쌀밥을 했어요. 신랑과 밥을 먹으며 조용히 물었어요. \"새로 구입한 쌀인데 밥맛이 어때?\" \"지난번같이 갓 지은 압력솥 밥맛은 아닌데~ \" 그러면서 그냥 평범하다고 하네요. 후회중이네요. 후기 쓰면서 비슷한 시기에 구입하신 분들 후기도 살펴보니 쌀벌레도 나왔다고들 하시네요. T.T 점수도 나쁘지 않고 구매평 수도 압도적으로 많아서 생각없이 구매했는데 방심했네요. 반성하면서 후기 적어요. 잊지말자! 최신 부정 후기 9/6 추가후기 참! 이 쌀은 등급이 보통이예요. 저는 판매량, 점수보고 구매하기는 했지만 가격대 보고 상 등급이라고 생각했어요. 상 등급과 가격이 비슷하네요. 원가, 할인가에 현혹되지 마시고 등급 먼저 꼭 확인하시고 주문하세요. 부디 후회 없는 선택에 도움이 되시기를~\n쌀 떨어져서 시켰어요.\n——— 수정합니다. 한 두세달 됐는데 남아있는 패트병 네개에서 모두 벌레가 나왔어요. 밀봉보관했으니 원래 벌레있던 쌀이라는 거겠죠. 두병은 정리했고 두병은 일단 일이 있어 놓고 나왔는데 어느병에선 다섯마리나 나왔네요. 앞으로는 비싸도 작은거 사다먹고 일단 여기껀 걸러야겠어요. 벌레가 파먹은 쌀이 어떻게 생긴건지 삼십여년간 몰랐는데 덕분에 두눈으로 확인했습니다. 집에서 밥을 잘 안해먹다보니 10키로면 거의 1년을 먹더라구요. 그래서 도정일이 최근인걸로 신중하게 골라 샀는데 정말 갓 도정해서 나온 쌀이라 좋았어요. 물론 햅쌀은 아니지만 뭐 약간 이른감이 있으니 별수 없지요. 밥맛도 무난하게 괜찮네요. 쌀알이 굵고 큰 편은 아니에요. 그냥그냥 무난하게 맛있는 보통 쌀밥맛입니다. 양은 패트병 6개 조금 안되게 들어가요. 잘먹을게요!\n하얀부분도 넘 많고 맛은 없네요\n코로나로 집에서 삼시세끼 애들 밥해먹이느라 쌀을 금방 먹어요~ 곰*쌀을 주로 먹다가 호기심에 이번쌀 구매했는데요.. 쌀알도 작지만, 이전쌀과 비교해 보니까 찰지는 것도 덜하고 맛도 별로 입니다. 10키로 주문해서 이거 다 먹으면 먹던걸로 구매하려구요ㅠ 사진보면 쌀에 하얀부분이 좀 많아서 걱정하면서 밥했는데 역시나 색도 그렇고 맛이 없네요.. 왼쪽 쌀컵에 쌀이 이 제품입니다.. 가격이 거의 비슷하기 때문에 다른쌀 먹는게 좋을거 같네요..\n이번에는 마트에서 살껄...\n쿠팡에서 쌀을 자주삽니다. 가져다주시고 싸니까요.. 쌀사고 마트갔는데 더쌉니다..ㅠㅠ 쌀에 찹쌀이며 렌틸콩 수수등 잡곡 많이 섞어서 비싼쌀 사지않는편이예요. 그냥 흰쌀밥 먹으려면 이만원 더주고 사겠지만 성장기 아들들에게 흰밥보다는 잡곡이좋고 찰기는 찹쌀로대신하고있거든요.. 그래서 대체로 로켓중 많이 판매되는것으로 구매하는데 나쁘지 않더라구요.. 이번쌀도 나쁘지는 않아요. 쌀도 통통하고.. 다만 마트가 더싸다니 알뜰히 장보지 못한것같은 느낌이 듭니다. 마트도 집에 가져다 주니깐요.\n묵은내 납니다\n처음엔 몰랐는데 시간이 지날수록 냄새가 나요. 도정날짜도 2개월쯤 됐고...처음에 개봉하고 밥하려고 씻는데 쌀뜨물도 진하게 나오지 않는것 같아서 좀 이상타 했는데 ...어차피 햅쌀이 아니니 뽀얀 쌀뜨물을 바란건 아닌데 좀 맑은 쌀뜨물이 나오네요. 뿌엿드라도 진하게 나와야 하는데...전 찌개류는 육수 안내고 쌀뜨물 쓰거든요. 후기에 밥맛도 좋다하고 나쁜평은 깨진쌀이나 미관상 지저분한 후기만 있어서 그래도 중간은 갈줄 알았는데 안좋아요. 가끔 비상용으로 넉넉하게 밥해서 냉동 시킬것 두그릇 퍼놓고 식사 후 한그릇정도 여유가 생기면 담날 혼자 찬밥 먹으면 되는데 묵은내가 너무나서 어떨땐 먹기 힘들어요. 참고로 밥은 식사때 맞춰서 하고 다하면 밥푼 후 플러그는 바로 뽑습니다. 보온이나 재가열은 안하고 밥이 남겠다 싶으면 냉동용기에 바로 퍼서 식힌 후 냉동을 시키는데 이냉동 한것도 냄새가나요. 안그래도 주문하면서 도정날짜가 길어야 보름이겠지 했는데ㅜㅠ 묵은쌀도 도정기간 따라서 밥맛이 다르다고 해서 쭉 주문후 도정해주는 쌀을 구입 했는데..그건 보통 3-4일이 걸려야 도착해서 이번엔 급해서 로켓시킨건데...망했네요. 정말 도정차이가 있나보네요. 어쨋든 먹어야 하는건데 큰일이네요. 몇천원 아끼려다 버려지는게 더 많네요. 먹다 남긴 밥이 많아서... 참고로 전 냄새를 잘 맡는 편입니다.\n별로~~~쌀의 비해가격도 좀비싸고 별 신통치안고ㅜㅜ\n메뚜기쌀 품평이 좋아서 구매햇으나. 쌀이 투명하지도안고 밥을 해보니 수분도 별로없어서 푸석푸석ㅠㅠ 쌀도정은18년9월13일도정이라고 쓰여잇고 윗글에 등급년도가 수정되어서 온것도 의심스럽고 ㅜㅜㅜ영 탐탁치안음\n3번째 구매. 재구매는 안함.\n세번째 구매입니다. 여태 괜찮았는데 이번에 저런 거뭇 거뭇한것이 계속 눈에 보이네요. 쌀 통에 넣다보니 그러네요 ㅜㅜ. 이제껏 괜찮아서 3번이나 구매 했는데 재구매는 안하렵니다.\n잡곡 섞어야 먹을수 있는 쌀\n판매량보고 주문했는데 별로였어요 운이나뿐건지 원래 이런쌀이였는지 제가찍은 사진 그대로예요\n곰팡이 핀 쌀이 왔네요\n상품평 왜 지우나요?? 다른사람들도 구매전 알권리가 있습니다 열자마자 푸른빛나는 쌀이 이상했지만 쿠팡이라 믿었는데 자세히보니 이렇게 쌀눈에 곰팡이가 푸르스름하게ㅡ 쌀눈 곰팡이는1급발암물질이라는데 다들 저처럼 대충 믿지마시고 구매에 참고하세요 이런걸 믿고 애기도 먹였다니 너무 속상해눈물납니다\n최악입니다..절대 재구매 안할겁니다.\n일단 급해서 주문했어요 로켓배송이라서..하지만 급하게 시키면 안될거같아요~~쌀요.:: 처음 열었을때 색깔은 깨끗하고 하얗고 밥을 하면 정말 맛있을거 같았어요..압력 전기밥솥에 밥을하면 어지간하면 밥이 맛있거든요:::밥을 했어요...이건 무슨 쌀이 날라갈거 같았어요~울랑이 하는 말” 이건 안락미도 아니고 뭐고..” 외국 수입쌀을 비교해서 말을 하는겁니다..찰기라고는 한개도 없이 밥알이 펄펄 날아다녀요~혹시나 해서 밥물이 작아서 그런가 하면서 물을 좀 더 붓고 새로 취사를 했어요..그래도 여전히 찰기는 없고 퍼석하네요..난 물맑은 창녕쌀이라고 한번 급해서 구매를 해 봤는데 다시는 재 구매 안할거 같아요.:진짜 이런쌀은 아닙니다!!!’ 이젠 남아있는 쌀은 찹쌀을 섞어서 먹어야 할거 같아요\n아무거나 잘드시는 우리엄마 뿔나셨습니다. 아래는 울엄마 카톡 전문.. 우와 이런쌀처음이야 쌀알크기가 일반의 60% 짜질짜질한데 그나마 깨진것도있고 글구 투명도가 거의없는 흰색(찹쌀빛깔) 쌀알이 제법섞여있는데 정체를 모른겠어. 쌀퀄리티가 안좋아서 찹쌀을 섞은건지 아니면 다른품종쌀이 섞인건지. 아무튼 이렇게 짜잘한 쌀은처음 봄. 국산토종인가?싶기도 밥맛은 평범한데 밥알이작아서 밥을퍼놓으면 고슬고슬 입체감이 없어 푸대를 뜯자마자 가득있을땐 너무차이나서 확 눈에들어옴 깜놀 경상도 창녕군 쌀인데 품종은 혼합이라돼있긴하네.. 경상도ㅠㅠ 얼렁뚱땅 ㅠㅠ 한톨한톨 진실한 농부의 마음이라고 써있음 사기꾼ㅠㅠㅠ\n이번 배송은 최악이네요.\n가끔씩 주문하는 쌀이예요~ 쌀은 괜찮은편이어서 재주문하는데.. 이번엔 배송중에 박스뿐만아니라 쌀푸대도 찢어져서 쌀이 박스에도 많이쏟아지고 현관에도 쌀이 흘려져서 청소하기 너무 번거로웠는데.. 그래도 박스안에 쏟아져있는건 잘 담아서 씻어봐야지하고 잘 수습할생각만하고 화는 안났거든요... 근데 엘리베리터에도 쌀이 많이 흘려져있네요?? ㅠ 급하게 휴대용 청소기로 청소하느라 사진을 못찍었는데.. 이건 아니지 않나싶네요. 쌀을 도대체 어디서부터 흘리고 다닌건지..\n솔직한 상품평 올리겠습니다. 상품평 믿고 구매 했는데 헐~이거 뭔가요? 쌀알 크기가 작아도 너무 작습니다. 태어나서 이렇게 작은 쌀알은 정말 처음 보네요. 쌀눈 자체도 없을뿐더러 쌀을 커트기로 마치 잘라 놓은것 같습니다? 더 기가 막힌건? 이거 정말 밥 해먹는 쌀 맞나요? 밥을 두세번만 씹어도 밥알의 탱글 거림은 단 1도 없고 마치 죽 먹는것 같습니다. 한마디로 이건 밥이 아니고 걍 죽입니다. 물을 많이 넣었냐구요? 노~노~ 상품평 보고 평소보다 물의양을 적게 넣었습니다. 우리집 강아지도 이런 밥 안 먹습니다. 글구 가격도 무조건 올려 놓고 이런 허접하고 형편없는 쌀을 보냅니까? 암튼 개실망 입니다. 앞으로 절대로 이런 쌀 시킬일 없을것 같습니다. 아니 안 시킬겁니다.\n전에 먹던쌀 다먹고 지금 뜯어 쌀통에 넣는데 저런쌀들이 보여요.매번 골라서 밥할 생각하니.....밥은 아직 안해봐서 밥맛은 모르겠지만 햅쌀 맞겠죠..\n지금 막 뜯어서 부었는데 시커먼게 보이길래 골라내고있는중입니다. 골라내는데 계속나오네요. 상품평이 너무 좋아서 처음시켜봤는데 저희집에온건 영 상태가 안좋네요ㅡㅡ당장 쌀이 없어서 걍 골라내고 먹을랍니다. 먹던게 가격이 좀 올라서 이거 시켜본건데..담부턴 걍 묵던거 먹을라구요. 황금메뚜기는 꼭 기억하고 안시키렵니다.\n곰팡이인지 거뭇한 쌀알이 있어요.\n뜯어서 쌀통에 넣고 보니 거뭇거뭇한 쌀알이 보이네요. 골라보니 제법 돼요. 이번건만 먹고 다음번엔 재구매 안하고 싶어요.\n전에도 메뚜기쌀을 먹었는데 그땐 괜찮았던거 같거든요 이번에도 상품평을 확인하고 구매했는데 밥을 짓고는 적잖게 실망했네요. 압력솥을 연순간 뭐지...... 밥색깔이 새하얀색이 아니고 약간 탁한... 전혀 맛있어 보이지 않는 색깔인거예요. 밥맛도 맛있게 느껴지지 않구요.. 이전에 먹던 쌀과 넘 확연하게 다른 색~~ 하얗지도, 촉촉하지도 않은.... 별로 까다롭지 않은 편이기에 안좋다란 느낌이 더하네요. 재구매는 안하게 될듯 싶네요.\n산지 5개월되었고 매일가마솥밥솥에넣어씻다가 요새 밝은색 바구니에넣어씻는데 아니 까만물이자꾸뜨는거에요ㅠ많이요. 사실적는지금도이유를모르겠어요 쌀이 멀쩡해보이는데. 쌀보관도 창고에해서 따듯한보일러를피했고 플라스틱통에 벌레한마리없는데 찾아보니 곰팡이가있으면 시커먼물이나온다네요. 여태먹었는데 이제버려야할듯ㅜ\n쿠팡에서 쌀 시켜먹는데 원래 시켜먹던것보다 천원 비싼 메뚜기쌀이라고 이거 시켰더니, 대박! 쌀알 다 깨져있고 크기도 다 다르며 꼭 찹쌀이랑 섞어놓은것처럼 작은흰쌀이 왜이렇게 많죠? 매일먹는 밥 먹을때마다 기분 나쁘네요 이런걸 판매하다니 밥해서 글라스락에 냉동시켜놓는데 떡밥이네요 쌀이 다 깨져있으니 그렇겠죠 떡이나 해먹어야 겠어요 쌀오자마자 뜯어 쌀통에 넣어서 반품도 못해요\n같은곳에 같은쌀이 왜 다를까요?\n2달여전 정기구매로 시켜먹던 쌀이 정기구매가 없어졌다 해서 좀더 비싸더라도 같은 쌀을 주문해서 먹습니다 그런데 쌀이 왜 다를까요? 윤기가 나고 밥도 맛있었던 쌀이 찹쌀을 넣어도 밥을 짓는데도 찰기도 없고 쌀벌레 나방이 생기기 시작합니다 믿고 사먹는 쌀이였는데 그래서 오래된 쌀 안 먹으려 최근 쌀만 고집해서 주문하는데도 2달만에 이리 다를수 있습니까? 몇번 밥해먹다가 화가 납니다\n부스러기쌀이많고밥먹을때돌같은것이씹혀요\n쌀은정착못하고가격별로다시켜먹어봐도큰맛의차이를못느끼는편이라~몇번구입해본경험상가격대비적당한이쌀로정착해볼까했는데~이번쌀은쫌실망이라~쌀씻을때깨진부스러기쌀들이많이보이고~특히밥해서거의반이상먹고후기쓰는데,한번씩돌같은게씹혀서뱉어낸게몇번인지~다시적당한쌀찾아유목해야겠네요~ㅡ.ㅡ;\n받자마자 밥을 했는데 일단 쌀 씻을때 물이 엄청 뿌옇구요 미관상 봤을땐 괜찮아 보이던 쌀이 씻고나니 반으로 부서지고 밥 하니까 떡 되는 느낌입니다 고실고실한 밥알이 아니라 오래된쌀이 부서져 엉겨붙은 왜 그런밥 있잖아요 쌀이 좋은것 같진 않아요 오래된쌀 같고 윤기도 없던데...푸석푸석하던데...제쌀만 그런건가요ㅠㅠ 냄새도 살짝 나는것 같구요ㅜ\n도정날짜도 한참 되고 쌀알이 작아요\n이미 포장이 터져있는걸 보내신건지 배송 중 터진건지ㅠ 개봉하는순간 우수수 쏟아지는 바람에 한참 치웠네요 그냥 먹습니다만 재구매의사는 전혀 없어요!\n반품\n참으로 잘보고 사야하는데 쌀등급이 보통 속앗다. 구입 고민하시는분들 다른 쌀 사시길바랍니다.분명히 묵은쌀 깍고깍고해서 쌀 알맹이가 아주작아요 누렇고 묵은쌀 맞을거예요\n정말 잘 도정해서 좀 소비자가 만족하는 밥 맛이었으면.\n새로 다른 상품을 먹으려고 구매를 하였으나 투명 보다 백색이 끼어서 처음에는 찹쌀인줄 그런데 아니더군요... 쌀이 투명 할 수록 좋은 것으로 생각을 했는데...ㅜㅜ 완전 싸레기 처럼 희끗 희끗 한것이 너무 많이 섞여 있어서 그런가 보다 해서 밥을 지었더니 마님한테 야단만...ㅜㅜ 윤기가 하나도 없고 푸석푸석... 이제는 구매는 No~~~~~ 정말 강비추입니다.\n이물질이 섞여 있어요\n12월14일에 받았어요. 그전에 먹었을땐 그냥 평범하다고 생각했는데 이번에는 먹으려고 소분할때마다 알수 없는 곡식이 섞여 나와요. 한컵당 하나정도씩 나와요. 첨엔 그냥 먹다가 쌀 씻을때마다 나오니 번거롭고 이젠 화가나요. 제 것만 이런건가요? 결혼 8년차에 쌀에 이런 거 섞여있는거 첨봐요ㅠㅠ\n별로입니다\n코로나로 집에 있는 시간이.길어져서 오랜만에 20kg구매했고 전에 맛있게 먹은기억이 있어서 구매했는데 쌀 대부분이 깨져있고 까맣게 벌레먹은건지 그렇게 되있는 쌀이 엄청 많아요 진짜 많아요 그리고 쌀을 씻으면 쌀이 어찌나 많이 부셔지는지 헹구면 부셔진 쌀 쪼가리들이 엄청 많아요 몇번을 헹궈도.... 살살 씻어도 똑같아요 .... 다음엔 안시키렵니다...\n품질은 그때그때 다름.\n쌀 등급: 보통 사용밥솥: 쿠쿠 쌀은 그때 그때마다 품질이 다른듯 하네요. 저번엔 시켰을때 맛있었는데 이번꺼는 하루 지나면 밥에서 퀘퀘한 냄새 나면서 푸석푸석하네요. 저녁에 밥하면 12시간 지나면 그런 상태가 되네요. 쿠쿠 고장 난줄 알았잖아요. 마트에서 5kg 하나 시켜서 그걸로 밥 하니깐 멀쩡하네요. 재 구매 의사는 없네요. 다른 쌀 찾아봐야죠.\n정기배송으로 처음 사먹고,마트에서 파는것보다 찰지고 괜찮은것같아 계속 받았는데 지난번 정기배송온 쌀이 약간 거뭇거뭇합니다. 씻으려고 물받으면 검은물이 나오고 세네번 씻으면 맑아지긴 합니다. 이미 뜯어서 반품도 못하고,씻으면 괜찮아서 그냥 먹었는데 아무래도 찝찝해 이번 정기 배송땐 다른걸로 주문합니다.\n추천은 안할게요\n아람쌀 주문하다가 메뚜기 한번 먹어보자해서 주문했어요 작은돌이 세번 나왔습니다. 제가 한번 발견 신랑이 두번씹었어요 짜증내더군요 아이들이 안씹어서 천만다행입니다. 쌀크기의 4분의 1정도의 크기였는데 검정 하나있었구요 남편입속에 있었던건 밥이랑 같이 뱉어내서 굳이 확인은 안했어요 아직 남아서 쌀 씻을때마다 눈씻고 찾습니다.그냥저냥해요\n인터넷에서 첨으로 구매 햇어요 똑! 떨어지고 너무 무거워 귀찮기도 해서 가격비교 없이 그냥 삿어요 배송은 따로 담겨잇지 않고, 그냥 왓는데 손상 된거없이 좋습니다 헌데... 맛이... 쌀의 상태가 그냥 입니다.... 솔직히 집앞 쌀집보다는 비싼데... 편할라고 삿더니 음... 가족들 입맛에는 티가 낫나봐요.... 해서 전 이제 쌀은 기존 거래처에서 구매 할려구요 ㅠ\n쌀이 다 깨져있네요 찹쌀같이 하얀쌀은 아예 멀쩡한 형태를 깆춘게 하나도 없이 깨져있고 그냥쌀도 많이 깨져있어요 추천받아 구입한건데 그때그때 다른것인지ㅠ 개봉도 했고 쌀이 없어 즉석밥 계속 먹을수 없어 그냥 먹기로 했지만 닭모이인가 싶을정도로 기분이 쓱 별로입니다 지금 취사중이라 밥맛은 모르겠습니다\n가성비가 좋고 품질도 나쁘지 않아서 정기적으로 주문하는 상품입니다. 지난번 주문하고 받은 쌀은 두어번 씻으면 미색의 물이 점점 깨끗해진 물이 나왔는데 이번에 받은 쌀은 도정과정에서 무슨 일이 있었는지 처음 씻은 쌀뜨물은 회색입니다. 정말 일곱번은 행궈야 그나마 맑은 물이 떠요 다음번 주문은 좀 고민해봐야겠습니다\n보이세요? 상품만 평가하는게 아니라 배송문제도 개선되야 될듯한데요? 삭제시킬거면 쓰라고 하시지마세요 기분나쁘면 개선하시라구요 밑에봉지도 구멍이나서 방에들고 들어오는데 쌀이 우두둑 떨어지더군요 이게 뭡니까? 기분상하게 이런상품으로 밥을지어먹으라구요?\n제입맛에는 절대절대절대 네버 안맞아요!!!!!!!!!!!!!!!!!!!! 그 쌀 군내라고해야하나? 이쌀로 밥지으니까 군내가 많이납니다 ㅠㅠㅠㅠㅠㅠㅠ 10kg짜리라 그냥 남편이 먹자해서 알겟다고하고 지금 계속 먹는중이긴하나 다음에 재구매는 안할것같아요 ㅠㅠㅠㅠ 그 쌀 특유의냄새가 찐합니다ㅠㅠㅠ 그리고 쌀 부시러기도 쌀씻으면서 유독 많이나오네요\n쌀알이 작고 부서진게 많고 찹쌀이 섞인 듯\n쌀알이 부서진 것들이 많아요. 질이 너무 별로네요 담엔 거를 겁니다\n받자마자 밥을 했는데 일단 쌀 씻을때 물이 엄청 뿌옇구요 미관상 봤을땐 괜찮아 보이던 쌀이 씻고나니 반으로 부서지고 밥 하니까 떡 되는 느낌입니다 고실고실한 밥알이 아니라 오래된쌀이 부서져 엉겨붙은 왜 그런밥 있잖아요 쌀이 좋은것 같진 않아요 오래된쌀 같고 윤기도 없던데...푸석푸석하던데...제쌀만 그런건가요ㅠㅠ\n최악의 쌀\n쌀눈이 누렇고 군데군데 썩은듯한것도 있고 하얘야되는데 전반적으로 누렇고 군데군데 찹쌀같은것도 섞여있는거 같기도 하고 쌀품질이 안좋으니 밥했을때 찰져보일려고 섞은거 아닌가 싶네요 밥을 해보니 찹쌀이 맞는거 같기도 하구요 그리 싼 가격도 아닌데 정말 최악입니다 버릴수도 없고!!\n후기가 좋아서 구매했는데 기대이하네요.. 쌀이 좋다는 느낌은 안드네요.. 다른분 받은거 보니까 도정일도 3일이내고 그런거같던데 저는 15일정도 지난거네요 등급도 보통이구여~ 해놓은 밥도 금방 변하는거같구요.. 얼른 먹고 다른 쌀로 바꿔야할거같아요\n도정일은 최근이라 되있는데 쌀이 누래요 밥해도 그렇구요 오래된쌀같아서 밥맛도 안나네요.... 10키로는 안그런데 괜히 20키로사서.... 먹다가 변하면 그러리라 이해된다지만 포장뜯고 처음밥할때부터 마지막까지.... 정말 리뷰 않고 다시는 주문하지 말까 하다 올립니다 역시 10키로는 괜찮네요\n쌀알이 좀 작은편이고 쌀씻을때 간혹 검은쌀이 가끔나와요\n가격은 착한편이지만 품질은 보통입니다....\n밥을 짓고나서 색깔도 반짝반짝하니 식감도 좋습니다. 반면에 냄새가 너무 심합니다. 꼭 소축사에서 나는 냄새가 납니다. 쌀 봉지에서도 나구요. 보관을 제대로 한 것인지 이쌀에 특징인지 모르겠으나 냄새가 너무 심해요. 쌀이 오래되거나 변질된것은 아닌데 특유에 냄새가 많이 불편하게 합니다.\n쌸은 공산품이 아니라서 그런가 주문할때마다 조금씩 차이가 있어요 이전에 샀을때는 품질이좋고 맛있어서 계속 사먹었는데 이번쌀은 정말 아니네요 찰기도 없고 푸석하다고 표현 해야 될지 쌀의 고소함도 없고 20킬로나 샀는데 먹자니 맛없고 어째야하나 고민이네요 버릴 수는 없으니..\n밥을하고,첫날은 괜찮은데,,진짜 이상한 냄새가나요,밥오래된냄새도아니고. 무슨된장냄새처럼,쌀에는아무이상없어요,평소랑 똑같이밥도했고요,근데 하루만지나면,밥에서이상한냄새가나서먹어도되는건지의심스러워요.ㅠ진짜 귀찮아서 안남기는데,이건 남기고싶어요,진짜냄새가나요...ㅠ\n보름정도 먹고 다른분들을위해 품평 다시남겨요 솔직히 좋은쌀은 아니예요 보통정도,,,다시 주문은 안할듯요 매번 좋은쌀만 먹어와서 요번은 밥맛이 떨어집니다,,, 다른구매후기 보다가 다시 추가 후기남겨요!!!!!!!! 솔직히 다먹어치우는데 지겨워 혼났습니다!!!!!! 밥맛이 너무 떨어집니다^^ 다시는 안사요ㅠㅠㅠㅠㅠ\n딱 한번 먹고 다른 제품으로 넘어 갔다. 까맣고 깨진게 많다 (솔직후기) 20/02/23.\n3분의2정도 남았을때즘 쌀씻을때 왜 거무티티한 물이 나오죠? 이런경우는 처음입니다 검색해보니 곰팡이라고 합니다. 늘 그렇듯 쌀을 락앤락통에 담아서 보관했는데 올해는 락앤락통을 문짝이 있는 선반에 보관했더니 습했었나봅니다. 이미 내 뱃속으로 들어간 곰팡이 어쩔~~~\n다른 거 사세요^^\n밥 지으려고 쌀을 풀 때마다 거뭇거뭇한 쌀들이 보이길래 처음에는 아예 없을 순 없지라고 생각했는데 매번 그러니 품질에 이상이 있구나라고 생각이 드네요. 쌀들이 충치난 것 마냥... 재구매는 안할 것 같습니다^^\n쌀에 곰팡이도 피고 누렇게 뜨고 전체적으로 그렇네요 환불해 주세요 이런쌀을 어떻게 먹나요\n평도 많고 구매자분들도 많아서 구입했는데 밥이그렇게 맛있는줄은 모르겠어요~ㅠㅠ 쌀을 씻다보면 쌀이깨지거나 반조각난쌀들이 많아요~ 그래서인지 밥을지어놓고 보면 밥알이 크지도않고 작은알갱이 같아요ㅠ 싸고 평이좋아서 구입하긴했으나 자주먹고싶은 쌀은아니네요ㅠ\n처음주문해봤어요.\n왠만하면 후기 잘안쓰고 최상이거나 최악일때 작성하는데.. 이건뭐 식당에서 쓰는 쌀도 이것보다 못할꺼같아요.밥을 했는데 밥이 이상하길래 쌀을 살펴봤더니 이러네요; 후기보고 맛있대서 산건데 저만 이런건가요?\n솔직히 넘 별로네요\n잘 남기지 않는데 명절이라 급하게 샀는데 후회되네요 쌀이 날린다고 하죠 제가 냄비밥을 해서 항상 촉촉하게 그때마다 해먹는데 바로 맛이 없어지네요 퍼석하고 날리고 윤기 1도 없습니다 뭐 개인차로 좋다는분들도 계실거같지만 제 의견은 그러네요 있는그데로 느낌입니다\n등급표기와 도정날짜 기재바람\n보통 쌀은 당일도정인데 받아보니 15일전 도정이고 상세설명에 등급표기가 별도표기라 기재가 되어있지않아 알수없더니 받아보니 보통 이네요 보통이면 구매안했을턴데 역시나 쌀알이 푸석하고 작네요 재구매하고 싶지않음\n이 돈 주고 사고싶지 않은 쌀이에요 ㅠㅠㅠ\n쌀이 찰지지도 않고 묵은쌀처럼 색갈이 시커멓고 쌀알크기는 좁쌀보다 조금 큰 정도에요 찹쌀 많아 섞어서 밥해도 푸석푸석 하고 ㅠㅠㅠㅠㅠ 만원이라도 더 주고 비싼 쌀 살걸 완전 후회해요 ㅠㅠ 이 돈 주고 이런 쌀 산 제가 넘 후회돼요 ㅠㅠㅠㅠㅠ\n음.. 저 쿠팡이나 이런 곳에서 쌀 자주 시켜먹거든요? 근데 항상 괜찮았어요 막 예민한 편도 아니고 근데 여기 쌀은 최악이에요.. 일단 자꾸 밥 알마다 검은? 썩은? 부분이 있는 것 같고요 곰팡이 같은 부분이 있었어요 뭉쳐진 부분.. 그 부분 버리니까 더 이상 곰팡이 같은 덩어리는 없었지만, 찝찝하더라고요 그리고 그 검은 부분.. 썩은 부분인지 뭔지 그거 너무너무 많아요..; 벌레가 안나오는게 이상할 정도 그냥 반정도 먹고 버렸어요... 밥 맛은 평범했습니다.\n파손되서왔어요\n아니 상품을 어떻게 보내셨기에 아예 뜯어져왔나요? 저희가 쌀 다시 담아 넣으려고 포장지를 더 뜯긴했지만 정말 이건 아닌것같네요\n상품평보고 샀는데 다 믿을건 못되네요 썩 나쁘진않습니다. 그냥 먹을만은해요 그치만 괜찮은 쌀을 생각하신다면... 쌀이 밥을하면 윤기가 별로 없을뿐더러 쌀뻥튀기처럼 밥알이 굵은게 불었는밥같아요 밥통마다 다르겠지만 이전에 먹던쌀과 비교한거예요\n쿠팡서 쌀 구매는 이번달 두번 인데요 다 실패햇어요 이렇게 상품평 작성도 첨 인듯하고요 여적 애들 용품들 장난감 생필품 등 불만없이 다 잘 사용햇엇는데요 젤 중요한 쌀 먹는건 급하다 해서 시킬 건 안 되는거 같아요 이번 쌀도... 더 말이 필요 없다 생각이 드네요\n역시나 먹다보니\n쌀벌레가 나오네요. 쌀씻으려고 잠깐 그릇에 꺼내뒀는데 뭔가했네요. 전에 다른쌀 쿠팡서 시킨적있는데 그때도 이랬던적이 있었는데 이번에도 이러네요! 쌀은 마트에가서 직접 사야겠어요. 다행히 2/3정도 먹다 발견했구요.\n쌀은 비싼거 사야 맛있나봅니다 2017년 햅쌀이라고 도정일도 얼마 안되었던데.. 맛이 ..없습니다. 쌀에서 군내라고 하나요 냄새도 좀 나구 ..밥을 해도 찰진맛이 없네요 농협 쌀이고 해서 가격은 저렴하지만 믿고 샀는데.. 다시는 쌀 구매는 못 할 꺼 같습니다.밥에 찰기가 없고 맛이 푸석\n쌀에 올해 도정이라고 되있는데 밥에 찰기가 없고 맛이 푸석하고 밥을 할때도 물을 많이 넣어야해요 처음엔 밥을 잘못한줄 알았는데 계속 그렇더라구요 찹쌀을 배합해도... 별로라 묵은쌀이 아닌지 의심스럽습니다\n쌀이 정말 아니네요 색깔도 투명하지안고 밥을 할때마다 물 조절을 했는데도 밥이 찰지지안네요 압력본온밥솥에 하는데도 이렇게 맛없는밥 첨이네요 식구도 없어 10kg 한참 먹을텐데..고민이네요 버려야하나 울며 겨자먹기로 기냥 먹어야하나..\n쌀은 다터지고 온통쌀바다\n엘베부터 옆집.우리집 온통 쌀바다 만들어놓고 문앞에 놓고가서 청소기 들고 복도치우다 짜증나서 말았더니 쌀알이밟혀 미끄러워서 지나다닐수가 없어요 이건 넘하신것 아녜요 한바가지는 아까워서 주워서 먹고있어요 ㅜ.ㅜ 쌀포대.박스 다찢어져서 난리난건 첨인것같아요\n냄새가 안 좋아요..\n쿠팡에서 쌀 사먹고 있는데 냄새나는 일은 없었어요..쌀은 찰지고 좋은편인데... 밥냄새가 안 좋아요..처음 밥 했을때는 내가 예민 한가 생각했는데 매번 같은 냄새가 나요.. 밥 먹을 때도 냄새가 나서 신경쓰입니다.. 쌀벌레에서 났던 냄새가 나는 것 같습니다\n밥을 해서 먹어본 후 다시 올리겠습니다\n쌀 등급이 상 정도는 될 줄 알았는데 보통입니다. 다른것을 샀을때는 등급이 상 이었는데 마음이 조금 상하네요.......... (후기) 밥을 해 봤는데 윤기도 그냥그렇고 찰기가 없습니다. 재구매나 추천 의사 없습니다.\n도정일만 최근이고 묵은쌀인듯...\n햅쌀 아니고 묵은쌀인듯...찹쌀처럼 불투명한 하얀쌀이 많고 거뭇거뭇한것도 씻으면서 몇개를 걸라내나 몰라요. 깨진것도 많고..다 먹으면 이 쌀은 다시는 안살듯...\n아...그동안 메뚜기 자주 사먹었는데.... 쌀통이 보통 김치담는 밀폐용기거든요? 거기다가 부어놨는데 먹은지 보름정도 지났는데 얼마전부터 쌀벌레인 바구미가 보이네요 -_- 알로 섞여 있다가 부화한듯...극혐;; 인터넷으로 쌀 시켜먹으면서 바구미 나온적이 처음이라 너무 짜증나요\n맛이 없어요\n너무 깨끗하게 세척되어 나와서 그런지 씻지 않아도 될만큼 물이 맑더라고요. 수분이 높은편이라 평소보다 밥물을 적게 잡아야합니다. 쌀이 구수한 맛이 안나고 맛이 밍밍해요. 한번 받아보고 정기구독 취소했네요. 다른 쌀로 갈아타려구요.\n이취가 많이 나서 불편하고 불안도 하네요\n밥을 하고나니 처음 맡는 냄새가 많이 나네요. 먹기 불편하고 냄새의 원인을 모르니 불안하기도 합니다. 반품하고 싶지만 이미 개봉을 했으니… 판매자께서는 추정되는 냄새의 원인을 알려 주시면 고맙겠습니다.\n찰지지않아요ㅡ.ㅡ\n저번에 이어 두번째 구매인데 솔직히 너무 맛없어요 기억을못해 깜빡하고 또 주문하고 맛없어 찾아보니 예전에 맛없어 주문하지말자고했던 그쌀이네요.ㅡ.ㅡ 다른쌀사세요.,.전 압력솥에다해도 찰지지가않아요. 상품평이 오ㅐ 많은지 모르겠네요~~\n재구매생각 전혀없음.\n보편적 메뚜기쌀은 밥을하면 맛이없지않는데 이것은 밥맛도없고 쌀을담궈 밥해도별로고 찹쌀섞어해도 윤기가없어 왜 구매했지싶어 상품평이라는것을 남기고 다른곳으로 한포보낸것 후회중~~~~휴\n배송잘받았고요 오늘 쌀뜯어서 넣고있는데 까만게 많네요?쌀이... 쌀도 상태가 좋아보이지 않습니다 괜찮은거 같아 찜해놓고선 계속 구매하려했는데 아니네요 돈더주고 그냥 비싼거 사먹으렵니다 항상 먹어야할 밥인데..안시키렵니다\n포장지가 일부분 찢어져서 쌀이 다 새서왔네요. 청소하는데 짜증나지만 그러려니 하고 그냥 먹어요\n상품평을 보고 구입했는데...ㅠㅠ 밥이 힘도 없고 윤기도 전혀없고 실망 입니다 반품을 하고 싶으나 코로나로인해 모두가 힘들기에 그냥 참으렵니다. 제발 부탁이니 양심껏 품질 확인후 믿고 사는 고객의 마음으로 물건을 보내시기 바랍니다.\n보통.같은가격 다른쌀이랑 같이 사진올려요. 왼쪽새로구매한 황금메뚜기,오른쪽것은 ㅇㄹ쌀. 쌀이 다 떨어질때 바꿀깨마다 이렇게 비교하면서 사는데 이번건은 너무... 이후론 안사먹을듯.\n이 쌀을 구매한지 10개월만에 5,100원이나 올랐네요. 모든 물가가 올랐다지만 너무 많이 올랐네요. 그렇지 않아도 쌀 소비가 줄어든다고 하는데 이렇게 10%가 넘게 오르면 더욱 더 쌀 소비가 줄어든다는 것을 왜들 모르시는지...ㅊㅊㅊ\n밥알이 딱딱해요\n밥을 하면 찰지지가 않고 밥이 딱딱해요 그전에 곰곰쌀이 딱딱해서 메뚜기로 바꿨던건데 첫번째 메뚜기 구매땐 밥이 찰졌는데 이번에 두번째 구매했는데 밥알이 너무 딱딱하네요 ㅠ 밥을 하면 설익은 밥을 먹는거 같아요 ...\n별로에요\n메뚜기쌀이 좋아서 몇년째 여기거만 사 먹었어요. 그런데 이번에 배송된 쌀은 별로네요. 알갱이가 깨진게 넘 많고 쌀을 섞어어 온것 같아요.\n쌀이 떨어져서 급하게 주문한건데 밥맛 별로입니다 밥 색깔도 시커멓고 쿠쿠 비싼 압력밥솥으로 밥했는데 좋은 쌀이 아니라도 갓 지었을때 맛 없을순 없는데 여튼 윤기도 없고 찰 지지도 않고 재주문은 안할것 같네요\n별로예요 그냥 돈 더 주고 좋은 걸 사야겠네요\n쌀이 두 가지가 섞인것 같고 색깔도 달라요 밥을 하면 푸석푸석해 보여서 맛있어 보이지 않고 먹으면 찰지지 않고 부서지는 느낌(?)이 들어 맛이 없어요 좀 더 비싼 걸 살걸 후회해요\n아람쌀 먹다 평이 괜찮아 시켰는데 쌀에서 이런것들이 나왔어요ㅠㅠ 보이는것만 대충 뺐는데 쌀통에 좀 더 보이네요ㅠㅠ 쌀 씻을때 잘 보고 씻어야겠어요ㅜㅜ 재구매는 안할듯하네요~~\n쌀벌레....\n오자마자 쌀통에 부어버렷는데... 벌레가 띡 나왔네요 도정일이 5월28일인데 날이 덥고습해 벌레가벌써생긴건지.. 저번에도시켜서 잘먹엇는데 다른걸사야되나 싶네요...\n쌀이 동남아쌀처럼 포실포실 날려요 혹시 물을 적게 넣었나해서 물도 조금 더 놓고 찰진쌀 모드로 했음에도 불구하고 찰기가 하나도 없네요 이게 왜 순위가 높은지 이해가 안돼요 저처럼 속아서 사지 마세요\n쌀알도 많이 부숴져있고 쌀이 하얗게 변한게 너무 많이 섞여있네요(수분 날아간듯) 손톱으로도 부숴지네요;; 쌀눈이 붙어있는 쌀은 아니네요 급해서 먹긴해야겠네요ㅠㅠ\n쌀이 색갈이 고르지가않고 다른 쌀과 섞인거 같아요\n맛없습니다 처음으로 온라인으로 구매했는데 실망했어요 가까운 마트에서 사먹을래요.윤가가 없고 맛이없습니다 그냥 강화섬쌀 먹을랍니다\n밥해보니 이게 너무 질이 안좋음 그런 경험 한번씩 있잖아요 맛집 갔는데 쌀 안좋아서 실망한 경험 너무 좋은 평이 많아서 괜찮겠지 했는데 평균이하 딱 그 정도 또 아주 나쁜건 아닌데 쌀 안좋다구 온 가족이 불평\n거뭇거뭇한 쌀알이있네여.꼭 쌀벌레가 생기기전단계같네여.\n다른쇼핑몰을 보고 혹시 쿠팡은 어떨까해서봤는데 8천원 싸더라구여.후기도 괴안고해서 구매합니다.밥맛은 해먹어야알겠지만 기대해봅니다\n몇번이나 구매하고 먹은 쌀입니다..이제껏 봄 여름 할것없이 쭉 포장 그대로 보관하고 먹었어요..근데 이번엔 일주일만에 쌀벌레가 생겼네요..ㅜㅜ 한마리 나왔지만 좀 찝찝하네요..통에 부어 바로 김치냉장고 넣었네요..ㅡㅡ\n싼 밥에 금간 밥.\n쌀이 조금 금이 간거같습니다. 쌀을 씻는데 나오는 금이 간 쌀알들을보니 마음이 아프네요.. 밥맛도 저희집 전기밥솥이 이상한건지 밥맛이 영..좋지 않은거같습니다. 재구매의사가 있다면 글쎄요..\n유랑민은 아직도 유랑중\n쌀이 엄청 뽀얗진않고.. 검정색도보이고 얼룩덜룩.. 기존에 구매하던 쌀이랑은 느낌이 좀 달라요 이번쌀만먹고 재구매는 글쎄요;창녕 황금메뚜기쌀 20k 처음으로 구매했는데 쌀이 묵은쌀같아요ㆍ밥을 금방했는데도 윤기가 하나도없고 밥알이 힘이없이 버석하네요 너무실망입니다 식구도없는데 언제 다 먹을지 걱정입니다ㅠㅠ\n몇년동안 이쌀을 먹었는데 저번부터 쌀 품질이 많이떨어졌어요 밥맛도없고 푸석거리고 물을평소와같이넣으면 꼬드밥이되요~~^^ 가격이많이오르면 품질이라도 전과같던지 이젠이쌀안사먹을거 같아요\n쌀이누래요..처음에페트병에나눠담을때는몰랐는데 .남은쌀이랑비교해보니확실히다르네요. 제가몸이안좋아서마트를못가급히시컸는뎌 다시는안시켜요. 그냥힘들고무거워도마트가서살랍니다.\n음....... 차라리 쿠팡 브랜드 쌀을 시킬껄 그랬나봐요. 매번 쿠팡 브랜드 쌀 시키다가 품절이라 시켜봤는데;;;; 윤기가 안나요 ㅜㅜ 갓 지은 밥인데도 약간 누런느낌??? 하루 지난 밥 색깔 같아요 ㅜㅜㅜ 빨리 먹고 다른쌀 구매할게요 ㅠㅠㅠㅠ\n맛없어요\n쌀 주문해서 먹은지 좀 됐는데.. 늦게 상품평 올려요~ 밥이 푸석하니 맛이 이상해서 왜이런가 싶어 밥솥을 세척도 해봤는데.. 맛이 없어요.. 찹쌀 썪어 먹는데도 그닥이네요~ 다시는 안시킬겁니다\n매번 메뚜기쌀을 사먹는데 이번꺼는 별루였음 불리려고 나둔걸 무심코봤더니 뭐가 떠다님 그래서 다시씻으니 가루? 엄청 나오는거임몇번 헹구어도 계속나옴 조금 덜 나오길래 냅둠 그대로 먹어야겠음\n첨에 먹어보고 맛있어서 두번째 시켰는데 첨맛이 아니여라~~~ 쌀알도 씻을때 잘 으스러지고 밥이 푸석해서 찹쌀을 많이 넣고 밥을 해야해요 같은 봉다리 라곤 믿어지지 않는~~~ 먹어본 결과가 그렇네요\n리뷰읽고 주문했는데 그냥 가격대비 그 만큼인것 같아요 밥맛이 구수하지도 않고 하이얀 쌀?많이 섞여 있었고요.. 처음 밥을 해 보았는데 찰기도 없고 퍼석거리고 그렇네요.. 올해년도 수확한 쌀이 맞나요?\n농협이고 후기 쌀알보고 구입했는데..밥을 해보고 깜짝 놀랬어요. 평소대로 물조절을 했는데도 떡밥이 계속 되고 생쌀알이..퍼실하니..정말실망이예요\n다시는 구매 안할거예요\n재구매인데 거뭇거뭇한 쌀알이 너무 많아요 아예 검은것부터 반 이상 검은것이 많아서 매번 밥을 할때마다 골라냅니다 이미 따로 통에 담아 쓰고 있지만 환불받고 싶어요\n재구매는 고려해볼것 같아요\n주로 아*쌀을 배송받아 먹었는데 가격이 올라서 처음으로 이걸로 사봤는데 김치냉장고에 넣어두고 먹어도 쌀이 금방 누래지네요 ㅠ 다음엔 재구매 고려해볼것 같아요~\n쌀알이 부서짐\n배송은 문제없이 왔으나 쌀 씻으니까 쌀알이 다 부서지네요 농협이라고 믿고 샀는데 다음번에는 이용 안할듯 합니다 더 살살 씻어야할듯 맛은 좋아요 ㅎㅎㅎ^^ 지인에겐 추천 안할것같아요\n부스러기가 많아요 개량컵에 붙어있는 것이 살겨처럼 노란것과 깨진 쌀알이 많고 찹쌀 섞여있네요 찹쌀때문에 맛이 좋다는 평이 있는거 같습니다 좋은 쌀은 아닌것 같아 재구매 의사 없습니다\n이 쌀 먹어보고 좋아서 몇번 재구매 했는데 이번에는 너무 안좋네요ㅜㅜ밥도 완전 푸석하고..중간중간 검정색 벌레먹은건지뭔지 까만 쌀도 있고 일단 밥이 예전처럼 윤기나질 않아요ㅡㅡ푸석푸석..\n정기배송 시켜보기 전에 한 번 먹어보려고 시켰는데 수입쌀인가 봐요? 쌀이 길쭉하니 수입쌀처럼 생겼어요. 뭐가 됐든 찹쌀도 섞여있고 농협이라 믿고 산 건데 다신 시키진 않을 제품입니다.\n별로\n상품평이 왜이렇게 좋은지 모르겠어요 쌀이 찰기도 없고 윤기도 없고 푸석해서 갓지은밥도 밥통안에서 몇일 있었던 밥같아요 다신 안사먹을듯 오천원 더주고 더 좋은 쌀 사먹을래요\n쌀이 색이 별로..\n압력솥에 밥을 하는데도 찰진느낌낌없이 메마른 밥처럼 되네요 물을 더 넣어도 별 의민 없네요 ㅠㅠ 농협쌀이라 믿고 쌌더니 온라인상에서 산 쌀중 제일 별로에요\n두번째구매예요 첫번째는 쌀도 깨끗하고 좋았어요 밥을해도 찰지구요 이번엔 실망입니다 밥은 찰지지만 쌀이 검은부분이 너무 많아요 아기도 먹는건데. . . . 계속이럼 구매못할것같애요\n무슨 일인지...\n한달전 6만원대 대에 구매했던 20킬로그램 쌀이 18만원대라니... 무슨 일입니까? 금이라도 들었나요? 어이가 없네요... 다른 쌀로 갈아타야합니까...\n4월 구매 6월15일 쌀벌레 출몰하기 시작..... 똑같은 환경에서 기존에 먹던 고시히카리는 안생기는데 고시히카리 아닌 쌀만 시키면 쌀벌레가 생기는게 의문....\n실망\n뜯자마자 까만점이 있어서 보니.. 쌀벌레 ㅠ 도정이 8월28일인데도 쌀벌레 그사이 생길수 있나요 식구가 둘이라 오랫동안 먹어야하는데 이번쌀은 첨 주문해봤는데 실망\n별로ㅠ 재구매의사없음\n쌀 사놓는걸 깜빡해서 뚝ㅡ떨어져서 급하게 주문했어요 씻을때마다 짜증나요 검정색 썪은? 쌀들이 자주보여서 그거 걸러내느라 거르다보면 화가나요;;;\n담엔 못살듯...\n전 그럭저럭인데 부모님은 별로라고 하시네요 시골에서 쌀 갖다먹다가 이번에 쌀이 좀 빨리 떨어져서 이런 기성제품 사보았는데 결과가 좋지 못한 것 같습니다\n쌀이 물을 많이 먹는 가요? 전에 먹던 것과 똑같은 양에 똑같이 물을 맞추는데도 이 쌀은 엄청 꼬들합니다... 아 밥 잘 됐다하고 식사를 하면 도중에 너무 꼬들해서 먹기가 힘드네요ㅠㅠ\n쌀에서 냄새가 나요\n쌀을 받고 진공쌀통에 넣는데 고무냄새 비슷하게 났습니다 쌀을 씻을때도 고무냄새가 나고 밥을 해도 고무 냄새가 나서 찝찝하네요...\n찹쌀을 3킬로짜리 하나를 섞었는데도 찰기도 하나도 없고 설익은 밥처럼 푸석거려요 항상 찹쌀을 섞어 밥을 해 먹어 왔는데 이렇게 질 떨어지는 쌀은 처음입니다 오래 묵은 쌀이 아닌가 싶네요\n진짜....별로에요\n찰기는 찾아볼수도 없고 아이가 있어서 약간 밥을 질게 지었는데도 밥알이 어쩜 이렇게 하나같이 따로노는지.... 오죽하면 밥을 정말 좋아하는 아이인데 밥이 맛이 없다내요...ㅡㅡ\n그냥그랬어요\n평이 좋아서 구매해봤는데 쌀 색상도 다른쌀에 비해 누렇고 밥을 했는데 금방 누렇게 변하네요...여름철이라 그런건지 햅쌀나오면 다시 사먹어 봐야겠네요\n딱 딱 함\n늘 먹던건데 이번에 온건 좀 쌀이 딱딱하나? 밥이 좀 딱딱해요 ㅠ ㅜ +4월 2일. 구매한지 한 일이주 넘었는데요... 제 착각이 아니네요... 밥이 엄청 딱딱해요... 깜짝놀라ㅛ네요... ㅜ 에혀\n쌀이 찰지지가 않고 푸석푸석해요!혹시나 물을 더넣어도 밥맛은 바뀌지않네요..윤기나고 찰진밥 좋아하는1인으로써 저는 별로네요! 볶음밥하기엔 좋은 쌀같아요!믿고 구매했는데, 벌레가 나왔어요.ㅜㅜ\n지난번에도 잘먹었는데, 이번에는 쌀벌레가 있어요. 어제 밥지으려고 쌀을 푸는데. 쌀벌레한마리가 있네요. ㅜㅜ 그럴수 있다지만 막상 보니, 언제 다먹나 급 우울해지네요.\n맛없어요\n고시히까리먹다가 저렴하길래 시켜봤는데 묵은밥맛나요.윤기도없고.쌀에 벌레먹은것처럼 검고 잘린쌀알도섞여있고. 남편한테 잔소리들었어요ㅠㅠ\n다시 구매는 안할꺼에요\n밥 할때 구수한 냄새가 아닌 지린내 같은 냄새가 나요 그리고 밥한 후 쌀알이 찰진 느낌 보다는 퍼석인다는 느낌? 이번 쌀 구매는 실패 한듯 하네요\n쌀이 밥을 바로 해서 먹어도 팍퍽 합니다 이런쌀은 처음이에요 저렴한 것도 아닌데요 그래서 먹을때 마다 불려서 해 먹으면 좀 낫네요 다음부터는 안 살래요\n도정일이 다가 아니였어요 역시 품질인가요\n밥을 하니 밥통에 오래보관한 냄새나요 금방노랗게변해요. . 전엔안그랬는데 보관을 잘못한게온건지, 환불하고싶네요\n정말 맛이 없습니다. 쌀 씻는동안 벌레먹은 쌀, 깨진 쌀 계속 나오더라고요. 밥 해서 먹어도 맛이 없어요. 일단 쌀 사면 잡곡으로 먹기 전에 흰 쌀만 먹어보는데.. 푸석푸석..\n후기 보고 맛있다고 해서 샀는데 밥 하면 특유의 냄새가 나네요. 메뚜기쌀이 저가미라고 하는데 모르고 샀어요. 원래 먹던 쌀 살걸 후기에 너무 맛이 좋다길래 샀더니 후회되네요 ㅠㅜ\n밥하면 밥알에 전혀 윤기가없음.별루\n햅쌀이라던데..솔직히 별1개주고싶어요 매번 믿고 사먹었는데 밥하면 윤기가 하나도 없어요ㅜㅜ 담부턴 이 쌀은 패쓰하기루..\n이번 상품은 품질이 좀 떨어저서 밥을 해놔도 윤기와 끈기가 정부미스럽...좀 많이 실망하여 다른 쌀로 봐꾸었네요 당분간 구매의사 실종 ㅠㅠ 품질유지 부탁드립니다\n엄마집에 시켜 드렸어요 뜯어보시고 만족하시네요 쌀상태도 깨끗하다고 밥맛도 좋겠죠? 지금 쌀값이 오른편이라 이것저것 고민했는데 밥맛 좋음 또 시키께요~\n늘~쌀을 이상품으로 신청 했었는데 이번에 산 쌀은 검은 티가 많은거 같고 쌀색이 전보다 못하다는 생각이 드네요~ 제 생각인지 모르겠지만ᆢ 좀 안좋네요~~전보다는ᆢ\n쌀이 이상하네요 잘잘하고 하얀색쌀.투명쌀 이렇게썩여잇네요ㅡㅡ물에닫는순간 비비지도안앗는데 벌써 쌀뜬물이 되네요가루가많다는거죠ㅡ\n쌀이 찰지지도 않고 기름지지도않고 너무 안 좋아요.기존에 4만원대 쌀이 누네띠네, 마트에서 사 먹었었는데 그게 훨씬 나아요. 찹쌀이랑 섞어 먹고 있습니다\n찰기가 하나도 업고 베트남 쌀마냥 쌀이 막돌아다니네여... 김밥하려고 밥햇다가 밥이 뭉침이 전혀업어 아주 낭패밧어요 쌀은 그냥 오프라인에서 사야겟네여\n57900원였는데\n57900원였는데 쌓아두신 쌀도 물가따져서 올리시나요? 금인지? 잘먹엇지만 쌀값올리는거 보고 당황스럽습니다\n먹을수록 참 맛이 없네요.\n윤기도 안나고 찰지지도 않고 백진주쌀 먹다 다 품절이라 상품평보고 주문했는데 밥먹때 마다 입맛이 떨어지는군요. 찹쌀이랑 섞어서 먹어야할거 같네요.\n씰 씻을때마다 검정색약간 썩은? 쌀이라고 해야되나... 그런게 많이 있엇어요...ㅠㅠ 왠지 묵은쌀이랑 새쌀 섞어놓은 느낌이라고 해야되나... 전 다신 안사먹어요\n실망이네요.\n실망이네요. 등급도 보통이고 쌀알도 작고 부석해보입니다. 급해서 개봉했지만 다신 구매 안하렵니다.\n햅쌀이 아닌것 같아요 쌀에 흰게 많이 섞여있고 밥을했는데 윤기가 전혀없네요 쌀은 가격 비싸게 줘야되나봐요 20키로 언제 다 먹을지 고민이네요\n쌀이 넘 누래요.묵은쌀 냄새는없지만 밥맛도 별로네요.여주쌀먹다가 요즘 벌레나온다는 상품평에겁먹고 여기꺼주문했는데 찹쌀섞어서 밥해야겠네요.\n쌀이 뚝 떨어져서 급하게 구매하게 되었습니다. 그런데 밥을지어놓으면 쌀알이 뭉글어지면서도 찰기가없습니다.10키로만 구매하길 잘한것같습니나.\n검은거 곰팡이라던데\n세번 컵으로 떳는데 썩은게 이렇게 나오네요 곰곰이쌀 곰팡이 너무 많아서 이걸로 샀는데 이것두...비슷하네요\n묵은쌀이 온거 같아요... 도정은 1월이라고 되어 있는데.. 밥할때도 냄새가 묵은 냄새가 나고 푸석푸석해요.. 밥을 좋아하는 데 정말 실망이에요..\n첨엔 괜찮은거 같았는데 ,,,\n처음엔 괜찮은것 같아 몇번 구매했는데 점점 더 밥맛도 없고 찰기도 없고 , 무공해쌀이라고 생각하고 먹었는데 아니네요 바꿔야겠어요\n도정일자 7월 31일이네요. 도정일자 최근이라는 후기보고 주문했는데 실망입니다. 한달 가까이 된 쌀이라 아직 밥은 안해봤는데 기대안하렵니다\n돌이 있네요..\n김냉에 넣고 밥해먹으려고 밑부분있던 쌀을 밥솥에 부었는데 돌이있네요..저걸못보고 그냥 밥했으면 이빨 나갈뻔했네요ㅜ\n쌀 잘 모르는데 많이 깨져있는 느낌 금액이 왔다갔다 하는거 같은데 제가 산 가격이라면 더 품질좋은거 살 듯 그러나 로켓배송은 너무나 좋았습니다\n상품평보고 삿는데 실패햇네요 기존멋던거랑 넘 차이나요 밥이 윤기가 없고 쌀알이 가늘고 묵은쌀 느낌이네요 찹쌀과 잡곡 섞엇는데 영 별로네요\n별로에요\n평이 좋아 구입했는데... 쌀 질은 많이 떨어지네요.. 검정색 상처나듯 있는 쌀이 많고.. 노란것도 있어요.. 얼른 해치우고.. 다른거사야겠네요\n재구매 의사 없습니다\n쌀알의 단면이 검정색으로 변한 부분이 너무 많고 쌀알이 깨진 것들이 많았습니다. 밥맛도 더 좋은지도 모르겠습니다."
        },
        {
            "rating": "3",
            "data": "안녕하세요 언제나 냉정한 상품평을 쓰는 돌아온 혜공씨입니다. 그동안 상품평을 등한시 했는데 상품평도 열심히 쓰고 도움도 많이 받아 쿠팡 체험단이 다시 되고 싶은 야심가 아줌마 입니다... 오늘은 창녕군농협 2020년 황금 메뚜기쌀, 20kg, 1개 창녕군농협 2020년 황금 메뚜기쌀, 20kg, 1개 상품평을 쓰러 왔어여~~ 집에 쌀이 떨어 졌어요~~ 마트에서 세일을 하길래 가보니 49,000원!!!!!!!너무 싸다 이상해... 자세히 보니 2019년도산이네요~~ 아무래도 2019년 쌀은 너무 오래되서 맛이 없지 않을까 싶어 쿠팡에서 폭풍검색!!!!!!! 정기배송 걸어서~~~53,910원에 구매하게 되었습니다... 2020년도 쌀이구요~ 색은 대체로 하얀색 깨끗한편입니다 쌀포대에 한번더 박스포장 되어 왔어요~아주 깔끔하네요... 쌀알은 보통보다 작은편인것 같아요~ 왜 쌀알이 작을까요? 흉년인가? 암튼 쌀알이 작아서 별을 뺐어요~ 밥을 지었을때 엄청 찾리고 기름이 잘잘 흐르고 하지는 않네요~ 요즘 밥솥이 좋아서 왠만하면 밥이다 잘되는데...흠 그래서 별을 하나 더 뺐어요... 근제 그렇게 까다로운 편이 아니라 구냥 먹기로 했어요~~ 가격대비로는 괜찮다고 생각합니다... 혹시 난 밥만큼은 너무 맛있어야해~ 하신다면 비추 이구요~ 그냥 예민하지 않으시다면 저렴한 가격에 굿초이스가 될듯 합니다!!!!!\n많이 씻어야 하는 쌀\n신동진 쌀만 먹는데 품절이길래 다른 쌀도 맛있겠지 하며 주문해 본 창녕쌀 입니다 프리미엄 쌀 아닌 이상 쌀 10kg 가격은 거의 비슷비슷한거 같아요 3만원 대 주부 8년차 이젠 쌀알 보면 딱 감이 오죠 이건 윤기 좔좔 맛있는 쌀 퍼석퍼석 풀풀 날리는 맛없는 쌀 도정한지 오래 된 쌀. 싸구려 쌀.. 이 쌀은 보자마자 든 생각이 \"아 좀 많이 씻어야 되겠네.....\" 였어요 포장지 보니 도정한지 오래되진 않았던데 보관을 잘못 했는지 쌀 단면이 거뭇거뭇 하더라구요 곰팡이까진 아니고... 곰팡이였음 바로 반품 했겠죠 아무튼 쌀 씻어보는데 제 예상 그대로 뿌연 구정물이 씻어도 씻어도 계속계속 나옵니다 쌀 너무 깨끗하게 씻어도 맛이 없다해서 어느정도 씻고 마는데 이건 박박 문지르듯 씻는걸 10번은 했네요 10번 정도 씻으니 뽀얀물.... ㅠㅠ 밥맛은 괜찮아요 먹을만 해요\n황금 메뚜기쌀 걍 그래요..\n기존에 먹던 고시히카리쌀과 비교해보니 색깔이 조금 누렇고 오래된 것 처럼 보여요 고시히카리는 쌀알이 조금 작지만 하얗고 맛도 찰지고 고소했는데, GI지수가 좀 염려되서 바꿔봤어요 평소 잡곡을 많이 섞어 먹으니까 이쌀 다 먹으면 다시 바꿀까 싶기도 하네요 쌀알은 조금 크고 밥맛은 압력솥에 잡곡 섞어 먹으니 크게 나쁘진 않지만.. 보기에 약간 거무튀튀해보여서 썩 맛나보이진 않아요 8월7일 도정이고, 쌀등급은 보통이네요 고시히카리랑 비교컷 올렸어요\n추천하기는 부족한 쌀입니다.\n요즘 밥솥 상태가 김이 새는듯 밥맛이 좋지 않아서 새 밥솥으로 교체하고는 왠만하면 윤기가 좌르르 찰밥 같은데.. 이번 구입한 메뚜기쌀은 거뭇거뭇한 품질 떨어지는 상태에 쌀알이 너무 많으네요.. 맛 없는것보다 더 싫은것이 저런 부스러지고 거뭇거뭇한 찌끄러기 같은 쌀알들 섞인 쌀인데..ㅠㅠ 품종이 별로인것 같네요.. 우리집으로 온 포장상태는 좀 지저분하고 손대기 싫었지만 안에 쌀봉지는 괜찮아서 설마했는데 쌀알 상태가 불량한것을 보니 좀 실망스러웠습니다.\n도정일 솔직히 너무했습니다. 2월7일은.. 2달넘은것.\n쌀은 혼합미인거 알고샀습니다 기존에 먹는쌀은 단일품종 일품미를 먹고있었는데.. 깜빡하는바람에 주문이 늦어져서 쌀이없어 시킨제품입니다 먹던쌀이 아닌쌀은 솔직히 저는... 못먹겠습니다. 하지만 하루 이틀 먹는거니 견딜수있습니다. 남은건 뿽튀기해먹음 되니까요.. 쌀밥튀긴거 좋아해요 ㅋ 쌀은.....바로 도정하고 특품질건 그야말로 최고입니다. 저야 지금 시간이없어서 이쌀을 샀지만.. 밑에 5가지만 기억하시면 쌀하나도 고르고 산맛을 느낄수있습니다. 1. 단일품종(오대미,추청미,아끼바래,일품,하이아미 등) 2. 특등급 3. 완전미비율(95%이상) 4. 단백질함량(낮아야좋음) 5. 최근도정한제품(도정 일주일이내) 저는 이 5가지를 봅니다만.. 급하니 혼합미를 샀습니다. 맛있다고들하니..우선 오늘저녁에 먹어보겠습니다. 2월 7일.도정했으니 도정일이 너무 ... 오래되었구요.. 등급은... 보통입니다.. 색도..뭐... 그러네요 쌀씻을때 완전 뽀샤시한물이나와야할텐데.. 걱정이네요.. 정말.. 제맘에 안들어요.. 단백질함량이 낮아야 밥이 시간이 지나도 처음한것처럼 맛있어요. 메뚜기쌀 경기미 처럼. 제가먹는쌀이 이름이 있긴한데 여기서 다른쌀광고하면 부적절할까봐서요. 살짝만 노출하겠습니다.. ㅌㄹㅇㅅ << 이게 그 브랜드구요 여기안에 속하려면 농촌진흥청의 품질검사에 합격을 받아야만 나올수있습니다. ㅌㄹㅇㅅ 에 속하는 쌀품종은 정말 믿고 드셔도 되요.. (전에 거기서 일했던건..안비밀 ㅋㅋ) 메뜍이쌀은 쌀이없어 빠른배송이 필요할땐 이용하겠습니다. 빠른배송 감사합니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 쌀씻은후. 바구미와 날파리들이 많다는 평을듣고 당장열어보았습니다. 쌀이전체적으로 조각난부분은 많이보이네요 또한 쌀을 처음씻어낸물이 ... 너무 누런색이네요.. 우선 첫물이니 이해하구요 두번째물을 기존먹던 최고의품질의쌀과 비교하려고 찍었습니다. 화면에 잘나오진않지만. 메뚜기쌀물이 약간 더 노란기가 있습니다. 예전에 롯0마트에서 산쌀이 최악이엿는데 그정도는 아니네요. 롯0마트쌀은 어디서 그런걸 파는지 이해를 못하겠습니다. 우선 쌀 씻은 느낌은 좋네요. 밥먹어보고 다시 리뷰올리겠습니다. 해보면 바로알아요 전 칙칙폭폭 소리날때 밥냄새만 맡아도 알겟더라구요.. 금방다시올리겠습니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 상품평에 알람이울려서 까먹고있다가 올려드립니다. 역시나 먹던쌀이 아닌건 냄새가납니다 우리 밥통에 오래오래 두면 발효냄새나는 그냄새가 저는 조금아주약간 바로한밥 5시간지나면 나는 냄새..그런것조차 용납못하는성격이라면 이쌀은 사시면안됩니다.. 저는 죄송하지만 급한일없으면 이쌀은 못먹겠습니다 색이틀려요 ...ㅠㅠ 밥하고나면 반지르르한윤기가나는 색이여야하는데 그렇지 않네요.. ㅠㅠ 밥통이 두개라면 동시에 다른쌀종류로 비교해드리고 싶은데 밥통이 하나여서 표현을 여기까지밖에 못하겠습니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 기다렸던 먹던쌀사진첨부하니 표기된내용보시고 잘골라서 드시길바랍니다.\n저희집은 백미를 많이 먹지않아 10kg 주문해두면 몇달동안 먹게되네요. 현미비율이높고 백미는 다른 잡곡들과 조금씩만 섞어먹고있어서 백미는 크게 비싼제품은 안사는편인데 이번주문한쌀은 가뎍도만족스럽고 대채적으로 밥맛도 만족하며 잘먹고있습니다 저은 밥을 10인분씩해서 냉동실에 1인용보관용기에 넣어두고 데워먹고있는데 편하고 밥맛도 갓지은 밥맛과 크게 차이가없어 편하면서 맛있는밥으로 매일 먹고있습니다\n가격대비~~소소합니다\n아~~~나쁘지는 않는데~~~윤기와 찰기가 좀 덜하네요~ㅜㅜ 햅쌀 아닌듯해요 햅쌀이 나오기전 곰곰꺼 먹다가(햅쌀나오기 몇달전은 어차피 찰지진 않을거라 가성비 좋은 저렴이로 사서 먹음) 10월부터 햅쌀 나와서 마트에서 쌀구매해 밥을 했엏는데 밥솥 뚜껑열면 쌀밥이 윤기가 자르르 흐르고 쌀알이 탱글하고 밥도 쫀득하고~~ 햅쌀이다 하고 행복해하며 먹었는데 쿠팡 골드박스 특가세일 쇼핑하다가 특가뜬???메뚜기쌀이 보여 혹해서 구매햏는데 품질도 마트랑 똑같은 혼합미/보통 인데~~ 품질은 차이가 납니다 지금 햅쌀이 아무거나 사도 아주 맛있을때인데~~~ 여기햅쌀은 품종의 문제인지 햅쌀 느낌이 많이 나지 않습니다~ㅜㅜ 조금 덜 찰지만 가격이 좋아서 호불호가 갈릴듯합니다 쌀30분 꼭 불리고 먹으면 아주 큰차이는 안나니 먹을만은 합니다~~~ 그래서 소소합니다^^ 재구매는 안할듯~ㅜㅜ 햅쌀 느낌을 많이 못 느끼겧어요~ㅜㅜ\n쿠팡에서 교환 또는 반품 의사묻는 전화해주시네요~\n햐아~~쌀도착했으니 밥을지어볼까나? .....뜨허억 ..이건 무슨 벌레...지? 그것도 죽지...않고 쌀속으로 파고드려하네~~ 기분이 안좋은채로 밥은 지어야겠기에 빨리 저녀석을 처치하려고 옮겨 전기파리채를 대는순간 파닥하는소리와 함께 순식간에 없어짐..도대체 어디간거냐 넌..클났네 쿠팡에서 전화받고 교환신청한 뒷날 수거와 동시에택배 받았습니다. 도정날짜는 같았구요~ 주문과 동시에 택배포장을 하진않으신가봐요. 박스테이핑이 바로 한거아니구 오래전 해놓은것처럼 테입이 바래져있긴합니다\n두번은 안시킬래요\n쌀알 크기는 작진 않아요 그런데 사진처럼 중간중간 쌀이 색이변한건지 썩은건지 뭔지.. 저런 쌀알이 생각보다 많네요.. 먹어도 되는건지... 상품등급이 보통이라 그런건가요? 흠.. 전에 곰곰우리쌀보다 좋을줄알았는데 너무 안좋네요.. 곰곰 우리쌀도 나쁘진 않았는데 식구들 먹는거 좀 더 나은걸로 먹자싶어 주문했는데 완전 실망이예요 판매하실때 판매등급이라도 알려주셨음 이렇게까진 실망은 안했을거 같아요 도공날짜말곤 득인게 없네요 차라리 곰곰우리쌀 시킬걸 그랬나봐요\n너무 나빠\n여러번 구매했는데 품질이 상당히 좋습니다. 그런데 며칠 전에 1개를 다시 샀는데 품질이 나쁩니다. 요리해서 하루밖에 못먹었는데 다음날이 되니 약간 노랗고 썩은 냄새가 나서 너무 심했어요.\n저렴한 가격대비 먹을만해요\n안 좋은 후기가 많아서 걱정했는데 3일전 도정한 제품으로 받았어요 묵은 쌀이라 구수한 향은 안나네요 평소처럼 밥하니 밥알이 따글거려서 물을 조금씩 더 잡아서 했어요 # 26,500 원에 구입했어요 저렴한 가격대비 그럭저럭 괜찮았어요 구수한 향이 안 나서 잡곡이나 찹쌀을 섞어야 될 듯 해요 2주일 정도 지나니 쌀 묵은내는 없어졌어요 밥맛이 아주 좋지는 않아 재구매는 안할 듯 해요\n보통등급이예요\n우선 배송 안터지고 안전하게 잘왔어요~ 쿠팡에서 쌀 두세번 구매해서 먹었는데 매번 다른제품들을 사서먹어봤어요. 이번제품은 첫구매이구요. 기존쌀보다 밥맛이 떨어지네요. 쌀알 굵기가 얇아서 씹는맛이 아쉬워요. 단맛과 찰기는 좋은편에 속하는거같은데 제입맛에는 맛있지가않네요. 몇천원 더주고 유명산지쌀로 다시 구매하려구요.\n찰기가 없어요\n일반 압력솥에 밥을 해먹는데 그동안 먹던 쌀 놔두고 평이 좋아 구입했는데 찰기가 없고 밥맛도 별로네요 특유의 밥냄새도 별루없이 묵은쌀 밥 먹는 것 같아요 결국 찹쌀 섞어야만 했습니다\n작년쌀과 올해쌀.3개월차이\n1,2번사진이 작년12월에 구매했던 쌀이구요 3,4번사진이 올해 어제 구입한 쌀입니다. 작년꺼보다 안좋네요. 쌀알을 보시면 아시겠지만 작년꺼만 못합니다. 많이 안좋네요.나름 못먹을정도는 아니지만.... 묵은쌀 섞인듯?한 맛이 있어용^^\n만족합니다^^ -배송: 빨랐어요~ 만족합니다. -포장: 안전하게 잘 포장되어 왔어요. -품질: 질이 좋은 제품입니다. 개인적으로 다른 쌀에 비해 물을 좀 덜 해야하는 느낌이었어요. 정량으로 물을 하면 살짝 묽고 물기가 넘 많아지는 것 같았어요. 앞으론 좀 더 물을 뺴서 밥을 하려고 하고 대체적으로 밥이 하얗고 뽀얗게 찰지게 잘 되는 걸 보아 품질이 좋은 것 같아요. 맛있어요. 다만 가격이 요즘 다들 넘 비싸서ㅠㅠ 물가가 심히 올라가니 좀 걱정이네요. 품질이 가장 중요한 요소이지만 가성비대비 가격이 넘 오르지않음 좋겠네요 ㅠㅠ 저는 패트병에 담아서 냉장고에 넣어서 먹으면 품질과 맛이 오래가고 관리도 편해서 이렇게 먹어요. 전에 쌀을 밖에 그냥 내놨다가 쌀이 다 쌀벌레로 변하는 무시무시한 경험을 했네요 ㅠㅠ -만족도: 전체적으로 만족합니다. 앞으로도 여기서 살것 같아요. -추천: 품질을 봤을때 이 제품을 추천 합니다 === 한달 후 작성 확실히 평상시 다른 쌀보다 물을 좀 더 적게하니까 밥이 넘 찰지고 맛있어요. 왠만한 햇반보다 밥이 맛이게 되고 진짜 밥이 꿀이네요 꿀맛~~ 근데 물을 살짝 적게 물 조절을 잘 해야 햇반처럼 찰진 꿀밥이 됩니다~ㅎㅎ\n찰기가없고, 밥이 된밥으로 지어집니다\n고급 한식당에 납품하는 쌀을 지인통해 소개받아 주문시켜먹다가 샀는데 음.. 일단 찰기는 거의 없는거같아요 물을 많이넣어도 된밥이 되구요 밥솥에 당연히 보온되고잇는데도 밥이 금방 노랗게 변하네요 다른거 안섞고 쌀로만 지었을때에도요 이전에 시켜먹던쌀이 일반쌀 2배값이라 너무 비싸서 바꾼건데 역시 비싼덴 다 이유가 있는거같아요 너무 퀄리티 차이가 나서 다음번엔 못시킬거같아요 그냥 이전꺼 시켜먹어야겠어요 된밥 좋아하시는분들, 약간 밥알 꼬들꼬들하고 거친 식감 좋아하시는분들은 좋아하실거같아요\n좋아요...헌데..,\n찰지고... 갖도정하고... 맛도있고... 그런데 쌀에서 냄새가 나요 시골 소키우는 농가에서 나는 소똥냄새 (초1의표현입니다)가 나요 저도 느꼈지만 딸이 말하니 확신이가네요 먹어서반품도 안되고 난감하네요\n먹을만 하군요\n쿠팡맨의 열혈 배달 ...^^ 최고 쌀은 먼저 쌀 하고 비교해 보니 조금 탁 하군요. 밥을 지으려고 준비 했습니다. 밥을 짓고 난 후 다시 쓰렵니다. =============== 뭐 평균 정도 입니다. 바로 밥을 지어서 먹어봤는데 ... 무난 할 것 같습니다\n그저 그런대요.\n글쎄요. 상품평이 좋아서 구입했는데 밥을 했을때 전에 쌀보다는 못한것 같아요. 밥알의 탄력이 별로 없는듯 합니다. 신랑이 동남아 나라의밥 같다고 하네요.\n아 쓰다가 날아갔어요.ㅠ 유효하지 않은 Token은 무슨 오류 팝업인가요... 하. 인터넷에서 쌀은 처음 사봤어요. 가성비는 좋구요. 그렇기때문에 쌀 품질은 엄청 좋다고 볼 순 없었어요. 어느정도 당연한거겠지요. 처음 받았던 쌀은 노란끼가 좀 돌았고, 까맣게 썩어들어간(?) 부분이 많았어요. 하나하나 골라내다가 이렇게 계속 먹을 순 없겠다 싶고, 구매 후기를 자세히 살펴보니 밥 하고 1시간만 지나도 밥이 누렇게 된다는 평들이 좀 보여서 걱정되서 교환하기로 했습니다. 두 번째 받은 쌀은 노란끼는 나아졌는데, 여전히 까만 부분의 쌀들이 많았어요. 더 이상의 교환이 무의미하다고 판단되어 그냥 골라내면서 먹고 있습니다. 그래도 다행인건, 밥 하고 나서 누렇게 된다거나 굳는다거나 그런건 없었어요. 밥 맛은 그냥 쏘쏘.. 합니다. 다음에는 좀 더 좋은 쌀을 사볼 것 같아요.\n가격대비 괜찮아요\n도정일은 그리 오래되진 않았으나 밥을 하고 하루정도 밥솥에 보온상태로 두면 밥알 색이 누렇게 변하고 냄새도 나네요 급기야 밥솥의 문제인줄 알고 새 압력솥을 사서 밥을 했는데ㅠㅠ 역시 변색과 냄새가 납니다\n등급 보통이네요 ㅠ\n판매글애는 등급이 나와있지 않아 리뷰를 보고 특상이라고 하길래 샀는데 속은 느낌이네요 ㅡㅡ 잘 보시면 특, 상, 보통에서 보통에 동그라미 쳐져있습니다 상도 아니고 보통 등급이네요 상과 특상중에 사려고 열심히 검색해서 산건데 보통에 이만한 가격은 많은데... 특을 저렴히 샀다고 생각하고 샀다가 속은느낌은 어쩔수 없내요. 등급표시를 잘 볼 줄 모르시는 뷴들이 많은가 봅니다. 판매글에도 별도표기 외에 등급을 좀 적어주섰으면 좋았을 텐데... 일단 후기에 밥맛이 좋다하니 먹어는 보려구요 ㅠ 받자말자 보통등급에 뜨악하여 후기 적어봤어요 혹시 베스트 리뷰의 잘못된 정보에 저처럼 속지말라구요...\n쌀3번째 구매인데 이런적은 첨이네요... 온가족 응가냄새가 똑같아서 뭘먹어서 그런가, 각자 다른거먹는날도있을텐데 햇었고...방귀냄새도 같아서... 뭘 잘못먹어서 그런가했는데 어느날 밥을하고 밥솥에서 김이빠지는데 그 냄새랑같더라구요 아....밥 냄새구나.... 구려도 너무구려요 썩은내가나요... 진짜 쌀 다 버리고싶어요....\n쌀알이 전체가하얀건 왜그럴까요? 나름만족해요 밥하면먹을만하고 가격대비괜찮았어요 17년도산이라 구입했습니다\n도정한지...\n똑같은 쌀을 마트에서 사오면 3일지나도 밥색깔이 안변하는데 이쌀은 아침에 한밥이 저녁에 살짝변했네요 재구매의사 없어요 오래된 쌀처럼 물도 많이먹네요\n걍~~그렇단다. 이상!!\n아직안먹어봐서 몰러!!! 상품평보고 샀으니 먹어봐야쥐~~\n저희가족은 비싼쌀 먹어도 이게 뭐가 좋은지 몰라서 저렴한쌀로 구입해서 먹어요 농협이라는 브랜드를 보고 구입해봤는데요 10키로에 이만원대에 저렴한 가격이라서 좋았습니다 쌀상태는 나쁘지않는데 쌀을 씻다보면 물위에 벌레가 한두마리씩 동동 떠있네요! 그렇게 큰벌레가 아니라서 크게 신경은 쓰지않지만 혹시나 제가 못보고 밥을하다가 가족들이 먹을까봐 그게 신경쓰이네요.. 일단 쌀은 나쁘지않아요~\n쌀 구매 후기\n밥을 했을 때 투명하고 맛도 좋으네요ㆍ할인 된 가격에 잘 구매했어요ㅡ\n저렴하게 먹습니다\n유기농 쌀 저농약 쌀을 모르는 분들이 시키면 색이 왜이래 하실듯 쌀 씻는 법 모르시는 분 많아서 사족을 붙이자면 처음 두번은 한두번만 박박 씻고 바로 물을 헹구셔야 해요 첫헹굼 시간 되도록 짧게안하면 잡내가 베여요 그리고는 하시는대로 여러번 씻고 헹구면 됩니다 밥에 잡내는 그래서 나는겁니다 색은 백미특유의 흰색보다 회색빛이 도네요 이부분은 저도 의문입니다 추가로 더 밥을 해보겠습니다 제가 현미 옥수수 기타 잡곡을 넣고 밥을 했기에 그럴수있어서 다음에는 이 쌀만으로 밥을 해서 사진도 추가 해보겠습니다\n늘 먹던 오대쌀을 뒤로하고 처음 시켜본 황금메뚜기쌀.. 일단 쌀알 크기는 좀 작은듯요.. 밥맛은 나쁘지 않았어요.. 저희집이 검정 찹쌀과 함께 밥을 해먹다보니 갓지은 밥맛을 본 결과는 찰지고 맛났어요... 반신반의하고 시켜본 황금메뚜기쌀 괜찮은듯합니다... 도정일 날짜도 최근이었구요.. 전 쌀을 시키면 뒷쪽으로 터서 먹거든요 인터넷 구매로 딱 한번 실패한적이 있어서.. 어떤 쌀인지 지금 기억이 덜나지만 윗쪽은 아주 상태가 좋았는데 반쯤먹다보니 밥을 해도 맛이 나뻐서 아랫쪽은 쌀을 보니까 완전 쌀이 엉망이더라구여 그후로 습관처럼 뒤쪽부터 터서 밥을 지어 먹어요...(여담이 길었네여 ㅋㅋ) 쌀 상태도 좋고 밥맛도 좋아서 재구매 의사 있습니다별로에요\n후기도 좋고 햅쌀이라길래 주문했는데 별로에요 사진처럼 벌레먹은? 저런거 너무너무 많아요 그리고 평소처럼 쌀씻어서 밥을하면 밥알이 으스러진 것처럼 잘려있는게 많길래 조물조물 안하고 그냥 휘휘 저어서 씻은후 밥을하니 부서진 것 없이 밥알이 멀쩡해요 왜이런거져ㅜㅜ 얼른먹고 원래 먹던거나 다시 주문해야겟어요..\n밥잘먹고 있는데 낙동강 유역 쌀에서 문제발생 ㅜ\n밥은 맛있고 잘먹고 있습니다만 ... 낙동강 녹조관련으로 뉴스시청했습니다 소비자가 안심할수 있게끔 확인이 필요해보입니다\n배송상태 개선 필요한듯\n처음 수령장소에 가서 봤는데 쌀알들이 다 나와있길래 어디가 조금 터져서 나온건가 싶었는데 자세히 보니 크게 터진? 찟어진 형태로 와서 다 샜더군요, 아직 밥을 지어보지도 않았지만 배송은 개선해야될거 같네요\n가격만큼 그럭저럭합니다\n맨날 잡곡밥 해먹어서 이 백미에 대한 제대로의 맛을 몰랐는데 백미만 해봤더니 좀 푸석하고 저렴한 식당에서 먹는 날라다니는 밥 같은 느낌이 있어요 물을 덜 넣어서 그럴수도 있지만 빼어난 쌀알 맛은 아니지만 된밥이 아닌 진밥으로 먹는다면 나쁘지 않을거 같아요\n음..재구매는 안 할것 같아요ㅡㅡ\n도정은 10.15일에 했고 19일에 받았습니다.. 그런데...햅쌀이라 하기엔 여러가지 의문점이 드네요.. 우선 쌀의 색깔이 투명하고 맑지가 않아요ㅜㅜ 중간중간 흰색의 찹쌀이 섞인 것 같고요.. 씻었을 때 쌀뜨물이 우유빛을 띄지 않고 옅은 회색?이라고 해야하나..암튼..실망스러웠네요ㅜㅜ 결정적으로 취사가 완료되어 밥솥을 열었을때 묵은쌀에서 나는 냄새가 났어요ㅠㅠ 먹던 쌀이 똑 떨어져서 급하게 주문 했는데..좀 실망스럽네요..다행인것은 혹시 몰라 10kg 주문했는데 20kg했으면 어찌 다 먹을지 걱정할 뻔 했습니다..ㅜㅜ\n밥을 해서 금방 먹으면 먹을만 합니다\n근데 금방 밥에 수분이 날라가서 금방 딱딱하고 밥맛이 사라집니다 밥에 찰기가 좀 있었으면 좋겠어요 찰진밥 싫어하시는분은 괜찮을거 같기도 합니다\n밥맛은 보통이에요 밥하기전엔 쌀이 좀 칙칙함\n처음엔 색깔도 약간 어둡기도 하고 누랗기도 하고 뭐라 해야하나.. 회색빛 도는게 있어서 곰팡이 아닌가 식겁했는데 그렇진 않고 보니까 색이 좀 별로예요 밥맛은 쏘쏘 보통이예요\n아침 저녁으로 소량씩 밥을 하는 편인데요. 예전엔 혼합곡은 절대 사지 말아야지 하다가 근래까지 곰곰 백미를 먹었어요. 혼합곡인데도 불구하고 밥 맛도 괜찮고, 쌀알도 깨끗해서 저렴하니 더 마음에 들더라구요. 메뚜기 백미가 워낙 리뷰가 많고 평이 좋아서 이번에 바꿔보자 했는데 너무 후회되요. 일단 밥의 윤기가 덜하구요, 시간이 조금 지나 노릿해지고 마르는 정도가 심해요. 곰곰 백미와 비교했을때에요. 그리고 몇주 지나지 않았는데 쌀벌레가 생겼어요. 항상 보관하는 방법은 일정했고 한번도 벌레가 생긴 적 없었는데 멘붕이네요. 보관장소, 방법, 소비량 모두 변함이 없는데 왜죠..? ㅠㅠ\n이번꺼는 좀 별로..\n두번째 구매인데 처음에 너무 괜찮아서 믿고 재구매했는데 이번엔 좀 별로네요.. 쌀에 거뭇거뭇..안좋은상태의 쌀이 많이 보여요.. 암튼..이번쌀 별로에요 다른쌀, 찾아갑니다\n쌀포대기 약해서 찢어짐\n쌀 상태는 보통입니다 그런데 옮기면서 실수도 쌀포대 자루를 떨어뜨렸는데 사진처럼 찢어졌어요. 좀더 튼튼한 쌀포대 자루로 바꾸면 좋겠네요. 너무 약해. 치우느라 고생함\n세번째 정기배송후 후기 써봅니다 솔직히 쌀을 잘 아는건 아니에요 처음에 받았을때 윤기도 나고 밥을 했을때 맛있어어서(기대이상이라)계속 정기배송 했어요 다음배송 - 종이봉투 밖에 비닐봉투에서 벌레들이 보이길래 설마 했는데 안에 바글바글하더라구요; 교환신청을 신속히 해주셨는데 암턴 그랬어요 밥 맛도 처음보다 그냥 그냥인거 같고 전기밥통에 몇시간 보온하면 색도 약간 노르르해 지고 결국 찹쌀 사서 섞어 먹으니 괜찮았어요 세번째 배송 - 분명 일부러 그런건 아닐텐데..ㅎ 갈수록 밥을 해보면 쌀이 별로이네요...이번에는 차조 섞었어요 결국 가격이 싸서 그런가 다른 찹쌀류를 섞어 먹던가 아니면 바로바로 해먹으면 괜찮은 듯 하네요..\n쌀알이 깨진것이 많고요 오래된 쌀을 썪은거 같아요\n최근 도정인데 쌀 중간중간 거뭇거뭇한 쌀도 보이네요;; 밥맛은 좋은데 앞전에 먹던 곰곰이 더 나은듯해요~ 메뚜기라서 믿고 구매했는데 조금 실망이요ㅜㅡㅜ 다시 곰곰 갈아탑니다...‍♀️\n쌀벌레 나쁘다 ㅡ.ㅡ\n먹던 쌀이 자주품절되서 처음구매했는데 구매한지는 몇 달 전이고 늦은상품평을 씁니다. 밥맛은 나쁘지는않았고 보통에서 괜찮은정도되는데 문제는... 나쁜 쌀벌레~!!!!!!!!!!! 쌀을 받아서 저는 김치냉장고 쌀칸에 통에 담아서 항상 쌀을 보관하면서 먹는데 몇 년 동안 쌀벌레~!!!!! 처음 보네여 ㅡㅡ 짜증이 스물스물 올라오는데... 다행인지 불행인지 쌀벌레가 죽어있었네여 죽어서 더이상 번식은 하지않은건지 어쩐건지 모르겠지만 다음에는 재구매가 꺼려지네여 ㅠ.ㅠ 저의 부주의로 보관상문제로 쌀벌레가 생긴게 아닙니다. 개봉해서 처음 통에 부웠을때 밥하려고 쌀을 풀때 검은색이 깨처럼 보이길래 퍼올렸더니 쌀벌레죽은거... ㅎㄷㄷ\n별로에요\n쌀 씻을때마다 까맣게 썩은거 20개는 골라내요 두번째 구입인데 괜찮아서 샀다가.. 휴 상품 편차가 너무 큰데 이럴거면 딴데서 사려구요\n쌀을 통에 옴기는데 검은쌀이 자꾸보임ㅡㅡ\n잠깐 찾아보는데 검은쌀이 계속나옴~ 쌀 씻을 때마다 골라내야할텐데.. 힘들듯.. 저는 다시는 안살꺼 같아요ㅡㅡ^\n터져서옴\n어떻게 가져와야 터져서 오죠 ㅋㅋㅋㅋㅋ 이거 어떻게 열으라고; 애들 먹이는 밥인데 먹어보기도 전에 기분 상하네요; 바닥에 우수수 떨어진거까지하면 ㅋㅋ 하..\n햅쌀중 저렴해서 구입했어요\n햅쌀이라 기대했는데... 받아서 밥해보니..밥이될때 고소하고 맛있는향이 안나서 실망했지만.. 먹으니 나름 괜찮은듯하네요..\n재구매 할예정이예요\n음.. 상품평이 너무 좋아서 기대를 많이한걸까요ㅜㅜ 깨진게(?!) 있어 크기도 제각각에 까만것들도 간혹 보이네요.. 그래도 그전 아람쌀보단 확실히 겉만봐도 더 나은거같긴해요 아직 밥은 안해봤지만.. 근데.. 통에 담고있는데 발견한 이것.. 이건 뭔가요.. 쌀안에 들어있는 날벌레ㅠㅠ 제가 발견한건 이거 한알이지만.. 쌀씻을때마다 간혹 섞여있는 까만것들 혹시나 또 벌레있는지 두번세번 확인하고 밥해야하나요 ㅠㅠ 추가예요! 그후 위와같은 쌀은 다행히 보인적 없구요 밥맛은 정말 괜찮네요! 가족들 다 잘먹어요! 가성비 좋은상품 같아 재구매 예정입니다!\n이번살은 좀 실망입니다 ㅜ\n품질이 좀 들쑥날쑥인거 같아요. 두번정도는 되게 좋았다가 이번에 온건 ..메뚜기살이 맞나 싶어서 포장지 다시 확인 했습니다. 쌀알 굵기가 굵은 편이었는데 이번꺼는 자잘한 쌀들이 많앗고 밥에서 냄새 난다고 애들이 ㅠㅠ 마트에서 다른 쌀 사서 섞어서 먹습니다 ㅠㅠ 믿고 시키던건데. 날씨 탓인건지 살이 눅눅해져서 그런건지 냄새는 오자마자 밥할때 밥큭유의 냄새가 아닌 퀘한 냄새 볏짚에서 나는 쾌쾌한 냄새 말로 표현 안되는 ;;; 못먹을 정도는 아닌데 애들이 안먹으려고 하네요 ㅜㅜ 애들이 민감한건지 다음에 시킬땐 주저할거 같네요 ㅠ\n밥이 썩 맞이있진 안내요. 하얀색쌀이 쩜 많이 석겨있고 찰지거나 쫀득이는 맞이 없어요 그래도 먹을만은 합니다.\n쌀이 압력밥솥에 하면 괜찮고 ㆍ밥솥에하면 약간 노래요\n윤기가 나거나 하진않고 ㆍ색깔이 좀 노란것 같아요\n구매가격 : 28,400원 2019.05.18. 토 원래는 농협백진주쌀을 먹다가 2~3천원 싸길래 '다른 쌀도 먹어볼까?' 생각해서 사봤습니다. 그런데 신랑은 백진주쌀이 더 맛있데요. 신랑은 좀 찰지고 꾸덕꾸덕한 쌀을 좋아하거든요. 찰기가 백진주쌀에 비해서 조금 덜하긴 해요.대신 볶음밥 같은 요리를 할때는 메뚜기쌀이 더 좋을 것 같아요. 백진주쌀은 볶음밥를 하면 조금 떡이되는 경향이 있었습니다. 저는 뭐 쌀맛이 진짜 최악만 아니면 다 거기서 거기라고 생각하는지라 나쁘진 않았습니다. 그런데 신랑때문에 다음에는 이 쌀을 시키진 않을 것 같아요. 쩝.\n별 5개 정도는 아니네요 ㅜ\n역시 배송은 쿠팡이네요 평들이 좋아서 메뚜기쌀로 갈아탓더니 별루네요 ;; 사진으로 바선 모르겠지만 실제 눈으로 보면 반으로 짤라진 쌀들이 많고 금간 것도 많네요 ㅜㅜ 실제로 산분들이 진짜 후기를 작성 했는지 의심되네요 ...완전 실망이네요 ㅜㅜ 이미 개봉했으니 맛이라도 있었으면 좋겟네요 ㅜ\n칼로스쌀먹다가 첨으로 비싼 한국 햅쌀 20키로 시켜봤어요 그런데 햅쌀치고는 불려서 밥해도 물을 많이먹고 밥맛도 저희는 그닥 좋은거 같지않았어요 단맛만날뿐 칼로스랑 맛차이가 그리 나지 않았어요 그냥 원래대로 먹을껄 하는 후회가 쌀색깔도 칼로스가 더 맑고 하얗고 한국쌀은 좀 어두운아이보리색 그래도 맛있게 먹을께요 기사님 고생하셨어요 감사합니다\n밥 할때 밥냄새가 하나도 안나요 ㅜㅜ 저희 집은 밥을 이주일에 한번 정도 해먹는 밥 소비량이 매우 적은 집입니다. 그래서 가성비보단 맛있는 쌀로 꼭 사고싶었는데 후기가 좋아 구매했지만 조금 실망스럽네요 ㅠㅠ 우선 밥 뜸들일때 구수한 밥냄새가 나야하는데 정말 무향취입니다. 쿠쿠가 밥 다되었다고 알려주지않으면 밥하는지도 몰랐을꺼같아요ㅠㅠ 그리고 다 된 밥이 윤기가 없고 좀 푸석거려요 ㅜㅜ 10kg이면 한 6갤은 걸려야 소진되는데 걱정이네요 ㅠㅠ\n밥이 윤기가없어요\n너무후회되는쌀이에요 후기보고 좋다는분이 많아서 구입했는데 밥솥-쿠첸압력 쌀-바로씻어서하면 그나마 괜찮으나 좋은쌀에서느껴지는찰기? 쫀득? 윤기 이런건없는 평범한밥 10분불릴경우-쌀이 베트남쌀처럼 밥알이큼 푸석거리고 윤기가없음 불리고 밥하면 맛이상하다고 난리 식구들이 안불리고바로사용중이며 찰기장이랑 섞어서 먹고있어요 기존에 방앗간에서 쌀구입했는데 이번에 이사하고바빠서 이제품 구입해봤는데 밥맛은없네요 그냥밥이에요\n윤기가안나네요ㅠ\n인터넷으로 구매는 처음입니다. 매번 시골 방앗간에서 사먹다가(엄마찬스) 엄마바쁘셔서 마트가기도 귀찮아서;; 급 최애쿠팡검색후 농협쌀이고 상품평도 좋아서 구매함. 찰진밥을 좋아하는편이라 찹쌀도 1키로 사서 섞음. 찹쌀믿고 쿠첸 일반밥으로 밥지음 --- 윤기 1도 없음ㅠ 다음에 쿠첸 찰진밥으로 밥지음 ---보온 소리 들리자마자 주걱으로 저어줘야 그나마 포실포실 윤기가 도네요 ( 전 윤기를 위해 올리브유 세방울뿌려서 밥해요) 음.. 다음엔 더 좋은쌀 만나고싶어요♡\n상품이 품절이라 보통 드리고감\n1월 부터 한달에 10키로 한포대를 먹기에 꾸준히 구매중 괜찮은듯 싶어 3월31일에 내집쌀이 떨어진줄 모르고 엄마 한포대 시켜줌 근데 오늘 우리집 쌀이 없는거임 시킬려니 품절됐다고 뜸 20키로짜리 사면 심리적인건지 모르겠으나 밥을 더 안먹게 됌 이 상품은 없고 20키로짜리를 사기엔 하루에 한끼먹는 우리집에선 나중에 묵은쌀로 만들기 쉽상임,,날씨가 더워져서 쌀벌레생기는데... 쌀이 바닥을 보이는데 불안함 .. 얼른 이 상품 다시 올려주세요...\n가격도 저렴하고 밥맛도 좋아요~~ 일전에 마트서 유명한 이천쌀 싸왔는데 묵은쌀인지 ㅡㅡ 밥맛이 너~~~~~~~~무 없고 누래서 짜증났었는데 역시 브랜드고 뭐고 햅쌀이 최고입니다. 쫀득하고 윤기도 있고 이가격에 이정도면 만족입니다! 사진 ㅋㅋ.. 수전증인지.. 윤기가 사진에 제대로 안나오네요도정일은 얼마 안된건데 상태는 그닥;; 곰곰 윤기나는 백미만 먹다가 가끔 품절나서 급하게 살땐 여기 쌀 사다먹었는데 냄새도그렇고 쌀도 윤기없이 퍼석하네요. 여러 혼합 잡곡밥을 먹으니 백미는 조금씩 넣어 상관없다만서도 쌀이 아주 좋다고는 말 못하겠네요\n별로에요\n전에 맛있게 먹어서 마침 쌀이 떨어졌길래 구매를 했습니다.근데 쌀이 찰지지가않아요.쌀알이 따로 놀아요. 첨에 밥물 조절을 잘못한줄알고 물조절도 몇번해보고, 냄비밥도 해봤는데도 너무 맛이 없어요. 분명 전엔 맛있게 먹었기에 밥솥이 잘못된줄알고 청소 해봐도 똑같이 맛없어요. 겨우 다 먹고.다른쌀 사서 먹어보니 찰지네요.밥솥 문제가 아니라 다행이고,이번쌀은 왜이렇게 맛이 없었는지 의문이네요.\n이번에는 쌀상태가 별루네요ㅠ\n예전에도 여기 쌀 한참 먹었었는데 그땐 이러지않았던걸로 기억하거든요.. 최근에는 다른제품 먹다 오랜만에 다시 시킨건데 ..사진에 보이듯이 쌀에 검은색이... 생각보다 너무 많네요 밥할때마다 저거 골라내고 일단 먹고있어요ㅠ 골라낸거 바로 버리다가 사진찍으려고 몇개만 빼고 사진찍었네요 밥한번 해먹을때마다 저런걸 10~20개 가까이 빼느라 너무 수고스럽습니다ㅜㅜ\n전에는 맛있었는데 이번엔 밥이 누렇고 쉰내가나요 놀랫어요 밥도질고 ㅜ ㅜ\n가격대비 나쁘지 않은 맛 하지만 최상은 아님 ㅜㅜ\n사진을 찍었었는데 삭제했나 봐요... 지난번에 ㅇㅊ 쌀 먹었는데 역시나 맛있더라구요! 가격이 좀 비싸도 그걸로 먹자 했는데 품절 ㅜㅜ 쌀이 떨어져서 급해서 찾아보다가 이걸로 주문했는데 ㅎㅎ 처음 하면 찰기도 있고 적당히 맛있어요 근데 시간이 지날수록... 아무래도 맛이 떨어지네요. 가격대비 나쁜 건 아닌데.... ㅇㅊ쌀 밥맛을 알아버린 저희 부부는 ㅜㅜ 너무 양이 많아 한참 먹을 거 같지만... 담에는 다시 ㅇㅊ쌀로 돌아가야겠어요 ㅋㅋㅋ\n도정은 최근에 했네요. 밥맛도 괜찮아서 21년도 들어와 꾸준히 먹고 있는 쌀입니다. 그런데 말입니다... 이번 쌀은 자꾸 까만 부분 쌀... 이런 것들이 눈에 띄네요. 그동안 신경안쓰고 먹은건지... 뭔지.. 다음 구매때 고민해보려구요~\n전에도 샀었는데...\n여기쌀은 원래 쌀알이 작은걸까요? 가게에 사용중인데 어머니 말씀에 싸래기가 많다고 하네요 먹어보니 찰기나 윤기도 없어서 실망했어요\n심란함\n왜 쌀에서 냄새가 나지요? 밥을하면 약품냄새?이런게 너무 나요 처음엔 덜 씻었나 싶어 두번째 밥할땐 열번 넘게 씻었네요 근데도 나요ㅠㅠ 쌀을 생수통에 모두 소분해서 넣어놨구요 봉투는 버렸네요 저희집 식구가 많아 한달에 10키로 2개는 먹어요 이런적은 처음이라... 그냥 버리고 다른쌀을 사야겠어요 정말 상품후기 쓴적없고 마음에 안들면 다신 안사면 그만이다 하는 마음인데 너무 심란해서 글 남깁니다\n다먹어갈 때쯤 쌀에서 냄새가 조금씩 올라와요\n쌀자체는 맛있고 냄새도 안나서 좋았는데 쌀통에 담아두고 먹는데 거의 다 먹어갈때쯤 밑쪽부분에서 쌀냄새가 엄청...올라오더라구요 밥에서도 냄새나고 처음에 쌀을 제대로 안씻어서 그런가 했거든요 남편도 밥에서 냄새난다고 그러고....온,습도때문에 그런거일수도 있지만 쌀통보관인데도 맛이 변해버려서 좀 아쉽네요 처음 맛은 정말 밥에서 윤기나고 넘 맛있었는데 ㅜㅜㅜ조금 아쉽네요\n밥을 할때 전기밥솥을 사용안하고 압력밥솥을 사용하는 구매자에요. 항상 쿠팡에서 쌀을 구매하는데 매번 먹던 쌀이 확 오르는 바람에 메뚜기쌀 구매하게 되었네요. 후기도 보고 가격도 괜찮아서 구매했는데 오늘 압력솥에 밥을 해본결과 밥이 찰지지 않고 윤기도 덜하고 밥할때나는 밥향도 예전쌀들과 좀 다른거 같네요. 쌀은 쿠팡서 계속 구매중이고 이번 제품이 세번째 제품인데 메뚜기쌀은 제 구매 의사는 없네요.\n쌀씻을때계속 검은물이나와요\n쌀은 괜찮은거같은데 씻어도 씻어도 검은물이나와요 처응 뜯었을때 냄새도 나고요 뽀얀 쌀뜨물이 아니라 시커매서 너무 놀랍네요ㅜ 계속 씻으니까 쌀알이 깨지는것도 같아서 걱정이에요 딱 한번만먹고 안먹을래요. 후기가많아서 믿어볼까했는데 저는 별로에요 밥맛은 둘째치고 씻기힘들어서 안될거같아요 원래 쌀물 받았다가 세수도 하거든요 근디ㅣ 이물로는 못할거같아요ㅜ\n요즘 날 더워 밥이나 요리나 다 귀찮네요.ㅎ 밥 해서 냉동실 넣어둿다 데워 먹고있어요. 신랑이 오는 날만 특별히 새밥으로..주말 부부랍니당. 이러다 보니 쌀이 똑 떨어진 줄 모르고있다가 급히 주문.ㅎ 이 제품 전에도 시켜먹었는데 나쁘지 않았거든요..근데 그 사이 가격이 많이 올랐네요..뭐 그래도 시중 마트보단 저렴하니 먹긴하겠는데 좀 아쉽네요..별이 줄어드는 소리가..ㅎ 쌀은 보통으로 나쁘지 않아요 밥맛도 달고~\n상품평이 좋은 이유를 진짜 모르겠음 아무것도 섞지 않고 지금 막 밥해서 먹어봤는데 진짜 별로임. 밥이 입안에서 까끌까끌하게 느껴져요. 좋은 쌀 쌀뜬물은 뽀얀색에 물이 진한데 이건 약간 누런흰색에 진하지 않아요. 저렴한 쌀 중에서는 좋은 편일수는 있으나 제가 생각했던 그런 쌀은 아니예요 좋은 쌀은 씻을때부터 알아요 색이며 감촉하며.. 느끼는 그대로를 적자면 그러네요 재구매 의사없음.\n꾸준히 먹던 쌀입니다~근데 점점가격은 오르고 양은 줄이네요~울집 쌀독10킬로 짜리고 거기 부어서 보관하는데 항상 부엇을때 꽉 차서 맨위에 퍼담는 컵을 쌀속에 조금 파서 놓코 햇는데 이번엔 쌀을 다붓고도 공간이 넘 남네요~실망이네요~늘 먹던거라 시컷는데 실망이네요~그럼가격을 올리지 말던가,,시킬때마다 조금씩 오르더니 지금은 많이 올랏어요~가격은 그렇타쳐도 양은 줄이지 마세요\n쌀포대가 찢어져 왔어요ᆢ흘린건 얼마 안되서 반품은 안하는데 포장에 신경써 주세요\n밥 냄새 무엇?\n상품평들이 약속이나 한듯 길고 띄어쓰기 잘 되어있고 뭔가 조작냄새가 나는건 제 기분탓인가요? 이런 정성스런 상품평을 별로 본적이 없어서요 ㅋㅋㅋ 두번째 구매인데 다른 쌀 사먹다가 그게 품절되서 이쌀로 산 건데 지난번에는 괜찮았던거같은데 이번에는 왜 밥이 되고나니 냄새가 나죠? 제 밥통에 혹시 문제가 있을수도 있겠죠 암튼 전 그랬다구요 다음번엔 안 살겁니다\n2017년산 등급은 (특 상 보통)중에 보통. 도정일자는 1월 23일로 되어있습니다. 시댁에서 작년 12월 초인가 11월 말쯤 받은 논산쌀이 조금 남아있는데 그 위에 쌀을 부었더니 색깔 차이가 확 납니다. 쌀이 희지 않고 누래요. 10키로만 사서 다행이다 싶지만 한달 넘게 먹어야해서 걱정이네요. 재구매는 안할생각입니다. 사진으로 남기려고 했으니 쌀을 붓다가 멈출수가 없어서ㅠㅠ\n밥맛은 적당합니다\n밥맛이 맛있지도. 또 못하지도 않는 평범함니다. 농*신**쌀 먹다가 메뚜기 친환경 의미로 한번 선택\n늘 먹던쌀인데ᆢ 쌀독에 붓고보니 쌔까만 쌀벌레가 ㅠㅠ 보관이 잘못된거가요 오래된건가요? 뜯어서 쌀독에 넣은쌀을 다시 꺼내 반품시킬수도 없고ᆢ 크게 실망입니다 벌레나올까 무서워 쌀씻기도 겁나네요 10키로나 되는 쌀을 어쩌면 좋을까요ㅠㅠ\n이번 쌀은 별로네요~\n이번에 온 쌀은 쌀알이 고르지 않고 윤기가 없고 희끗희끗하니 별로인듯보여요~~ 도정한지 몇일 안되서 물을 적게 넣어야 밥이 질지안아요~~\n혼합인데 비싸닥!\n쌀알은 작은편 신동진,추청미 비해 구수한 향도 부족하고, 찰진 맛도 부족하다. 냄새안나니 다행이다 생각하고 먹는다! 재구매는 놉!\n쌀을 잘몰라서 그러는데 군데군데 까맣게 된 쌀이 많이 섞여있고 또 금간 쌀이 많네요;;;;; 상태가 아주 좋아보이지 않아요 재구매 생각은 없어요ㅡㅡ\n찰진듯 푸석한 듯 묘한 혼합미\n배송받고 나서 살펴보니 혼합미네요. 전에 먹던 쌀과 같은 단일품종 쌀로 착각해서 주문한거죠. 밥해놓고 보니 찰진 듯 푸석한 듯 묘하네요. 밥 맛이 까다로운 편인 식구들이 한 두마디 합니다 요전에 먹던 밥과 다르다고 이번엔 뭘 산거냐고 가격이 착한 중에 평가가 좋은 걸로 골랐는데 가격만큼인 듯 해요\n쌀벌레ㅠ\n판매율보고 구입했는데 쌀벌레가 있네요ㅠ 구입하지 않겠습니다ㅠ\n도정이 최근이란 후기를 보았는데 10월10일이면 최근이라 치는건지모르겠네요~ 밥지어보니 윤기흐르고 맛있습니다\n하...쌀 상태는 좋았습니다. 썩은것이라든지...별다른 제품에 문제는 하나도 없어서 만족했으나... 밥은 안치고 먹는데...왜이리 푸석푸석합니까?...... 재구매는 의사는 없습니다....방금 한 밥이 윤기가 없고 찰지지도 않고..푸석푸석.. 밥맛이중요하다는 걸..확실하게 알았습니다... 혼자살아서 쌀10킬로 사면 오래먹는데...먹을때마다...푸석하네요..\n밥 에서 냄새나요 ㅠ\n쌀 벌레가 생겼어요 도정한지 오래된건지 아님 묵은쌀을 섞었는지ㅠㅠ 20키로 한달반안에 다 먹는데 구매 2주후부터 집에 나방이 날아다니길래 첨엔 밖에서 날아들어온줄... 근데 쌀이 뭉쳐진게 나와서 깜놀 모두 김치통에 퍼 담아 냉장고속에 넣어두고 먹고있긴 하지만 밥에서 밀가루 냄새같은것도 나요\n특이점 없는 쌀이네요.\n햅쌀이라 구매 했어요. 별 특이점은 없고 나쁜점도 없어요. 가격이 좀 저렴 했으면 하네요.\n최근 도정한 쌀이지만\n최근 도정한 쌀이지만 20년산이네요~ 등급도 보통이네요\n불투명한 쌀알은 찹쌀인가요???너무 많네요\n기존에 먹던 쌀이 로켓으로 안떠서 주문했습니다 일단 쌀알이 불투명한것이 너무나 많습니다 일부러 찹쌀을 섞어놓은듯하게 보일정도로요 뭔가 균일해보이지 않아서 만족스럽지 않습니다 밥맛은 뭐 그러저럭 입니다 좋지도 나쁘지도.... 재구매 의사 없습니다리뷰보고 특인줄 알고 구입했는데~~\n등급 별도표기라고 하고 어떤분 리뷰에 '특 '이라고 하시길래 구입했는데 보통이네요 리뷰쓰신분 사진볼껄~~~~~ 밥맛이 있어야 하는데 ㅠ ㅠ\n품질이 나쁜건 아니지만 다음엔 다른브랜드 먹어보려합니다. 쌀이 약간 어딘가 부족한 느낌입니다\n오랜만에 20키로 주문한데, 이렇게또 실망을~밥해보면 맛은 평범합니다 근데 쌀알이 조각나있고, 시커멓게 된게 많터라구요 쌀통에 옮겨담으면서 골라내긴했는데 많아요 다른곡물이랑 섞어밥을하는편이라 밥맛은 이상하진않아요 추천은 하고싶지않습니다 담번 구매도하고싶지않네요\n밥을 했을때는 밥맛도좋아 저렴한가격에 만족을했으나 하루가 지나니 밥에서 냄새가 나네요.혹시나 해서 다시 지어봐도 하루가 지나면 냄새가 나요...여태 밥을 해봐도 ㅣ~4일까지 밥을 놔도도 색깔은 누렇게 변해도 냄새는 안 났는데 이 쌀은 냄새가 마이 나요 그래서 하루를 안 넘길려고 노력중입니다\n좋지도 나쁘지도 않은 쌀 같아요. 제가 쌀은 잘 안사먹는데 쌀이 떨어져서 급하게 주문하게 됐어요. 상품평이랑 구매수 많은걸로 보고 산건데 잘라진 쌀이 많고 거뭇한거 묻어있는 것도 많아요. 제가 먹던쌀은 거뭇한게 어쩌다 하나씩 나왔는데...\n일반쌀은 일반쌀만\n2019햅쌀이라서 주문했는데 일반쌀속에 \" 찹쌀\" 이 많이섞여있네요.\n그동안 잘 먹었었는뎅..\n왜 저런 쌀들이 섞여있죠?? 햅쌀인데ㅜ말이죠..\n2018년도쌀이맞는지도의문이고용... 맞다해도...이제안사먹을것같아요ㅠㅠ 시키던쌀이품절이라서..혹시나하고시켜봤는데;; 품질은영~~~별로네요 포장은안터지고잘왔어요..... 좀더먹어봐야알겠지만.....쌀이반짤린게많다해야하나?? 그리고투명한것보다불투명한게많아요..쌀알이작아요ㅠ\n쌀 벌레가 또\n2년전인가? 구매후 냉장고 보관으로 먹었는데 먹다보니 ㅡ 며칠 지나지 않음.ㅡ 곰팡이쌀이였는데 시간지난 지금, 리뷰도 좋아서 다시 구매했더니 검정색 쌀벌레가 나오네요ㅜㅜ 기본적으로 쌀 관리를 어찌하시는지 궁금합니다.\n언제부터인가 집근처 은행농협이랑가격차이가 은행농협쌀 2만7천얼마주고구매함!! 안나네요.!이집쌀 몇갤동안먹었는데 검정물이 좀많이나오네요..4번이상은빡빡씻어셔야해요^^~ 19년되니 가격오름ㅡ근처농협판매하는거 사왔는데 그거먹고 다시주문할지말지 결정할께요.\n저는 리뷰 보고 구매했습니다 요즘 코르나로 혹 쌀이라도 20키로~~는 사제기? 하려고요 ㅎㅎ 제가 직장에 도시락을 가끔 가져가는데 동료 분들이 가져온 밥이 더 찰졌다는 사람마다 기준이 있지만 밥솥 차이인지? 밥맛으로 식사 하시는분들은 조금더 좋은 걸로 추천해 보아요 10키로 살걸 ㅎㅎ\n음 솔직히 말하면 밥맛이 좋은지는 모르겠어요 곰곰쌀 품절이여서 급한대로 샀는대 일단 물을 많이먹음 일반쌀같이 물맞추고 하면 거의생쌀처럼 됩니다 물을 좀 넉넉히 맞춰야 물이 맞더라고요 근대 윤기도 좀없고 오래된쌀같은 느낌이 들어요 재구매는 안할듯 하네요\n도정날짜가 주문일 근처라 맘에 들었음. 시댁에서 받은쌀도 동일한 쌀 20키로 중 10키로였는데... 이번에 산 쌀은 쌀 씻을때 몽글몽글 뭉쳐지는 것들이 발견되어 왠지 찜찜함. 벌래는 없는데 왜 씻을때마다 뭉쳐지는건지... 몹시. 찜찜. 윤기나 찰기도 전에 받은거랑 좀 다른듯. 실망.\n세번째시키는데 가면갈수록쌀상태가안좋아지네요 할알이으스러져있어요\n그저그럭\n예전에 시켰을땐 밥하면윤기나고 찰지더니 이번엔 마니 푸석하고 건조하고 색도 누릔거같고. 속땅하네요. 딴쌀시켜서 섴어먹었어요.갠적으로 수향미가 구수하고 맛나요 비싸서 그렇지 싼거랑 섞어먹음 오래먹을수 있어요. 반반섞어 먹어요.\n혼합미 치고는 괜찬은거 같아요 가격도 타제품 보다는 싼거도 같고요 그래봐야 천원인데 혼합미는 서로안드시는게 저부터도 가격때문에 ;; 상품평을 쓰면 머 줄까바 써요 혼합미는 중국쌀을 섞어도 혼합미라고 도정이야 어차피 일반 서민들은 못느낄꺼고 그러지 않나요 판매자님 ?\n저렴한 가격이라 구매했는데 싼 게 비지떡이라는 말이 맞나봐요 쌀 배송받고 쌀벌레 예방 때문에 페트병에 넣어두는데...쌀 상태가 도정한 지 오래된 것 같았고 쌀 크기가 들쭉날쭉이었는데, 아무래도 국산+중국산 쌀 섞은 것 같은 느낌이었어요. 저렴하게 드실 분들은 괜찮은 것 같아요\n품질다른 쌀 섞지마세요!\n전체적으로 밥맛 괜찮은 보통수준쌀이지만 장난질을 한건지 매번 사먹을때마다 거의 다 먹어갈때 쯤 밥을 평상시처럼 지었는데도 서걱서걱 이에 달라붙는 떡밥이되는 쌀이 섞여있습니다 한두번도 아니고 계속 품질 문제생기면 구매 안하겠습니다.\n도정일은 최근입니다~쪼개진것들이 보이네요 아무래도 배송상품이니깐 그려러니 할려구요 컵안에는 집에 남은쌀이구요 오른쪽이 구매한거 입니다 차이가 좀있네요~ 최근도정이라 그런지 밥은 윤기촉촉해요~\n찰진 편이고 밥은 잘되지만 쌀알이 작고 깨집니다\n쌀도 떨어지고 햅쌀먹고싶어서 평보고 샀는데요 햅쌀은 맞는거 같은데 수확할 시기전에 수확한건지 밥알이 좀 작고 밥을 했을때 밥알이 깨져요 좀 그러네요 칭찬일색평이 아니라 실질적인 평도 필요할 거 같아서 써요\n무난한 쌀이네요~^^\n늘 시골에서 받아서 먹다가 처음구매한거에요~ 여태껏 전 정말 맛있는 밥을 먹고있었다는 느낌을 들게한 쌀이에요~ 그냥 무난하게 먹을 수 있는 쌀인데 늘 먹던 쌀이 너무 맛난거라 그런듯해요~ 다른 일반 밥이랑 맛이 같아요~ 그래서 전 잡곡해서 같이 먹어요~^^\n이 가격에 이정도 쌀알이면 만족하고 먹습니다~^^ㅎㅎㅎ\n로컷배송일때만 시켜먹어요 쌀질은 그냥 보통이고요 저희는 잡곡과 함께 먹어서 쌀에 좋운지는 잘 모르겠습니다\n쌀은보통이예요 찹쌀이좀많이섞였네요 정말혼합 (?)된쌀이네요\n별로\n찰진맛이 없이 푸석푸석하고 밥색갈도 누르끼리합니다 쌀물잘못잡아서인가했지만 여러번해먹ㅇㅓ도 똑같았어요 리뷰보고 구매했는데 재구매는 안할듯요\n바구미가 있어요\n밀폐통에 그동안 넣고 먹는데 바구미가 있어요 생전 없었는데 이번쌀은 바구미가 있네요;;;\n밥맛 좋아요.\n특별한 퀄리티는 아니지만 이정도면 밥맛 좋은 편이예요.\n그냥.. 그래요. 쌀벌레 많이나와요 하..\n밥맛은 좋은듯하나... 쌀벌레가 너무 많이나옴. 한번도 쌀벌레가 나온적없엇는데 이쌀은 특이하게도 너무 많이나옴.. 하.. 쌀을 받으면 밀폐용기 (락앤락)에 넣어 잠궈놓고 보관하는데.어휴.. 뚜껑을 여는 순간 사오정인줄.. 하..\n이 쌀만 3번째 구입했는데요. 일단, 맛은괜찮아요. 갓 한밥을 먹으니 달다고 느껴질정도로 쌀은 괜찮은것같은데 이번에는 불순물이 많이 들어있네요. 돌도 있고 뭔지 모를 불순물들이 많아서 영 찜찜합니다. 재구매를 다시한번 고민해봐야할것같아요.\n쌀알이 작은편 입니다 도정일은 12월10일로 되어 있으며 전반적으로 좋은쌀은 아니나 가격대비 평범한?쌀입니다 쌀알이 작고 깨진것도 있고 약간 누런?것도 있지만 못먹을 정도는 아니고 쏘쏘합니다 하지만 담번엔 다른쌀 구매하렵니다!!\n하루만에 왔는데 상자안 쌀포대에 구멍이 생겼어요 그냥 먹긴 할껀데 찜찜한건 어쩔 수 없네요"
        },
        {
            "rating": "4",
            "data": "저렴하게 쌀 구입하세요~\n안녕하세요 40대 주부 안나입니다~^^ ▶️구성 창녕군농협 2021년 햅쌀 황금 메뚜기 쌀,10kg(상등급),1개, 백미 2021년안등급 : 특/ (상)/ 보통 , 가격 : 27,900원 / 품종 : 혼합 2022.02.08 도정 , 2022.02.08 포장 2022년 2월 17일 주문 , 2022년 2월 18일 도착(로켓배송) ▶️구매 이유 구입한지 한 달 정도 되어갑니다~^^ 아이들은 겨울방학이고 남편 재택근무 중이라 집에 삼식이들이 많다보니... 10kg 쌀이 한 달도 안 되어 금방 떨어지네요~~ ㅜㅜ 쌀은 넘쳐 난다는데 쌀 값은 저렴하지가 않잖아요~!! 특히 마트는 더 비싼 것 같아요~ 그래서 마트 보단 쌀은 쿠팡에서 구입 하는 경우가 종종 있어요~~ 마트 구입시 무겁기도 하고요~~!! 로켓배송 이용하면 집 앞에서 받을 수 있으니 편하고 좋아요~~^^ ▶️장점 1.마트 쌀 보단 저렴하다 2.10kg 쌀이라 신선하게 먹을 수 있다 3.배송 받기 10일 전에 도정과 포장이 되어진 쌀이다 별점 낮은 후기들을 보면 쌀 알이 다 쪼개져있다 벌레가 나왔다 ,돌이 나왔다 누렇다 등등 너무 안좋은 평들이 있었어요... ㅜㅜ 최근 후기들을 믿어 보기로 했어요 ~~그래서 구입 하였습니다. 쌀 받아보니 쌀 상태 괜찮았습니다~ 벌레도 없고 누렇지도 않고 돌도 없었답니다. 복불복인걸까요?? 전박적으로 쿠팡에서 쌀 사려고 다른 쌀들 후기들이 다 제 각각이라 쌀 구입하기가 어려웠답니다. 최근 후기들을 참고 하셔서 구입하시면 구입에 있어 도움이 되리라 믿습니다^^ ▶️아쉬운점 품종 : 혼합 남편은 혼합 쌀을 정말 싫어해요 ㅜㅜ 혼합 쌀의 실태를 tv방송에서 보았는지 아주 혐호합니다. 쌀 값을 무시 못 하는 주부라 저도 싫기는 하지만 몇푼 아껴보겠다고 혼합 쌀을 구입하였는데요... 또 다르게 생각하면 그렇게 아껴봐야 몇천 원인 걸 하는 생각도 ...ㅎㅎ ▶️총평 받아서 저녁에 밥을 해서 먹어보니 밥 맛도 괜찮았습니다 쭈꾸미 볶음에 밥 비벼 먹으니 온 식구들이 아주 맛있게 저녁을 먹었네요~^^ 쌀 상태도 괜찮고 저는 혼합 쌀인 것이 조금 신경은 쓰이지만 저렴한 가격에 이정도 쌀 상태면 또 구매 할 듯 합니다~^^ --------------------------------------------------------- 실생활에서 경험한 것을 공유하기 위해 리뷰를 작성하였습니다. 많은 분들께 도움이 되길 바랍니다.^^~ ---------------------------------------------------------- ﻿\n☑️구매날짜 : 2021 / 11 / 26 ☑️도착날짜 : 2021 / 11 /27 ☑️구매금액 : 28900원 ☑️도정날짜 : 2021 / 11 / 16 저희집은 여름때 말고는 계속 이 씰만 구매해서 먹습니다 이유는 ??? 맛나기 때문이죠 !! 이래 계속 구매하다 보니 벌써 7번째 구매입니다 이정도 구매했으면 거의 단골이지요 ~ 이정도로 구매해서 먹는다는것은 쌀이 정말 좋다는 거겠죠!! 쌀은 밥맛으로 먹는데 이 쌀은 밥을 해 놓으면 정말 기가 막히게 윤기나고 차집니다 밥짓는 냄새도 너무 좋구요 안그래도 밥맛이 좋은데 요즘은 또 김장철이 되어서 맛난 김치랑 먹으니 밥이 술술 잘 넘어 갑니다 갓 지은밥에 김장김치 올려서 먹으면 밥은 뜨거운데 김치의 차가우면서도 고추가루의 버무려진 양념맛이 정말 기가 막히게 잘 어울리는~~ㅎㅎㅎㅎ 우째 이래 밥맛이 좋은지~ 쌀알을 눈으로 보면 그냥 일반쌀 같은데 밥을 짓고 나면 쫀득하니 씹을수록 단맛이 납니다 정말 밥만 먹어도 너무너무 맛납니다 따뜻해도 맛난데 식어도 고소하니 맛납니다 아 !! 이번엔 도정일이 10일정도 걸렸네요 저번꺼 구매한거 확인 하니 6일 차이 납니다 이번엔 도정일이 쬐굼 길었네요 ~ 도정일로도 밥의 윤기가 찰기 , 씹는 식감을 좌우하니 도정일는 꼭 확인하시고 구매하셔야 합니다 이번쌀은 저의 개인적인 의견으론 물을 좀 작게 먹는거 같습니다 저는 개량컵으로 쌀을 담고 개량컵으로 쌀 물을 맞추는데 항상 같은비율로 밥을 지었는데 이번엔 같은 비율로 하니 밥이 조금 진거 같아서 물을 저번보단 조금 작게 붓고 밥을 짓습니다 이번엔 쌀을 그냥 보면 잘 안보이는데 밥을 짓고 나면 까만게 하나씩 보입니다 자주는 아닌데 쌀알이 좀 탄듯한 ??? 표현하기가 좀 이상하기는 한데 밥알이 짓고나면 반은 검고 반은 일반 밥알 이긴 합니다 먹었을때는 밥알이라서 아무지장이 없을것 같긴한데 분명 씻으면서 살펴봐도 보이지 않았는데 밥을 해서 그릇에 담으면 하나씩 보이니 참 !!! 귀신이 곡할 노릇입니다 하얀쌀빕위에 하나가 보이니 덜어내서 먹기도 하고 골라내기 힘들면 그냥 먹기도 하는데 왜 그런지 알수가 없네요 이번에 구입한 쌀만 그렇네요 자주 보이는건 아니고 일주일에서 열흘에 한끼 정도 ??? 나옵니다 눈에 좀 거슬려서 이번엔 별 4개 입니다 나머지는 흠 잡을때 없이 훌륭한 쌀입니다\n이정도면 맛있어요♡\n친정에서 농사 지은 쌀 먹다가 사먹으려니 참..... 친정 못간지 오래되서 쌀도 사먹네요^^; 아빠가 안오면 안준다 하시거든요ㅋㅋ 얼마전에 다른곳 쌀 10k짜리 구매했었고 판매량이 워낙 많아서 믿고 구매했는데 실패... 쌀알이 정말 작더라구요... 여기저기 보면서 후기도 보고 '창녕메뚜기쌀'로 구매결정!! 배송 도착하는대로 바로 밥 했어요 원래 잡곡 몇가지 섞어서 먹는데 메뚜기쌀로만 해봤어요 (메뚜기 하니까 자꾸 유재석씨가 생각 나...ㅋㅋ) 그냥 이 정도면 나쁘지 않아요 먹을만 해요~ 도정 날짜는 2주 좀 더 됐고 보관도 중요한 부분인데 상태도 괜찮고 씹을수록 단맛이 나고 식감은 괜찮더라구요 잡곡이랑 섞으면 먹을만 할것같아요~ 진짜 맛있어요~이정도는 아니예요 다 먹음 재구매 의사는 글쎄요...^^; 다른쌀 구매했다가 실패 하느니 메뚜기쌀로?ㅋㅋ (구매가격:30,900원) ●농사 지은 쌀 먹다보니 구매해서 먹는 쌀들은 저에겐 그냥그냥일거예요...^^; ●메뚜기쌀은 이전 쌀보다 물이 더 들어가더라구요 잡곡으로 하니 먹을만해요(찹쌀은 기본!) 찰현미도 좀 넣어야겠어요^^* ●'냉장보관'하면 오래오래 맛있게 먹을수 있다고해요^^* 밥솥차이도 좀 있을것같아요 ●찹쌀보다 찰현미 넣어서 그런지 더 윤기 나는것같아요 기분탓이겠죠?ㅋㅋ 찰현미가 씹는맛도 있고 해서 더 맛있어요 ●9월 1일 재구매 두번째 구매입니다 도정날짜가 더 최근이네요^^*\n품종 혼합\n구입일 22. 1.22 구입가격 27,900 이때까지 쌀을 선택할때 판매가격, 행사가격, 구매 후기가 많은지 보고 선택 했었다. 그러나 이 후기를 남기면서 쌀 고르는 법에 대해서 조금 이나마 배우게 되었다 ✴맛있는 쌀 고르는 팁! ✔품종 선호하는 품종이 없고, 어떤 것을 사야하는지 잘 모르면 '단일품종'( 순도80%이상 )의 쌀을 고르는 것이 좋다. ​ 쌀의 품종에 '혼합'이라고 적혀 있다면 다양한 품종이 섞여서밥을 지을 때 식감이 떨어질 수 있단다 ✔도정일 쌀은 도정된 날로부터 수분과 영양소가 손실되어 시간이 지날수록 품질이 떨어지기에 도정한 날이 최근일 수록 좋으며, 최근에 도정한 쌀일수록 산화가 적어 밥맛이 더 좋다 보름 이내의 쌀을 고르는 것이 좋다 ✔등급 등급(의무 표시사항 / 멥쌀에만 해당)은 특 / 상 / 보통 / 등외 당연히 등급이 높을수록 품질이 좋고완전미(손상이 없는 쌀) 함유율이 높을수록 등급이 높아짐 ✔단백질 함량 쌀에 포함된 단백질은 수분이 쌀알 내부로 침투하고 쌀알이 팽창하는것을 방해하기 때문에 단백질 함량이 낮을수록 밥이 부드럽고 찰기가 생겨 더 맛있어진다고 한다 단백질 함량 기준은 수(6% 미만), 우(6.1~7.0%), 미(7.1% 이상)으로 표시됨 단백질 함량은 임의표시사항이라 표시되어 있지 않은 경우도 있으니 참고하세요.\n도정일이 아쉬운~~~\n세번째 구매입니다^^ 쿠팡에서 판매하는 쌀 종류가 아주 다양하고 여러 종류의 쌀을 구매해서 먹어봤지만 같은쌀을 세번째 구매해서 먹는건 처음이에요^^ 이전까진 2019년 쌀을 먹었고 이번쌀은 20년산 햅쌀입니다 이 브랜드 쌀이 조았던 점은 도정날짜와 밥맛인데 도정한지 몇일 되지않은 쌀을 받아서 늘 촉촉하고 구수한 밥을 먹을수가 있었거든요^^ 이번쌀 구매일은 11.1일이고 수령일은 11.2일 01시경입니다 2020년 햅쌀인데 도정날짜가 20.10.10일 이에요 구입 시점 약 21일전에 도정한 햅쌀인 셈이죠 도정날짜가 아쉬웠지만 쌀통에 쌀알이 한톨도 없는 관계로 그냥 먹기로 했습니다 햅쌀과 묵은쌀 구별할줄 아시나요? 솔직히 저는 모릅니다 쌀에서 군내가 난다거나 쌀 색깔이 윤기가 없는등 육안으로 특이사항이 보이지 않는한 햅쌀이라고 하면 믿고 구매하는 소비자일뿐이죠^^ 이 쌀이 햅쌀이 아니라는 말은 절대 아니니까 오해는 마세요^^ 작년쌀이건 올해쌀이건 도정날짜가 몇일 안된거라면 묵은쌀 햅쌀 이런건 중요하지 않다는 얘기입니다 이번 쌀 역시 윤기도 촤르르 나고 쌀냄새도 아주 구수하고 좋습니다 크랙이 생긴것도 별로 없고 잡티도 거의 없이 깨끗합니다 오히려 쌀눈이 붙어있는 낱알이 많아서 조으네요 하지만 쌀통에 넣고 보니 느껴지는게 있습니다 일단 쌀알이 전반적으로 아주 작습니다 부러진 낱알도 자주 목격되구요 그리고 양차이인데요 집에는 주방용 전자저울밖에 없어서 무게를 잴수는 없었지만 똑같은 쌀통에 부었을때 부피차이가 확 나는걸 느낄수 있었습니다 물론 쌀알이 작다는걸 감안했음에도 양차이가 좀 나네요:;; 그래도 밥은 지어봐야겠죠? 쌀을 씻어보니 우윳빛 쌀뜨물이 뽀얗게 나옵니다 햅쌀이라 물조절을 살짝 잘못해서 아주조금 진밥이 되긴했지만 밥맛은 여전히 조았습니다 특히 식은밥은 더욱 찰지고 밥맛도 구수합니다 밥알도 탱글탱글하고 식감도 조았지만 쌀알이 작아서인지 풍부한 식감은 살짝 아쉽네요 쌀알을 자세히 들여다보면 쌀겨자국도 보이는게 품종 자체가 쌀알이 작은건가바요 아쉬운점은 있지만 여전히 밥맛조은 쌀인건 인정합니다\n일년넘게 이 쌀만 구입해서 먹고있어요\n중간에 한번 다른 브랜드 제품 먹었는데 다시 황금메뚜기로 돌아왔어요 저는 특별히 밥맛이 좋고 나쁘고 그런거 못느끼는 무난한 사람인데요 제가 먹을땐 맛도 괜찮고 아이들도 잘 먹어요 그리고 무엇보다 좋은건 도정일!!! 제가 10. 27일날 쌀을 받았고요 도정일이 10.19일로 도정한지 8일째로 진짜 얼마 안된 쌀을 받았어요 제가 이 쌀을 구매하는 이유가 바로 이 도정일인데 언제 시키냐에 따라 다르지만 매번 시킬때마다 도정일을 보는편인데 도정한지 일주일도 안된 쌀이 올때도 있고요 그때그때 다르지만 아무튼 시킬때마다 도정일이 최근자라서 좋아요 아 그리고 그동안 이 황금메뚜기 쌀을 시키면서 이런적이 거의 없었는데 이번에는 이렇게 검게 썩은건지 쌀에 검은부분이 몇개 보이길래 골라냈어요 엄청 많은건 아니고 쌀 씻다보니 이런 검게된 쌀이 서너개 정도 보이더라고요 그래서 별하나 뺏어요 전에는 그런걸 못봤는데 이번에 받은것만 그랬는지..ㅎㅎ 그래도 나쁘지 않은편이라 무난히 잘 먹고있어요 가격대비 괜찮고요 앞으로도 황금메뚜기만 구매할거예요 제 후기가 구매하시는데 도움이 되셨길 바라며 후기를 마칩니다\n저렴한 가격에 백미 10키로 구매\n쌀이 떨어져서 구입하게 되었어요 황금메뚜기쌀은 신선하게 도정되어왔어요 밥을 쿠쿠 전기압력밥솥에 해 먹는데 적당히 보드랍고 찰기있어서 먹기 좋아요 가족이 많아서 20키로 사야하지만 가격이 키로당 가격이 거의 차이가 없어서 집에 오래 보관할 곳두 없고 해서 주로 20키로 를 사는 편이었어요 각격이 20키로가 조금더 싸니까요 그런데 이 황금 메뚜기 쌀은 가격의 차이가 별로 없어서 10키로로 사도 되겠더라고요 신선하게 매번 떨어질때마다 바로바로 배송해 주니 우리집 냉장고 같은 으낌이죠?? 그래서 이번엔 10키로 사봤어요 쌀이 햅쌀아니고서는 어느정도 품질보장이 되기때문에 가격적인 면을 많이 고려하는 편이었어요 밥맛은 전 괜찬더라고요 밥지을때 조와 찹살을 섞어서 하는편이거든요 그럼 더 찰지고 맛있답니다. 다음에도 또 구매할것 같아요\n좋아요.\n황금 메뚜기쌀을 몇년째 이웃에게 선물했었는데, 찰지고 맛있다고 하셨어요. 이번에 저도 10kg 구매해봤는데 2021년산 햅쌀이라 괜찮았어요. 밥맛은 괜찮았어요. 특히, 쌀포대 부는게 초록색 테이프를 붙여놔서 직관적으로 잘 풀기 쉬워서 좋더라구요. 저는 왜이리... 쌀포대 푸는걸 잘 못하는지 ㅠㅠ... 쌀포대마다 도대체 어느쪽인지... 그런게 참 어렵더라고요^^ 코로나로 집밥을 많이 먹으니 쌀도 자주 구매하게 되는데 가격은 좀 더 비싼데, 신선한 쌀을 먹을려고 10kg짜리로 자주 구매하는 편이예요. 20kg는 실내에 오래두니 벌레도 생기는거 같아서요. 이번에 주문한거는 가격이 좀 싸다 싶었는데 이전에 특.상.품과 달리 '보통'으로 되어 있던데 그래서인지 지난번 특.상품 보다는 찰진게 좀 덜한거 같은데 대신 밥 지을때 물을 좀 더 넉넉히 1/2인분 정도 더 넣으면 밥맛좋게 잘 지어져요. 코로나 시기에는 뭐든지 아껴서 가정경제에도 도움이 되고 밥도 잘먹고 건강하게 잘지내세요~* 추천합니다.\n무난해요~\n*** 구입가격: 27,900원 지난번에 먹어보고 괜찮았던 기억에 재구매했어요~ 특별히 밥맛에 예민한 편은 아닌지라 이 쌀이 특히 맛이 좋고 나쁜지는 모르겠고 밥을 어떻게 짓느냐에 따라 그날의 밥맛이 바뀌는 정도, 제가 먹어봤을때 무난한 쌀이에요. 맛 괜찮았어요~ 저는 건강을 생각해서 전기밥솥을 사용하지 않고 압력밥솥으로 밥을 하는데요. 강한 압으로 요리를 해서 그런지 밥맛이 더 좋게 느껴지기도 합니다. 이 쌀로 압력밥솥에 밥을 지었을때 적당히 윤기나고 고슬고슬한 맛있는 쌀밥이 되어요 그리고 가격은 굉장히 저렴한 편입니다. 마트에서는 거의 구입하기 어려운 가격대이고요. 쿠팡에서 파는 곰곰쌀과도 비슷한 금액이니 매우 싼 편에 속해요. 그런데 밥맛도 무난하게 잘 나와서 이걸 선택해요 추천합니다.\n햅쌀이 아닌 것 같아요..\n보통 3만원대 쌀을 사먹는데 쿠팡에서 햅쌀검색하다가 너무 싸서 샀어요. 요즘 쌀값이 비싸서 고민하다가 샀어요. 품종은 혼합/ 등급은 보통 입니다. 가격 할인을 하고 있어서 도정일이 지난건가? 쌀이 안 좋은건가? 걱정하면서 샀는데 역시나... 쌀의 퀄리티가 ㅜㅜㅜㅜ 깨진것 까만쌀 돌처럼 안 씹히는 쌀.. 이런 햅쌀 처음봐요.... 쌀이 맛없으면 볶음밥할 때 써야지 했는데 찰기가 없는 쌀이라 물을 많이 넣어 짓는바람에 볶음밥도 못 하네요. 제가 너무 퀄리티 떨어지는 걸 받은건가요? 그래도 나름 후기를 보고 산건데.. 보통 4인분 밥을 짓는데 깨진쌀 까만쌀 분류하니 한스푼 가득나와요.. 이거 어떻게 먹나 한숨이 나옵니다.ㅜㅜ 물을 적게 잡으면 설익는 느낌이라 어쩔수없이 진밥스타일입니다. 가격이 매우 싼편이라 별3개. 별 2개는 배송 별1개는 가격입니다. + 추가 쌀이 원래 이런건지는 몰라도 식어야 찰기가 있어요. 막 지은 밥은 별로인데 식혀서 먹으니까 그나마 괜찮네요. 냉장고에 넣어놔도 딱딱해지지않네요. 찹쌀이랑 섞은건 아닐텐데 왜 그런걸까요..\n저는 보통 쌀을 인터넷으로 주문을 한답니다. 무거운 쌀을 집 앞까지 가져다주시는게 참 좋더라고요!! 게다가 로켓배송으로 총알같은 배송!! 확실히 마트에서 사는것보다 가격부담도 훨씬 덜해요. 배송은 투명포장으로 배송와요~!! 도정일자는 20년 12월 10일로 한달도 채안된 완전 최근이고 생산지는 창녕이네요.^^ 전면 가운데 보면 ✓ 한톨 한톨 진실한 농부의 마음으로 정성을 다해 푸르른 자연과 함께 자란 안전한 먹거리로 가족의 건강한 밥상을 책임지겠습니다 ✓ 라는 문구가 보이네요. 가족들에게 조금이라도 좋은 쌀을 주고싶은 농부의 마음이 느껴지네요. 잠시나마 힘들게 농사 짓는 농부에게 감사한 마음을 가져보았어요. 쌀알은 다른쌀보다는 작은편 같아요. 쌀을 씻을땐 불순물없이 뽀얀 쌀뜬물이 나오는걸보니 정말 깨끗한 쌀인것 같아요. 집에 쌀이 뚝 떨어지는 바람에 배송받자마자 밥솥에 밥을 지어봤답니다. 윤기가 좌르르 찰진 밥이 완성되었어요.~^^~ 찰지고 고소하니~~ 너무 맛나네요.^^ ​남은 쌀은 바로 생수병에 옮겨담았어요. 다 옮기고보니 2리터 페트병5개하고도 조금 남아요.\n옥의티 두알 발견했지만 밥맛이 좋아 재구매의사 있습니다\n✔ 장점 예전에 먹던 쌀이 품절상태가 지속되어 새로운 메뚜기쌀에 도전해보았어요. 햅쌀이고 도정된지 얼마 되지 않은 상품이 왔구요. 배송 또한 빠르고 깨끗한 상태로 도착해 만족했어요. 일단 밥맛이 정말 좋구요. 보통 잡곡이나 현미로 혼합해서 지어먹는데 이 날은 쌀맛 느껴보려 흰밥 지었어요. 쌀알도 적당하고 고르고 균일한 편이에요. 냄새 같은건 당연히 안나구요. 그리고 다른 상품보다 저렴한 편이라 혹해서 구매한것도 있어요. 사실 예전에 먹던 쌀이 더 맛있기는한데... 판매하지 않고 있어 이후에도 이거 다 먹으면 메뚜기 주문할 것 같아요. 가성비 좋은 제품이라 생각합니다. ✔ 단점 제가 매의 눈으로 고르며 사진찍다보니 벌레먹은(?)것도 몇개 보였어요. 이거 외에 더 찾아보려고 계속 뒤졌는데 더는 발견 못했구요. 조금 찝찝하긴 한데, 밥맛이 생각보다 좋아 다음에도 구매는 또 할 것 같아요. ✔ 총평 가성비 좋은 쌀을 찾는다면 메뚜기를 선택하세요.\n달큰하고 고소해요\n쌀은 늘 시골에서 보내주셨었는데…최근 몇달간은 사 먹고 있어요 그래서 계속 다른 쌀 사 먹고 있는데 실패한적 없엇네요~ 요 황금메뚜기도…이름이 특이해서 ㅎㅎ 함 구매했네요~ 도정일이야…뭐..다른 쌀들도…다최근이규요~~~이거..상품도 특이라….더 좋았어요~쌀 알도…너무 가늘지 않고.. 지난번 샀던건…가격이 좀더 저렴했는데..쌀알이 정말 가늘었어요ㅋ 매끈하고 윤기가 나고……좋아 보이네요~~~ 살찔까봐…늘 잡곡 먹는 편이지만…첫날은..무조건 흰쌀밥 ㅎㅎ 한 번 물이 씼었는데…뽀얗게…불순물 없는거 보이시죠? 안심이 되네요~밥을 지어 보니….윤기 보이시나요? 윤기 좔좔~~밥이 정말 달큰하고…끝맛은 고소해요~ 밥이 젤 맛있는것 같아요 ㅎㅎㅎ 그냥 밥에 김만 싸먹어도 맛있는 맛이네요~요건…..다음에 재구매 할 생각이 드네요~~ 10킬로 사면….세 식구 한달 정도 먹는데….(많이 먹죠 ㅎㅎ) 아기가 31갤인데…밥순이에요 ㅎㅎㅎ 저도 밥순이 ㅎㅎㅎ 오늘도 맛있게 잘 먹었습니다~\n가성비 최고의 쌀ㅎㅎ 나쁘지않아요\n이전 까지는 아람쌀을 먹어왔는데, 근래 상품평에서 안좋은 쪽으로 리뷰글이 많이 올라오더라구요. 솔직히 상품질을 두고서 엄청좋은 품질을 요구하는 상품은 아니기에, 비슷비슷하면 뭐 딱히 갈아탈 이유가 없었겠지만, 몇몇 리뷰를 보니 더이상 못먹겠더라구요.. ㅎㅎ 그게 불량상품이었는진 모르겠지만.. 영 찝찝해서.. 저희가 먹었던 쌀은 문제가 없었지만 그래도 이참에 한번 갈아타보자해서 \"농협 황금메뚜기쌀\"을 구입하게 되었어요. 쌀 굵기는 솔직히 크게 마음에 들진 않아요.. 전에 먹던 아람쌀이 쌀자체의 퀄리티는 더 좋았던것 같아요.. 밥맛은 좋아요. 엄청 좋은 쌀은 안먹어봐서 뭐 정말 좋다고 말씀드릴순 없지만, 가격대비 이정도 품질이면 군말없이 먹어야 할것같은데요??ㅋㅋ 물에 오랫동안 뿔려봐도 눈에 띄는 불순물이나 물자체가 오염되지도 않고, 당분간은 안심하고 먹을것같아요!\n밥이 맛있어요.\n어쩌다 보니 집에 쌀이 똑 떨어졌습니다.ㅋㅋ 마트를 미루고 미루다 쌀독을 탈탈 털고나니 마트는 휴일 이었다는 ㅠㅡㅠ 그래서 쿠팡에 두번째 쌀을 구매했습니다. 무엇보다 당장 내일 밥을 먹어야했기에 로켓배송이 절실 했어요 ㅎㅎㅎ 받자마자 뜯어서 쌀독 채우고 바로 씻어 밥을 했습니다. 따로 햅쌀 마크를 확인 하진 못했지만, 2017년 쌀이라고 했으니 햅쌀이 맞겠죵? ㅠㅡㅠ 쌀봉지 구경 할 틈도 없이 바빴네요 ㅋㅋㅋㅋㅋ 얼마나 다급한 시간이었는지 모르실거라는 ㅋ 그래도 그정신에 사진 몇장 찍어 봤습니다. 보시기에 나쁘진 안을거예요. 쌀 상태 좋습니다. 밥 지었는데 윤기가 좌르르 흐릅니다. 남아있던 묵은쌀 한컵도 섞어 지었는데 새 쌀이 좋아서 그런지 감쪽같습니다. 밥 맛도 좋습니다. 재구매 하고 싶어용. 아니, 할거예요 ㅋㅋ\n오랫동안 먹던 쌀을 바꿔봤습니다\n철원오대쌀을 몇년간 쭉 먹어오다가 천정부지로 오르는 쌀값이 무서워(?)ㅎㅎ 이번에 한번 바꿔봤습니다 큰놈 군입대하던날 입소식 하던행사장 앞에서 마침 추수가 끝난지 얼마지나지 않은시기라 오대쌀 홍보를 하고 있더군요 얼결에 아마도 1kg짜리 한봉을 얻어들고 집으로 돌아 왔는데 밥맛이 너무좋아 그때부터 조금 금액이 비싸도 오대쌀을 쭉~ 주문해서 먹었습니다 이때까지만해도 두배가까이 가격차이가 나진않았음. 그런데 이건뭐 몇해동안 어찌나 가격이 오르는지 고생해서 농사 지으시는 농부님들께선 어찌 생각하실지 모르겠으나 소비자입장인 제가 볼땐 거의 두배차이가 나는 돈을주고 계속 오대쌀을 먹어야 하나 고민을 해오던중에 어제 보니 8만원이 넘는가격이 된 쌀값을 보고는 도저히 구입할수가 없더이다 코로나 시국은 점점 길어지고 우리같은 서민들 먹고살기는 갈수록 빡빡해지는 이때 도대체 얼마나 다르길래 이렇게 가격차이가 나나 궁금해지기도 하고해서 겸사겸사 적정선의 괜찮은 후기의 제품을 골라 구입해 봤습니다 어제 저녁에 주문해서 오늘새벽에 배송받았고요 뜯어서 양이 많은 관계로 김치냉장고에 보관합니다 ^^ 이렇게 보관하면 오래둬도 밥맛이 변하지 않아 좋더군요 아직 밥을 해서먹어보진 않았으나 육안으로 비교해보니 빛깔차이가 좀 나네요 따로 볼땐 몰랐는데 나란히 놓고 보니 조금 차이가 납니다 빛깔도 중요하겠지만, 밥맛이 제일 중요하니까 밥맛의 차이가 크지 않다면 앞으로도 쭉 우포메뚜기쌀을 먹을 생각입니다 9만원 가까이 주고 쌀을구입하려니까 너무 부담스럽네요 ㅎㅎ 이시국에 ㅠ\n찰기는 없지만 밥은 맛있고 저렴해서 좋음\n2020년산 등급 특상(보통) 2021년 1월 12일 도정 최근 도정한 쌀입니다. 금액도 저렴하고 리뷰도 괜찮고 농협 쌀이라고해서 믿고 구매했어요. 햅쌀은 아닌것 같아요.ㅎㅎ 리뷰에서는 찰기가있고 윤기가 좔좔 흐른다고했는데. 제가 밥을 잘 못지어서 인지도 모르지만. 지금 몇번 지어먹었는데 찰기는 거의 없네요. 그렇지만 밥맛은 괜찮아요. 쌀 상태도 좋고 밥맛도 좋지만. 찰기는 거의 없습니다.ㅎㅎ 그래도 요즘 쌀값이 많이 올랐는데 저렴하게 잘 산것같아요. 코로나때문에 집에서 하루종일 삼시세끼 차려 먹다보니 쌀이 금방 떨어지더라고요. 20키로 한달도 못가요.ㅠ 햅쌀은 아닌것 같지만 만족합니다. 맛있게 잘 먹겠습니다.\n두번째 구매입니다 밥맛이 좋고 쌀이 좋아서 제구미했어요 이번에 산건 통에 담는데 부스러기가 좀 나왔어요(사진에 올렸어요) 밥 맛은 변함없이 좋아요 진심 냉장보관 추천드려요 쌀사서 처음 몇일은 맛있는데 후에는 맛이없죠 그런데 냉장보관 하니까 오랫동안 맛있는밥 먹을수 있더라고요\n집콕생활의 필수 쌀^^\n아이들의 집콕생활이 늘어가면서 쌀이 진짜 빨리 떨어진다 한창 클 나이인 두 딸래미들이 어찌나 밥을 잘먹는지 돌아서면 밥을 차려야한다 ㅠ 언제 이렇게 먹었는지 쌀이 급하게 필요해서 쿠팡에서 찾다가 쌀값이 왠지 다들 오른것 같은 이 느낌 ㅠ 왜이리 쌀값이 비싼겨~~^^ 그래서 적당한 가격에 빨리배송되는걸 위주로 찾다가 황금메뚜기쌀로 결정^^ 로켓배송에 2020년쌀이니깐 바로 시켰어요 맛있을까 걱정했는데 의외로 밥을 하고나니 쫀득하니 밥맛이 좋다 ~ 10키로 쌀을 직접 3층까지 엘리베이터도 없는 우리집에 배송해주니 정말 일석이죠당^^ 맛난 밥상차려 오늘도 맛나게 먹어야죠^^ 모두들 밥심으로 건강한 하루 되시길~~\n쌀 한톨 없을때\n고마운 로켓배송~~ 예전에 메뚜기쌀 맛있게 먹었던 적이 있어 재주문했어요. 역시나 이물질 없이 깨끗해요. 깨진 쌀도 많지 않구요.도정날짜도 최근인 제품이네요. 30분 정도 불린후에 밥 했더니 찰지고 좋으네요.\n밥맛도 괜찮고 가격도 적당한 메뚜기쌀\n요즘 마트에 쌀값이 너무 비싸서 쿠팡으로 주문하고 있어요. 원래 메뚜기쌀 먹었는데 메뚜기쌀도 종류가 여러가지네요. 도정일이 그리 오래 되지 않았고, 쌀 상태도 괜찮을 것 같아 이번에 두 번째 구매했어요. 여름에는 보관할 때 조심해야 벌레가 생기지 않지만, 요즘은 날씨가 많이 덥지 않아 상온에 보관해도 괜찮네요. 밥은 그리 찰진 비싼 쌀은 아니고, 가격대비 밥 지어 먹기는 무난하네요. 영양을 더하기 위해 잡곡 섞거나 찹쌀 섞으면 밥맛도 더 좋고, 더 찰진 것 같아요.\n농협이어서 믿고 구매했습니다 아무래도 일반 쌀보다는 농협이 뭔가 믿을수 있는 느낌(?) 어머니가 그러시길 쌀을 잘못사면 묵은 냄새가 많이 나거나 쌀벌레가 생기기 쉽다 하더라구요 이번에 구매한건 묵은 느낌은 없었어요 평소 그냥 백미만 넣어 먹지는 않고 흑미 현미 등 잡곡을 굉장히 많이 넣어 먹습니다 그래서 순수한 백미 맛은 잘 모르겠어요. 쌀상태는 괜찮았고 순수 흰쌀밥을 해봐야 진짜 맛을 알것 같아요 잡곡밥 위주로 해먹으니 잡곡 맛이 더 강해서 사실 백미가 들어갔는지도 모를정도네요\n우왕~ 쌀 값 너무 비싸네요. 기존 먹던 쌀은 너무 비싸서 어차피 잡곡 섞으니 조금 저렴한걸로ㅠㅠ 안비싼게 없고 마트가면 돈 십만원은 우습게 나가고 서민들은 오늘도 웁니다ㅠㅠ 먹다 남은게 있어서 아직 개봉전인데, 맛이 있던 없던 먹어야니깐요^^ 단일미 먹다 먹으면 당연히 맛이야 조금 떨어지겠지만, 찹쌀 좀 섞어 먹으면 괜찮겠죠~ 창녕 우포쌀 두어번 먹은적 있는데 나쁘지 않았어요. 웬만한 쌀들이 몇 달전 10kg 가격이 20kg짜리 가격이 됐네요. 이럴땐 시골에서 부모님께서 쌀 보내 주시는분들이 부러운~ ^---^;;\n도정일 너무 좋아요\n장점 1.저렴하다 2.쌀은 도정일이 중요함...도착한 날이 7월26일인데 도정날짜가 7월23일이면 엄청 양호한 편 3.비닐봉지에 포장돼 와서 쌀흘림 없었고 비교적 양호하게 배송됨 4.밥지어보니 적당히 촉촉하고 먹을만 함...이 가격에 이 정도 품질이면 재구매 의사있음 단점 1.쌀알갱이가 좀 작은 느낌 2.도정단면 보니 쌀눈을 완전히 날린 듯 보임 추가후기 먹어보니 기름지고 촉촉하니 양호 어떤 책 보니 도정 많이한 백미가 현미보다 건강에 되레 좋다고 함\n먹어보고 리뷰 달려고 구입후 1주일이 지났네요! 공공쌀 시켜먹다가 요거한번 시켜봤어요! 단순해서 농협이란말이 급 꽂힘^^ 밥해서 먹어봤슴다! 햅쌀이 아닌이상 최고는 아니구요! 중 상은 하는듯! 다른통에 부었는데ㅈ깨진쌀없이 깨끗했구요 밥맛도 괜찮은편이예요! 공공쌀이랑 사실 많은차이가 나진 않은데 좀더 윤기가^^ 나네요! 재구매의사~~ 딱히 결격사유는 없는듯^^\n쌀 10KG 구매하면 탄수화물 섭취해야 힘이나는 일인~혼자 먹는데 2개월 조금 넘게 먹게되네요 마트서 구매하면 무거워서 항상 쿠팡서 주문해서 먹는데 몇가지 증류의 쌀을 먹어보니 그닥 나쁘진 않고 거의다 먹을만했어요 요 황금메뚜기 쌀은 예전에 먹어봤는데 개안아서 주문했어요 일단 밥을해서 먹어보구 후기다시 올릴께요 밥을해먹어보니 그닥 나쁘진 않네요 톳가루 다시마가루 넣어서 밥을해서 비벼먹어보니 개안네요\n상품이 좋은건아니라도 농부님들께 감사.\n상품구입자가 제일많길래. 이천쌀구입하려다 구입했네요 도정한지오래안되겠지해서 물량을 조금넜었더니 완전꼬드밥이되 다시 물조금붓고 뜸들여보네욤 상세히안보고 구매하지마시길 2020년3월30일 도정이네욤 농협쌀이라 믿고구매했습니다지금봉투상세히보니 특.상.보통.중에 보통이네요.ㅋㅋ 농촌에서 농사지으시느라 고생하셨을 농부님들생각하며 감사히 잘먹겠습니다.\n여름에 구매한 쌀에서 처음으로 벌레가 생겨 많이 놀란탔에 상품평도 꼼꼼히 보면서 이 쌀로 구매했어요. 먹고 있는 중인데 아직까지는 만족스럽습니다, 너무 고가의 좋은 쌀들은 알지만 사먹기 부담스럽고 저가의 비슷비슷한 쌀중에서는 어떤 쌀이 그 중에 뭐가 나은지 지식이 부족해서 비교할 능력은 없지만 너무 바스라지지않고 색감 이상없고 벌레꼬이지않는 밥맛 좋은 쌀이면 만족합니다.\n첫번째 질이 너무좋아 두번째구매때 좀다르네 했고 3번째 구매인데 처음보다 질이 좀 떨어집니다 도정날짜는 최근이지만 질은 좀 된듯한....왜일까요? 이번까지만 먹고 다른거 찾아봐야겠어요\n대체로 만족합니다, 도정일도 4일지난 최근도정이네요, 쌀알4 크기4 빛갈3 쌀뜬물빛갈3 밥지을때냄새4 등 5점만점기준 개인의견입니다. 복합미이다보니 쌀빛갈이 고르지못하고 쌀뜬물도 아주 뽀얗지 않은게 좀 아쉽지만 좋습니다. 도정일만 최근이면 재구매의사있습니다.도정일과 생산일없어요ㅠ\n햅쌀이라해서...구매했는데.... 제조년도 도정일도 아무것도 표기않되어있어요 맏고 먹는수밖애요 다른분들 올린거보면 다 나와있던데...\n밥맛 좋아요\n아빠가 보내주시는 쌀이 떨어져서 구매해봤어요 밥할때 항상 풍년압력솥으로 한끼 먹을양만 바로 해먹는 스타일이예요 여주쌀 먹다가 요거먹으니 찰기가 좀 떨어지네요 그래서 별 하나뺐구요 도정날짜 밥맛 향 모두 만족합니다.\n중간에 약간 작은 알맹이들이 있긴하지만 쌀 상태 양호합니다 저희집은 흑보리와 찹쌀을 섞어서 밥을했는데 맛있게 잘 됐네요\n도정일 최근상품이라 좋아요\n도정일이 최근이라 맘편히 먹을것같아요 곧 여름되면 보관이 어려울듯하여 쌀통도같이 구매해서 바로 쌀통에 넣었어요. 중간중간 거무튀튀한게있는 알갱이들ㅇㅣ 몇개 보이더라구요 . 그래도 아침에 밥이 윤기나게 잘돼서 만족합니다~^^!\n믿고 구매하는 창녕군 농협 메뚜기쌀 좋아요\n쌀 20킬로는 보통 한 달에서 두 달 정도 먹는 것 같아요~ 밥을 얼마나 집에서 많이 먹느냐에 따라 쌀소비량이 다르지만, 요즘은 코로나로 집밥을 많이 먹어서인지 예상보다 빨리 쌀이 떨어져서 쿠팡으로 급하게 주문했어요. 배송도 빠르고 기존에 한 번 먹어봤던 쌀이라 재주문하게 되었네요. 밥맛은 보통이고 쌀 상태는 괜찮은 것 같고, 윤기가 흐르거나 밥이 찰진 느낌은 없지만 창년군 농협 메뚜기쌀로 믿고 구매하고 있어요. 밥 지을 때 좀 더 윤기나게 하거나 찰지게 하거나 영양보충을 위해 잡곡을 섞어 먹는 것이 더 좋은 것 같아요.\n나름좋아요,맛있어요\n아직밥지어먹진않았는데쌀상태는좋아요 추가 밥지어20분후먹었는데찰기도있고맛있어요\n전에 롯0마트에서 구매해서 먹어봤던 기억이~ 괜찮았던거 같아서 재구매했어요~\n물량도 많이 안잡아도 맛있는 밥이 되더라구요 저희는 가스로 압력밥솥에 합니다\n좋아욧ㅋ\n두번째 구매 입니다. 나름 괜찮아요ㅋ. 쌀알도 깨끗하고. 구수하니 맛있어요ㅎ\n자주 먹는 쌀\n4월4일 받은 쌀 도정이 3월25일이예요. 참고하세요. 대형마트,정미소에서만 쌀 사먹어봤어요. 아직 정말 맛있다고 느낀건 강원도철원오대쌀? 밖에 없었어요^^; 진짜 맛이 다름.윤기부터 밥이 꿀맛.(단점이 가격이 비쌈) 그외에 여태 먹은 쌀은 솔직히 그맛이 그맛.. 게중에 평타치는게 요 쌀이라 쿠팡에서 지금 3번째 구매인듯해요. 10년차 주부인데도 쌀이 어느정도 남았는지 감을 못잡아서 똑 떨어지고 급하게 배달하려다가 온라인 처음으로 쿠팡서 주문했었네요. -_-;; 그담부터 똑 떨어지면 무조건 쿠팡. 쿠팡은 역시 빠르고요ㅎ 각설하고 가격은 (이번구매가 51,900원) 5만원 초반대로 싼편이고, 밥맛은 평타입니다!\n그냥 무난하게 좋은것 같아요\n쌀은 그냥 매번 싼 것만 사먹다가 어머님이 얼마전에 비싼 쌀을 주셔서 먹어봤는데 진짜 다르긴 하더라구요~ 그렇지만.. 매번 비싼 쌀 사먹긴 그렇고 해서 적당한 가격대로 로켓으로 주로 시켜 먹는 편이에요. 그런데 저번에 로켓 되는 것 중에 대충 골라서 샀더니 쌀알도 작고 맛도 별로더라구요.. 그래서 다음엔 그래도 중간급은 넘는걸로 사야겠다 하고 이 쌀을 시켜봤어요. 쌀알이 작지도 크지도 않고 적당한 정도? 에요. 집에 있는 잡곡과 함께 밥을 지으면 윤기가 좀 더 없어진다고 해야하나? 반지르르 하지는 않더라구요. 그래도 저번에 시켜먹었던 쌀보다는 훨씬 괜찮아서 그럭저럭 무난하게 먹을만해요.\n황금메뚜기쌀이요^^\n허리아픈 아내를위해 남편이밥을하려는순간 어 ㅠㅠ 여보 쌀이없어 ㅎ.ㅎ 걱정마.주문했어요.낼새벽에 도착할꼬얌 남편왈.세상좋아졌다아아아 쿠팡맨감사합니당 힘드셧죠. 비오는데 안전배송 되었습니다. 젖지않고 뽀송뽀송 왔습니다. 쌀알굵기는 보통인줄알앗는데 집에남은거랑 비교하니라 의외로굵고 통통한편이었습니당 깨진거없이왔습니다. 굿굿굿.우리칭구에게 사라고해야겠어요.추천\n가격이 좋고 쌀품질도 나쁘지 않고 무난해서 최근에 몇번 주문했어요 밥해놓고 보온하려고 재가열 할때 그전에 먹던 쌀보다 조금 퍽퍽한 느낌이 있어 먹을만큼 해먹기를 권합니다 쌀마다 10kg가격이 크게는 15000원 정도 차이가 있어 비싼것은 아우래도 밥맛이 좋긴합니다 요즘 탄수화물을 적게 먹는 추세여서 밥을 많이 먹지않으려면 굳이 비쌀필요는 없지만 저장을 잘해서 오래 먹으려면 좋은 쌀이 낫습니다 밥맛 좋은쌀은 집집마다 선호하는 기준이 다르므로 탄력성있게 선택하시는게 좋을듯 합니다\n쌀도 매끈하고 찰기있네요 !\n얼마 전까지 쿠팡에서 다른쌀만 내내 주문해 먹다가마침 쌀이 떨어져서 재구매했는데 배송되어온 쌀에 냄새가나서보니 곰팡이가 펴있고 쌀 색깔도 까무잡잡하더라구요 매번 믿고 주문해 먹던 쌀이었는데 큰 실망감과 함께 이번에 반신반의하며 메뚜기쌀을 주문해보았네요 일단 쌀에 냄새도 전혀안나고 뽀얀쌀 ~ 첫인상은 합격이에요 쌀통에 옮겨담고 쌀을 씻어 밥솥으로 직행 ! 밥먹기전 깜빡하고 못찍어 밥을 푼후에 찍은 점 양해부탁드려용ㅠㅠ 밥이 되자마자 먹어본쌀은 윤기가 흐르고 너무나도 찰지고 맛있었습니다 아무래도 시간이 좀 지난 건 맛이 덜하긴해요 그치만 다른쌀과 비교했을때 전혀 뒤쳐지지않습니다 앞으로도 믿을수 있게 좋은쌀만 보내주신다면 계속 재구매하여 먹을 의향 충분히 있어요 ~ ^^\n가격대비 좋은쌀이예요,굿\n도정일이 9월1일 배송일이 5일 새벽^^ 도정일이 얼마전이라서 만족합니다. 밥해먹기전이지만 이미 먹어본 지인한테 추천받아샀기에 믿고 구매합니다. ---‐--- 6일날 오늘드디어 밥을 해봤는데요 쌀도 뽀얗고 물도 뽀얗고 밥을 지을때 불려서 밥을했더니 밥맛이 너무 좋네요. 찰기가 있어요. 밥물이 중요하네요~~ 참고하세요. 씻고 불려서 밥을 해보세요\n✴맛있는 쌀 고르는 팁! ✔품종 선호하는 품종이 없고, 어떤 것을 사야하는지 잘 모르면 '단일품종'( 순도80%이상 )의 쌀을 고르는 것이 좋다. ​ 쌀의 품종에 '혼합'이라고 적혀 있다면 다양한 품종이 섞여서밥을 지을 때 식감이 떨어질 수 있단다 ✔도정일 쌀은 도정된 날로부터 수분과 영양소가 손실되어 시간이 지날수록 품질이 떨어지기에 도정한 날이 최근일 수록 좋으며, 최근에 도정한 쌀일수록 산화가 적어 밥맛이 더 좋다 보름 이내의 쌀을 고르는 것이 좋다 ✔등급 등급(의무 표시사항 / 멥쌀에만 해당)은 특 / 상 / 보통 / 등외 당연히 등급이 높을수록 품질이 좋고완전미(손상이 없는 쌀) 함유율이 높을수록 등급이 높아짐 ✔단백질 함량 쌀에 포함된 단백질은 수분이 쌀알 내부로 침투하고 쌀알이 팽창하는것을 방해하기 때문에 단백질 함량이 낮을수록 밥이 부드럽고 찰기가 생겨 더 맛있어진다고 한다 단백질 함량 기준은 수(6% 미만), 우(6.1~7.0%), 미(7.1% 이상)으로 표시됨 단백질 함량은 임의표시사항이라 표시되어 있지 않은 경우도 있으니 참고하세요.\n농협쌀이네요\n요즘 쌀이 남아돌아 농민걱정이 많네요농협쌀은 대략다 좋아요 본인도 농사지어 농협에 판매후 다시도정한쌀 구매해서 먹네요 그럼 아시져? ?\n터지지않고 무사히 잘 왔어요\n늘 먹던 거 말고 다른거로 시켜봤어요 씻을때 약간 탁한 색 쌀뜨물이.나와서 여러번 씻어줬어요 잡곡을 섞어서 밥을 했는데 찰지고 단맛이 나네요 깨지거나 이물질이 없어서 걱정없이 맛있게 먹을수있어요\n맛있어요\n2번째 구입했어요 쌀도 괜찮고 밥맛도 좋아서 또 구입했는대 쌀봉투가 찢어져 쌀이 많이 나와있었어요 박스안에 담겨온 쌀이라 배송과정에서 찢겨질것 같지는 않고 쌀 쏟기좋으라고 뚤어준것은 더욱아닐텐대 쌀이 많이 나와있어서 속상한것 외에는 좋아요 다음에 또 살겁니다~\n근데\n이 쌀은 왜 익지를 않나요 물에 불려서 밥해야되는 쌀인가? 쌀자체는 좋은데 백미를 잡곡코스로 돌려도 설익고 딱딱한 부분이 있음\n메뚜기쌀\n지난달에 사먹어보고 와우가격 할인되어 한포대 더 쟁여 놓아요. 그런데 얼마나 험하게 다뤘는지 포대가 터져서 쌀이 흐르고있음 ㅜㅜ 우째 이런일이...\n몇달전이 구입해서 맛있게 먹었던 기억이 나서 오랜만에 재주문했어요~ 일단 도정날짜는 최근이라 맘에 들었네요 까서보니 나름 괜찮아요 깨진밥알도있고 쌀 부스러기라해야하나 없진않지만 딱히 그런건 신경안써요~ 다만 예전에는 뽀얀색이였는데 이번쌀알은 뽀얗진않아요~ 아직 밥 짓기전이라 맛은 모르갰지만 나쁘진않을것같아요 밥지은후에 또 다시 남길께요~ 통은 1300미리 통 8개하고 밥 두번 지을정도가 남았네요 ㅎ 담아서 3통은 냉장보관 5통은 냉동실에 넣어뒀어요 요즘 마트가면 쌀값이 많이 올랐는데 적당한가격에 나름 잘 산것같아요~\n쌀은 아직 개봉전... 배송은 엄청 빨랐구요.. 일욜쯤 뜯어서 먹어보려구요.. 먹ㄱᆢ 밥맛후기 올릴케요~ 쌀 뜯어서 한컷 덜어서 한컷.. 밥해서 한컷ㅋㅋ 밥맛은 좋아요.. 햅쌀이라 그런지 저는 살짝 질게 되었는데 냄새 안나고 맛있어요~~\n밥맛은 좋은편이에요.\n쌀알이 검은것도 좀있고, 가루가 좀 많아서 교환했는데 빠르게 교환받았고 밥에 찰기가 돌아 맛이 좋습니다. 그런데 냉동 후 해동하면 밥맛이 좀 떨어지네요. 도정은 최근입니다.\n맛은 모르겠지만 ^^\n맛은 모르겠지만 내가 사본 쌀중에서 입자가 많이 부서져 있어요. 왜 일까요? 마치 잘게 부순것처럼 ㅠㅠ 이런쌀인건지 도정이 잘못된건지 ? 저도 궁금해요 부서져서 정전기도 일어나는 .\n믿고 구매해보세요. 밥맛 좋아요.\n시골에서 늘 쌀이 올라와 이렇게 구매를 하지 않아서 예전 기억에 오대*철원*를 검색해보았는데.. 우와 쌀가격이 많이 올랐더라구요. 그래서 검색해보니 이쌀의 상품평이 좋아서 믿고 구매해보았습니다. ***와우! 선택은 성공!!*** 쌀 믿고 주문하셔도 됩니다. 저희 시어무니께서도 밥맛이 좋다 하십니다. 살림왕이신 어무니께서 인정해주시니 다음에도 재구매 입니다. 물론 햅쌀나오면 시골에서 구입하시겠지만요.^^ 고민마시고 구매해서 드셔보세요. 밥을 지어서 찍은 사진과 또 찹쌀을 섞어서 지은 사진 같이 첨부해봅니다.\n오랫만에 쌀샀어요~ㅋㅋ 일년 넘게 현미만 먹었거든여~~ 쌀밥이 먹고싶더라구여ㅋㅋ 쌀 상태 너무좋고 도정 포장 최근이라 더 좋으네요~~\n재구매해먹는 쌀이예요 쌀알크기도 좋고 깨진쌀 조금 섞여잇지만 밥 지엇을때 윤기나고 맛도 좋아요 도정일도 얼마전이고 배송 빠르고 좋아요\n저대로 보지 았고 그냥 김치 냉장고에 넣어너 사용해요... 더워지는 날씨에 3식구인처희 집에는 딱인것 같아요... 다른 잡곡들과 섞어서 먹다보니... 나쁘지 않아요...\n맛이 좋고 고소함♡\n예전에도 구매하고 괜찮아서 재구매입니다. 밥맛도 괜찮고 찰기도 있어 고소해요. 쌀벌레 같은것도 전혀 없고 깨끗합니다. 재구매의사 있어요♡찰지고 맛나요\n쌀이 똑 떨어져서 로켓배송 되는것중에 골랐어요 메뚜기쌀은 처음 먹어봐서 20키로 살까하다가 혹시 모르니 일단 10키로 짜리로 사봤어요 20년산이고 도정일은 20일쯤 전이에요 상품평이 많고 좋길레 기대를 하고 오자마자 밥 지어봤어요 기분탓인가 뭔가 원래 먹었던 쌀보다 윤기가 있고 찰진것 같네요 먹어보니 확실히 찰지고 맛이 있었어요 그동안 왜 안먹었을까 싶네요 아마도...메뚜기..라서 일단 제낀것 같긴 해요 ㅋ 암튼 가격도 괜찮고 맛도 좋아서 한동안 좀 먹을것 같네요\n친정에 이쌀 저쌀 보내드리다가 메뚜기쌀로 고정했어요 농사지으셨던 엄마가 좋다고 하셔서 계속 구입하고 있습니다 윤기도 좋고 밥맛도 좋아요~\n자주사먹는 쌀이 매번 품절이라... 쿠팡인기상품으로 구매해봤어요. 아주 찰기는 없지만 밥맛 괜찮네요~\n로켓배송으로 담날 배송완료 가격 10키로 20900원 구매동기 엄마 일터에 쌀이 똑 떨어졌다고 시켜달래서요 노인네라 사진찍기 불가라 어떤지만 캐묻고 쓰는평입니다 저희보다야 어르신들이 좋은쌀인지 묵은쌀인지 더 잘아실테죠^^ 도정 날짜도 최근이고 쌀도 깨끗하니 싸래기없이 통실하데요 씻으니 뜬물도 뽀얀게 밥지으니 윤기가 흐르고 맛도 좋다시네요 일터에서 서너분 점심해서 드시는데 이모님들이 오데서 시킨거냐 물으시더래요 맘에 드셨나봅니당~~ 요즘 쌀값도 많이 올랐는데 10키로 이가격이면 참 착하다고 봅니다 제눈으로는 안봣기에 별은하나 뺏어요 재구매요? 담번도 요기서 시켜드리려구요 저도 담번엔 여기서 시켜먹어보는걸로~~ 앜 ㅋㅋㅋ 손에한줌쥐시고 찍으랫더니 조래찍어오심 박수짝짝 ㅋ 두장 첨부합니다\n쌀이 쩔지 않고, 다른 의미로 쩔어요. 밥을 하면 물을 얼마나 넣느냐에 따라 고슬밥이 되거나 또는 맛있게 찰진 밥이 됩니다. 쌀눈도 넣어서 먹고, 현미. 잡곡 등과도 섞어서 먹어보았어요. 원래는 이것보다 조금 더 비싼 타제품을 애용했는데 이제 특별한 문제가 발생하지 않는 한 황금메뚜기 쌀로 정착해도 될것 같습니다. 어제는 찰진밥에 순두부찌개를 함께 먹었고 오늘은 좀 물을 적게 조절하여 고슬밥을 만들어 새우볶음밥을 만들어 먹었어요. 다이소에서 판매하는 중사이즈의 계량컵 한컵이면 딱 1인이 하루 먹을 밥의 양이 나옵니다. 저는 그렇게 해서 아까운 쌀 낭비하지 않고 매일매일 맛있게 밥 지어먹어요. 아, 날 따뜻해지면 꼭 쌀은 냉장고나 서늘한곳에 넣어서 보관하시는 것이 좋습니다:) 유재석보다 정직한 황금 메뚜기쌀 . 창녕군의 정기를 담아 우리에게 늘 질좋고 가성비 좋은 상품 제공해주세요~~ (모업체처럼 소리소문없이 가격 올리면.... 미워할~~꺼어햐아~~!!!!!!) ------- 2주정도 먹어보니 쌀이 좀 건저하네요. 방금 안쳐도 오래된 밥같이 지어져요\n가격 맛 괜추\n다 먹고 다른거 구입.. 쌀은 골고루 사서 먹는데 메뚜기쌀은 1년에 2번정도 사먹음.. 가격 맛 괜추\n쌀 필요하신분~당장 사서 드세요~~^^\n★쌀이 떨어져 급 주문. 첫구매~ ★쌀사러 간만에 동네 마트갔더니..저렴한 가격으로 파는곳인데도 너~~무 비싸서..ㅠㅠ 안사먹은지 오래돼서 시장 가격을 몰랐네요.ㅠㅠ 10키로가 37000~39000정도..ㅠㅠ 이 쌀도 가격변동이 크게 있었던듯하지만 그래도 만원정도 싼 가격이면 횡재한 기분??^^;; 급히 쿠팡 뒤져 저렴이로 찾던중 평이 좋아서 구매.. ★주문 다음 날 바로 받아서 받자마자 밥지어 먹었습니다!! 쌀 상태가 깨끗하고 고르고 괜찮았는데 간간히 거무티티한쌀. 약간 오래돼보이는 쌀알처럼 보이는것도 있었지만 전체적으로 깨끗하고 괜찮았습니다~!! ★밥 되자마자 열어보니 기대보다 윤기가 흐르고 밥 때깔도 좋아서 눈으로 만족스러웠고 휘휘 저어 바로 저녁밥으로 먹었는데 남편도 밥맛 좋다하며 입으로도 만족해하며 김치찌개와 두그릇 뚝딱했습니다~!! ★가성비 따질것도 없이 참 좋네요~^^ 한 두톨씩 나오는 거무스름한 쌀알이 섞여있더라도 밥 잘 되고 맛좋고 이만하면 가격적으로도 아주 훌륭하다 생각됩니다~^^\n할인된 이유?\n몇개월째 먹구있어요. 처음 구매시 햅쌀인데 할인이되서 반신반의했는데 밥 맛이 좋아 걱정없이 사 먹구있어요! 얼마전 아빠한테도 보내드렸네요.\n쌀품질은 랜덤!!\n쿠팡통해서 여러번 쌀을 구매해 먹고있는중입니다^^ 이브랜드쌀은 두번째구매인데요~ 아무래도 쌀은 품질이 랜덤인거같아요ㅠ 최근 도정일자가 찍혀있긴하지만 쌀알상태는 좀 별로라.. 저번엔 엄청 뽀얀색 쌀알이던데 이번엔약간 누리끼리?? 하달까?? 쌀알이 깨지거나 그러진않았지만 거뭇한쌀도종종 있고 저번보단 좋지않았어요~ 그래도 밥맛은 좋네요~~ 같은 브랜드쌀이여도 좋았다가나빴다가.. 운에 맡겨야하나봅니다 ㅋㅋㅋ 전체적으론 만족합니다!!!\n지난번 주문해서 먹어보았는데 괜찮아서 재주문합니다 2020년 10월9일 찹쌀이 섞인듯 찰져요\n요즘 쿠팡에서 쌀을 사먹기로 마음을 먹고 상품평하고 가격대 마트와 비교해보며 이것저것 시켜서 먹어보고 있어요. 아무래도 쌀도 동네할인마트 보다 저렴한것 사실이니 이번에 구매한 황금메뚜기쌀 밥 지어 먹어봤는데 나쁘지 않아요. 근데 윤기바 흐르거나 찰지게 맛있진 않고 적당히 가격대 쌀 인것 같은 느낌이 들더라구요. 쿠팡에서 풍*쌀이 저는 더 맛 있었어요 ㅎㅎ 도정도 최근이였어요. 평이 워낙 복불복이긴해도 문안히 먹을 만한 쌀인것은 확실합니다.^^\n급하게 주문했는데 후기들이 괜찮아서 주문해봤습니다 황금메뚜기쌀 예전에도 먹어본 기억이 있어요 이번에 좀 싸게 세일하길래 얼른 선택했습니다 2020년 햅쌀이고요 13일에 주문했고 8일에 도정한걸 보내주셨어요 일주일도 안됏으니 맘에 드네요 무겁게 사들고 오지 않아도 되고 마트보다 싸게 샀으니 만족해요^^ 쌀사진과 밥사진도 첨부했으니 참고하세요 개인적으로 밥맛은 맛있었습니다 참고로 귀리밥 해드시면 더 맛있어요^^\n가격변동이 쫌 있기는한데.. 적당히 괜찮아서.. 쭉 재구매중입니다~~~~♡\n리뷰가 좀 늦었긴하지만..쿠팡에서 쌀을 시켜 보면서도 좀 미심쩍기는 했습니다.하지만 쌀을 먹어보니 이거 참 맛이 좋군요..^^ 다음에도 쌀떨어지면 편하게 시켜서 먹어야 될듯하네요..잘먹겠습니다.\n괜찮은거같아요\n쌀 맛있네요 맨날 햇반만 구매해서 먹다가 백조되고 집에 있는 시간이 많아져 쌀을 구매해서 직접해먹어야겠다 하고 쌀 구매했는데요 후기도 괜찮은거 같아 시켰어요 성격도 급하고 배고픈걸 오래 못참아서 항상 취사할때 쾌속취사로 15분으로 밥 짓거든요 근데 보통 살짝 뜨거운물로 쌀 헹궈서 쾌속취사하면 고루 잘익던데 이건 평소에 짓던 물양으로했더니 밥이 살짝 설익어서 당황했어요ㅠ 너무 배고파서 그냥 먹긴했는데 물양 재기가 힘들더라구요 기분탓일수도 있긴하지만 전 살짝 진밥을 좋아해서 물도 다른분들보단 조금 더 넉넉하게 담아 짓는 편인데도 두번이나 설익어서 당황스럽더라구요... 그 다음엔 또 너무 많이넣었는지 좀 많이 질어져서...ㅋㅋ 물양은 계속해서 조절해봐야될것같아요 그래도 밥짓고나면 뽀얗고 맛나게 잘된답니다 밥지은 사진은 없구요 쌀 사진이라도 참고가 된다면 보시길 바래요^^ 수고하세요\n메뚜기쌀 3년째 계속 사먹고 있어요. 다른 쌀들도 사먹어 봤는데, 벌레가 생기는 경우도 있고 쌀알이 깨진것도 있어서 더 비싼 값주고 샀는데 실망한적이 한두번이 아니였거든요. 메뚜기쌀은 합리적인 가격에 밥 지으면 쌀눈도 보이고 찰지게 밥이 잘되요. 정기배송으로 구매해 먹던 제품이고, 쌀 떨어지면 고민하지 않고 추가 구매하고 있어요. 쌀벌레나 나방같은 것 생긴적 없어서 좋아요.\n밥맛 좋아요~\n요즘은 밥통이 좋아서 그런지 비싸게 특급을 구매해도 상급이랑 거의 다를바가 없다고 느껴서 이번에는 상등급을 구매했는데 역시나 밥맛이 좋네요~거의 10kg정도 먹으면서 하나더 느낀건 다른 쌀에 비해서 물을 굉장히 적게 넣어야지 질어지지 않더라구요.참고하시면 도움될꺼 같습니다.\n집에서 밥을 안해먹다가 아기 유아식하고 쌀수요가 늘어 작은거 사먹다 금방먹어서 10키로 짜리 사봤어요 깔끔하게 비닐로 포장되 왔네여 쌀만 올줄알았는데! 평이 좋아 구입해봤는데 맛있네여 쫀뜩하니 :) 갖 지은밥에 김이나 햄을 같이 먹으면 정말 맛있죠 ㅎㅎㅎㅎ 우선은 아기부터 먹였습니다 ㅎㅎ 얼렁먹이고 저도 냠... 바로 받아서 소분해 냉장 보관중입니다 도정도 최근것이라 믿음직 스럽네요 !! 소분하다 보니 쌀가루가 많이 나와요 ㅠㅠ\n가격도저렴하고 쌀도좋아요!아직밥을해서먹어보진않앗지만 쌀상태는좋아요 .굳이가격비싼거사먹을필요없을것가타요!도정일은 2018.11월14일.담에도구매할게요! 추가후기 11월21일드디어밥해서먹엇네요~역시나기대이상입니다! 밥이찰진게넘맛잇어요~저렴해서밥맛없을가걱정되서 10KG짜리를삿는데 20KG짜리살걸그랫네요!다먹고20KG로사야겟어요!가격만오르지않으면~~\n끈기가 별로 안좋은데 잡곡과 섞어 먹습니다\n직접 농사지은쌀 먹다가 이제는 가성비 좋은쌀 여기저기 기웃거려 사먹고 있습니다 간혹 깨진쌀 거뭇한 쌀 보이지만 이 정도면 괜찮은거 같아요 쌀알이 살짝 작은 듯한감도 있어요 항상 새 쌀 들어오면 새하얀 쌀밥만 개봉시 해먹어 보면 쌀 상태를 금방 알 수가 있어요~ (전기밭솥 압력밥솥에 한번씩 해보면요^^) 물조절 몇번 더해봐야 하겠지만 기대했던만큼 고소한 냄새는 별로 없고 무엇보다 윤기는 도는거 같은데 막상 먹으면 물과 밥이 따로인 맛....뭐라 설명해야할지... 잡곡과 섞어서 잡곡 끈기고 먹고 있어요 쌀 값도 올라서 밥 소비 많은 저희집은 가성비 따질 수 밖에 없는데 이 가격에 괜찮은 정도의 쌀이지만 재구매는 안할거 같아요;;;\n두번째 구매해서 먹는쌀입니다 쌀알의 크기도 적당하고 쌀 표면도 매끈하고 깨끗하네요.... 도정일자도 최근이구요 로캣배송으로 깔끔히 포장되어오니 안심하고 택배로 시켜서 먹습니다 밥을 해보니 윤기나고 구수한 밥맛이 납니다 저희집은 검정찹쌀을 함께 넣어 먹기도해서 밥맛의 쫄깃한 식감을 즐기긴 합니다 머니 머니해도 한국인은 밥힘이니까여.. 사진 몇컷으로 메뚜기쌀의 상태를 확인시켜드릴께여..\n3번째 구매에요. 이번엔 별 한개 뺐는데요. 깨진 알갱이들이 좀 많아서 뺐어요. 밥맛은 지난번과 같이 괜찮아요.좋았어요.\n쌀이 다떨어져서 어떤거 먹을까 하고 보다가 창녕 메뚜기를 시켜봤다.. 일부러 비교하려고 철원 오대미 10키로와 창녕 메뚜기쌀 10키로를 사봤다 철원 오대미를 먼저 먹어보고 그다음 창녕 메뚜기를 먹었는데 내 입맛엔 메뚜기쌀이 더 맞는거 같다. 메뚜기가 철원오대미보다 찰진게 좀 덜하다. 난 고슬거리는걸 좋아하기 때문에.. 메뚜기떼 지나간다~~~~\n메뚜기쌀은 왜 메뚜기쌀인가여?\n가격 : 30400원 배송완료일 : 2020. 12.04. 금 (로켓배송) 2021.03.18. 목 2개월?? 2.5개월?? 만에 시킨듯. 어른 2명, 두돌 전 아기 1명 총 3명 가족. 밥은 자주는 안 해먹음. 그래서 10kg 다 쓰는데 그정도 걸리는 것 같아여. 메뚜기쌀은 밥 하고 나면 금방 누래지는 것 같아요. 이거 다음에는 백진주쌀 샀는데 그게 메뚜기쌀보다 조~금 더 누래지는 속도가 달라요. 누래지는 속도도 쌀마다 차이가 있는건지;; 아니면 그냥 기분탓인건지... 메뚜기쌀도 종종 잘 시켜 먹었어여. 밥맛 나쁘지 않구요. 쌀 상태도 나쁘지 않았어요. 백진주쌀은 처음 신혼집 들어와서 멋모르고 산 쌀인데... 맛있더라구요. 그땐 밥솥 없어서 냄비밥 했었는데... 참 맛났어요. 맛이 추억 보정이 된 걸 수도. ㅋㅋㅋ 도움이 되셨다면 \"도움이 돼요\" 꾹~ 알람이 울리면 (덜 까먹어서) 최신 리뷰 올릴 확률이 높아져요~\n맛있어요\n맛있게 밥 잘해먹고 있습니다. 가격대비 만족합니다\n쌀알도 깨끗하고 밥맛도 좋아요\n벌써 4번째 구매했네여 밥맛에 좌우는 쌀이니까여 먹을때마다 후회없이 선택하게 되요 자주 구매하는 품목은 가격차이가 달라지곤해서 늘 살펴보며 구매하게되여 사고난후 가격이 올라있으면 엄훠 그때 잘 구매했네 하며 ㅋㅋ 쌀알의 크기도 일정하고 도정도 최근이네여.. 잘게 부서진것없이 깨끗해요 저희는 흰쌀밥도 좋지만 검정찹쌀을 섞어 먹기에 더욱더 밥맛의 구수함이 더해지는듯해서 좋아여.. 역시 밥힘이니까요... 반찬이 맛있어도 밥맛이 좋아야하니까 쌀 구매는 신중해야 할듯여... 다시 구매는 두말하면 입아프져! 맛있는 밥 드시고 힘내 보자구요..^^\n최근상품이라 만족합니다 쌀자루 뜯을 때 항상 불편했는데 이 제품은 뜯는 곳이 편하게 되어 있어서 매우 좋으네요\n배송은 주문하고 담날받았어요\n배송은 주문하고 담날 왔어요 도정은 얼마전인데 햅쌀은 아닌거같네요!!혼합이란거는 묶은쌀이랑 썩였다는건가요??색깔이 흰쌀이 아니고 약간 누런색같아요~~맛은 아직 안먹어봐서 모르겠어요!!배송이 로켓이라 주문했는데 맛은 장담 못하겠네요 나중에 먹어보고 다시 상품평 달겠습니다\n2번째구매 중간에 다른쌀 먹어보고 황금쌀보다 못하다고 결론 어제 다시구매 역시 윤기흐르고 찰짐 밥맛이 아주좋음 유명 비싼쌀 사지않은이상 젤로 괜찮은거 같음 ㅎㅎ\n좋아요~\n쌀은 정기배송에 걸어도 가격 등락도 품절도 잦아서 그때그때 필요할때마다 주문하는 편이에요~ 이럴때 로켓은 바로 사랑이죠~ 열어보니 쌀 깨끗하고 도정날짜 최근이고 밥해보니 윤기나고 흠잡을데는 없어요~ 좋은쌀의 기준을 딱히 몰라서 거슬리는 부분 그닥 없으면 굿굿입니다~"
        },
        {
            "rating": "5",
            "data": "# 윤기 좔좔 #\n내가 젤로 좋아하는 쌀. 창녕 억만금 황금 메뚜기쌀 구매했어요. 혼자 먹는거라 자주 구매하진 못해도 쌀통이 가벼워지기 시작하면 언제 구매할까 자주 쌀통을 디다 봅니다. 그렇게 배송되온 창녕 메뚜기쌀은 종이포대 위로 비닐팩 한겹 덧 씌워 안전하게 잘 받았구여. *근데 이번쌀은 도정일이 진짜 최근이네요. 5일전 도정이 더라구여.* *햅쌀이 아니라 하더라도 도정일이 최근것이면 밥맛은 햇쌀과 견주어 크게 다르지 않거든여.* 쌀알 크기는 보통정도이고 간혹 허연끼가 있는 쌀 알갱이가 더러 보이긴해도 머! 양호합니다. 오늘 드뎌 첨으로 밥을 지어 보았는데 촉촉하고 윤기가 나는 구수한 밥이 완성됐네요. 역~쉬 늘 믿고 구매하는 창녕쌀 답게 찰지고 부드럽고 고소합니다. 아침 한상 차려 먹기는 오랫만인데 주로 간편식으로 아침을 대신 했었거든여. 오늘은 휴일이기도 하고 간만에 쌀밥도 먹어보고 싶고. 쌀을 씻어 보면 햅쌀과 묵은쌀의 차이는 쌀 뜨물에서 바로 드러납니다. 햅쌀은 뜨물이 우유처럼 뽀얘서 여러번 행구어야 할 정도이고 묵은쌀은 그정도로 뽀얗거나 진하진 않아요. 오늘 씻어보니 딱 그대로 이네요. 가을 첫 추수했을 때 쌀 보다는 뜨물이 덜 뽀얀것이. 그래도 도정일만 최근것이면 밥맛엔 전혀 문제가 없어요. *집에 둔 쌀이 오래되서 밥맛이 덜할땐 밥지을 때 식용유 한방울 떨어뜨려 밥 지어 보세요.* 윤기가 나면서 밥맛이 훨씬 고소합니다. 전혀 느끼하지 않으니 걱정 안하셔도 되구여. 오늘도 창녕 메뚜기쌀로 밥 지어 맛있게 한상 차렸으니 활기찬 하루 시작 하게 됐네여. 창녕 메뚜기쌀 구매하셔서 맛있는 밥맛 느껴보시길 권해드려요. 항상 믿고 구매하는 쌀이거든여. 가격 27900원. 중량 10kg. 상등급. -------------------------- * 물가 폭등 때문에 어려운 시기이지만 쌀값은 다행스럽게도 예년에 비해 비싼편이 아니라 감사한 마음 입니다 * --------------------------- 실생활에서 경험한것들을 공유하기 위해 구매평을 작성합니다. 도움되시길 바래요.\n☑️구매날짜 : 2022 / 04 / 02 ☑️도착날짜 : 2022 / 04 / 03 ☑️구매금엑 : 27900원 ☑️도정일 : 2022 / 03 / 22 오랜만에 재주문합니다 여러동네 쌀을 다 먹어 봤는데 여기가 정말 쌀이 좋은거 같아요 저는 쌀을 구입할때 도정일을 꼭 확인하는데 여기서 판매하는 쌀들은 대부분이 도정일이 10일 인쪽이라서 그점이 여기서 쌀을 구매하는 이유중의 하나이기도 합니다 도정일이 짧을수록 밥을하면 밥에서 윤기나 찰기가 많이 나거든요 맛있는쌀로 지은 밥은 밥만먹어봐도 밥에서 단맛이 나지요 딱 그런맛입니다 !! 갓지은 밥에는 어떤 반찬과도 먹으면 다 맛있지요 또 이 쌀로 지은밥은 식어도 맛이 있어서 좋았아요 봄에는 입맛이 다들 없다는데 저는 입맛이 너무 좋아서~~ 쌀알이 크지는 않지만 깨진거 없이 매끈하니 괜찮아요 또 다른 이물질들이 나오지 않아서 쌀 씻기 전에 한번 훓터보고 바로 쌀을 세척하여서 밥을 짓는데도 괜찮습니다 이번썰은 물을 좀 적게 먹나봐요 평상시 하는것처럼 밥물을 맞췄는데 조금 진듯한 느낌이 있네요 내일 먹을때는 물을 좀 적게 넣고 밥을 해봐야겠어요 쌀값도 비교적 저렴하고 저렴하지만 쌀은 좋고 밥맛은 더 좋아서 이런 이유로 계속 이 쌀을 구매하는거 같습니다 이 쌀은 다 먹을때 까지도 냄새도 안나고 또 쌀알의 색이 변색이 없어서 좋은거 같아요 저는 쌀을 타파통에 넣어서 실온에 보관하는데 저번에 구입했던 다른쌀은 한달정도 지나니 쌀 표면이 좀 누렇게 올라왔는데 역시나 밥을하니 따뜻할때는 맛있는데 식으니 좀 냄새가 나서 결국은 다 못먹고 사료로 기증했네여 ...ㅠ 그래서 다시 이쌀로 돌아왔습니다 이젠 이쌀에서 이상한 문제가 생기지 않는이상 계속 구매할 예정입니다\n맛잇는 쌀! 단골이에요!\n매번 메뚜기쌀만 구매하는 집입니다. 쌀통에 1/4정도 남았었는데 골드박스 구경하다가 세일하길래 미리 구매했어요. 보통 27천원~3만원대까지 구매하는데 골드박스 할인하니 25천원대로 구매할수 있네요~ 역시 쿠팡은 하루라도 확인을 않할수가 없어요 ㅋ 필요한 물건들 세일할때 너무 유용하거든요. 저렴하게 구매하니 기분이도 좋고 ㅎㅎ 무튼 남아있는 쌀을 작은통으로 옮겨놓고 새로 배송된 쌀을 뜯어 10키로 김치통에 꽉 부어줍니다. 항상 꽉 채우고도 조금씩 남아요. 저는 이렇게 담아 김치냉장고에 보관해줍니다. 오늘은 잡곡을 빼고 휜쌀밥으로 지어 보았어요. 윤기 좔좔~ 찰기도 있고!! 그냥 밥만 먹어도 달아요~ㅎ 이 쌀은 밥맛이 좋고 찰져서 예전부터 계속 주문해서 먹고있는데요. 쌀알도 깨진거 없이 가지런하고 밥맛도 찰지고 탱글하고 배송상태도 항상 양호하고 해서 믿고 구매하고 있습니다. 요번엔 골드박스로 구매해서 더 기분 좋은것 같네요. 항상 느끼지만 , 쌀과 김치를 채워놓으면 맘이 아주 편안해요. 부자된듯 ㅋ 굶어죽는 시대도 아닌데 아직도 이런기분이 드네요 ㅎㅎ 구매일자 22년 4월 25일 25,900원 10kg 도정일자 22년 4월 19일\n뽀얗고 싱싱한 아이들\n집에 쌀이 똑 떨어져가서 주문했어요~~ 믿을 수 있는 농협 쌀이라 냉큼 구매했죠. 이름도 메뚜기쌀이라 씨익~~ 미소짓게 되네요. 유재석씨가 생각나네요.(메뚜기월드) 포장지도 귀엽구요. 창녕군 농협 쌀조합 공동사업법인에서 나온 믿음직 한 제품이네요. ▪️경남 창녕군 황금 메뚜기쌀 10kg ▪️구매일 : 2022.02.29 ▪️가격 : ₩27,900 쌀은 보통 마트에서 사다 먹었어요. 20키로 짜리 먹다가 포대를 여닿고 먹으니 밥맛도 별로인 것 같고 푸석해지는 것 같아서 10키로 짜리로 떨어질 때 마다 사다 먹었는데 집으로 끌고 오는 것도 일이라 쿠팡에서 쌀을 검색해 보았어요. 종류도 많지만 전 메뚜기쌀이 맘에 들었어요.☺️ 2021년산 등급 상으로 찍혀있고, 2022.02.21 도정과 포장이 된 신선한 쌀을 받았어요. 뜯는 부분도 항상 실 부분을 뜯으려면 완전 짜증이었고 안 뜯겨서 맨날 가위로 싹뚝 잘라 버렸는데 이 쌀은 초록 테이프 부분을 벗기면 실이 뜯어지면서 후루룩 금방 오픈이 되었어요. 왕신기 이쁘고 하얀 쌀들이 보이네요~~ 갓 도정한 티가 팍팍 나는 신선하고 뽀얀 쌀들이 너무 이뻐요! 쌀을 리뷰를 써보며 이렇게 오랫동안 쳐다본 건 처음이네요 ㅎㅎ 오자마자 진공쌀통에 부어주어주니 통에 딱 입니다.. 이제 밥 해 먹을 일만 남았네요. ㅎㅎ 시식 후에 후기 남길게요! 밥을 씻다보니 불순물 없는 뽀얀 사골육수처럼 뜬물이 아주 뽀얗고 밥맛도 달달하니 아주 맛나네요. 건강을 위해 웬만하면 흰 밥보단 잡곡을 좀 섞어 먹어주는데 흰밥이 맛이 좋긴해요 ㅎㅎ\n그는 쌀눈이 살아있는 신선한 쌀이었다⭐️\n⭐️ 솔직하게 상품평쓰는 야옹이에요 ⭐️한국인은 밥심 ㅎㅎ 쌀밥을 좋아해요! 특히 상등급 쌀은 자주 구입해서 먹는 편인데, 이 상품 평이 좋길래 사봤습니다. 다른 상등급 쌀보다 저렴하고 햅쌀이라는 점에서 구입하게 되었네요. ⭐️구입 가격 - 10kg 27,900원 ⭐️제품 특징 - 21년 산 햅쌀을 최근 도정한 상품입니다. (이럴 수가... 2.15 주문, 바로 하루 전 2.14 도정) - 또 하나! 인터넷에서 쌀 구입할 때 유심히 보는 것이 실제로 21년 산 쌀인가 하는 것인데, 쿠팡에서 어떤 제품은 20년산 쌀을 21년도에 도정한 것이더라고요 ㅜ - 쌀알의 크기는 작은 편이고 깨끗하고 투명한 빛입니다. - 벌레나 썩은 것도 없이 상태는 매우 좋았습니다. 특히 쌀눈이 잘 붙어 있어서 좋았어요. 쌀눈이 쌀 영양소의 대부분인데, 얼마 전 구입한 것은 특등급이고 맛도 좋았으나 쌀눈이 안붙어 있어서 아쉬웠거든요! (확대샷 참고) - 밥을 해서 먹어보니 적당한 찰기와 신선한 밥맛이 느껴졌습니다. 쌀밥 매니아인 남자친구도 너무 좋아하면서 맛나다고 밥을 우걱우걱 먹더라고요. - 품질이 우수하고 신선한 제품이라고 생각됩니다. 며칠 더 먹어보고 추가할 점이 있으면 리뷰 수정하겠습니다. - 아! 쌀은 무족권 냉장보관~~ 아시죠? ⭐️재구매 의사 - 가격과 품질이 계속 유지된다면 재구매 의사 충분합니당!!\n한국인은 밥심이죠~\n● 구매이유 이제는 쌀도 쿠팡으로 주문하네요. 솔직히 이젠 좀 중독인 것 같습니다. 와이프한테도 왠만해서는 마트가지말고 쿠팡에서 주문하도록 '권고' 해 놓은 상태 입니다. 어차피 일반 마트에서도 완성품을 맛을 보거나 체험해 보고 살 수 있는게 아니기에 리뷰를 보면서 인터넷 주문을 하는게 더 이득이라고 생각이 되기 때문입니다. 쌀은 20kg씩 사게 되면 조금 오래 묵혀둬서 안좋은 냄새가 나는 것 같아서 왠만해서는 10kg씩 구매 하여 왔기에 10kg 쌀로 해당 제품을 주문하게 되었습니다. # 가격 : 27,900원 # 배송 : 로켓배송 / 포장의 파손이네 제품자체의 이상없이 배송 되어 왔습니다. # 제품구매에 도움이 되고자 장, 단점 위주로 작성하였습니다. ● 장점 1. 할인을 할때 구매해서 그런지 제법 싼 가격에 구매를 할 수 있었네요. 2. 도정일자가 구매일 기준 2주일도 안되어 싱싱한 쌀을 받을 수 있었네요. 아무래도 도정일이 오래 지난 쌀은 묵은 쌀 냄새가 조금 나는 경우가 있을 수 있거든요. 3. 가격 착한데 맛도 크게 차이 안나고 달짝지근 하고 괜찮았습니다. 경기미를 자주 먹었었는데 경기미와 그닥 차이 없이 맛있는 밥 지어먹었네요. ● 단점 1. 아직까진 단점은 모르겠고 추후에 시간이 오래 지나거나 밥솥에 오래 있었을때 밥맛이 변하는 시간을 좀 파악해 보려고 합니다. ● 총평 온라인으로 쌀 구매는 처음인데 해당 상품이 쌀 구매로 좋은 이미지를 주게 되어 앞으로는 온라인으로 쌀을 계속 구매하게 될 것 같습니다. 도정일자 문제 없고 밥맛 괜찮습니다. 우리쌀 화이팅!!\n밥맛이 고소한 최근 도정 쌀\n솔직 구매 후기입니다. 구매일 : 10월 24일 배송일 : 10월 25일 구매금액 : 29,900원 ▶구매동기 코로나로 집에 있는 시간이 많아지면서, 쌀통의 쌀도 훅훅 줄어들더라구요. 마트에서 구매할까 하다가 가격을 보니 쿠팡이 더 착한 가격이여서 구매했습니다. ▶품종 혼합 ▶원산지 국내산 ▶중량 10kg 20kg 쌀이 가성비가 더 좋지만, 저는 보통 10kg씩만 구매합니다. 10kg 쌀통에 딱 부어서 선선한 곳에 보관하고 있어요~ 오래 묵힌 쌀보다는 최근 도정한 쌀이 밥맛이 더 좋기 때문에 10kg씩 구매하는데 요즘은 워낙 집에 많이 있다보니, 집밥을 많이 먹엇 20kg 사도 괜찮을 거 같아요ㅎㅎ ▶배송 도톰한 투명 쿠팡 비닐에 한 번 더 포장 되어 왔어요. 비닐이 튼튼해서 찢어지지 않게 잘 배송 되었어요. 눈 비 오는 날 주문하면 살짝 걱정될 수 있을텐데 배송 상태 보니, 안심하고 주문해도 될 거 같아요. ▶등급 보통 등급은 특, 상, 보통 3단계 중 보통으로 표기 되어 있는 제품이네요 ▶도정일 및 포장일 2021년 10월 19일 10월 24일 구매한 제품인데 도정일과 포장일이 10월 19일이에요. 도정 후 5일 지난 제품으로, 6일째 되는 날 제가 배송 받은 거 같아요. 배송 받은 후, 도정일 부터 찾아봤는데, 최신 도정일이라 너무 좋았어요~ ▶쌀알 쌀알 크기가 큰 편은 아니에요. 적당이 매끈하고 하얀 비주얼이지만, 크기가 크지 않아요. 보통 보다 조금 작다 라고 느껴질 사이즈 같아요~ ▶맛 쌀 구매하면서 가장 중요한 부분인 거 같아요. 쌀을 씻을 때 보면, 뽀얗게 하얀 물이 나오고 쌀 밥 자체가 윤기가 나고, 씹으면 고소해서 맛있어요. 밥 맛 보려고, 백미 밥으로 해봤는데 맛있네요.^^ 아무리 유명한 브랜드라고 해도 도정일이 오래지난 쌀은 저는 별로더라구요. 최신 도정 쌀을 착한 가격에 구매해서 맛있게 먹고 있습니다. ▶후기 가성비 좋게 최신 도정 햅쌀을 편하게 배송하여 먹을 수 있어서 감사했어요. 지금 가격은 제가 구매했을 때 가격보다 2,000원 더 저렴하네요~ 쌀 맛있게 잘 먹고 또 구매할 예정입니다. 재구매 의사 있어요! 제 후기가 도움이 되셨으면 좋겠습니다.^^\n# 밥맛이 좋아요 #\n창녕 메뚜기쌀 세번째 구매입니다. 작년 첨 구매이후 계속하고 있는 중이지요. 이번 창녕 메뚜기쌀 배송 받고 보니 쌀알은 중간 크기 정도이고 깔끔해 보이는 것이 맘에 쏙 들어요. 도정일은 열흘 정도 지난것으로 몇개월 두고 먹어야 되는걸 감안하면 도정일이 좀더 가까운 시기였음 좋았을것 같아요. 햅쌀이라 그런지 쌀 씻어 보니 뽀얀 쌀 뜨물이 유난히 하얗고 깨끗해 보입니다. 묵은쌀은 박박 씻지 않는 이상 일캐 하얀 뜨물이 많이 나오지 않거든여. 햅쌀과 구분 할 수 있는 부분이니 참고 하시길 바래요. 아직도 햅쌀이라고 판매하는것 중엔 묵은 쌀 도정해서 파는 것들도 꽤 있어요. 농사 짓는 분께서 하시는 말씀 들어보면 통상 12월까진 햅쌀이 아닌 경우가 종종 있다고 하더라구여. 무튼 이번 쌀은 세번 정도 행구어 내고 참! 쌀 뜨물은 버리지 않고 꼭 화초에 주구여. 전기 밥솥에 쌀 넣고 밥 지었는데 윤기가 자르르 한것이 맛있게 생겼어요. 요즘은 아침식사를 단백질 분말과 체다 치즈 두장으로 먹고 있고 저녁은 밥대신 쇠고기 야채샤브를 밥 빼고 먹고 있어서 쌀 소비는 그닥 많지 않아요. 오늘 오랫만에 밥 먹었거든여. 육해공 모두 동원시켜 만든 반찬에다 쌀밥해서 먹었더니 아주 맛있네요. 역~쉬 한국 사람은 밥을 먹어야. 항상 믿고 먹는 창녕 메뚜기쌀. 또 한번 우수한 품질을 느낄수 있었어요. 요즘은 다욧중이라 탄수화물 대신 야채나 단백질을 많이 먹어주고 있어서 39일 만에 5kg 감량에 성공했는데 식이 요법 뿐 아니라 운동도 게을리 하지 않아야 지금의 체중을 유지 할 수 있을것 같아요. 창녕 지역에선 다양한 농산물이 나오고 있더라구여. 가보진 않았지만 청정지역 인듯 합니다. 메뚜기가 살고 있을것 같은 드넓은 청정지역 창녕. 품질 좋은 창녕 메뚜기쌀 다 먹음 바로 재구매 할거구여. 맛있는 쌀밥 오랫만에 먹었더니 증말 맛있었어요. 구매하셔도 좋은 쌀입니다. *올해는 쌀 생산량이 넘쳐서 쌀값이 많이 저렴하다고 하네요.* 가격 28900원. 중량 10kg. -------------------------- 햅쌀은 밥물을 조금 작게 부어 줘야 합니다. 추수 한지 오래된 쌀과는 다르게 밥물을 잡아야 하거든여. *쌀 도정 한지 오래되서 밥맛이 덜 할때는 밥지을때 식용유 한 방울 떨궈 밥 지어 보세요.* 훨 촉촉하고 맛있는 밥 맛을 느끼실 수 있을거예요. ------------------------- 실생활에서 경험한것들을 공유하기 위해 구매평을 작성합니다. 도움되시길 바래요.\n밥맛 좋아요!\n계속 재구매하며 먹고있는 쌀 입니다! 처음 구매했을때 밥맛이 좋아서 지금까지 이 쌀만 구매하고 있어요~ 저번에 구매했을때보다 가격이 조금 내렸네용. 예전엔 3만원대였는데… 아무튼 가격을 떠나서 계속 구매중이에요! 그렇다고 엄청 비싼것도 아니고 저렴하다고 생각합니다. 일단 쌀이 부서진게 거의없어서 통에 부어놓고 봉투에 남은조각이 가루처럼 많은것들이 간혹 있는데 이 쌀은 그런 가루들이 거의 않보입니다. 쌀이 윤기있고 매끈하구요. 밥을 지었을때도 찰기가 있어서 밥 자체가 맛있어요! 여지껏 한번도 불만족이 없어서 이후로도 쭉 구매할 예정입니다~ 코로나로 집밥위주로 먹다보니 쌀 소비량이 많이 늘었네요 ㅋ 쌀보관은 10키로 김치통에 넣어 김치냉장고에 보관해요. 구지 쌀통이 없어도 이렇게 보관하면 마지막까지 맛있게 밥을 지어먹을수 있습니다. 10키로통에 한가득 넣었는데도 사진에 보이는 사각통이 1.5L 인데 그통에 거의 찰정도로 더 나왔어요. 쌀도 좋고 가격도 좋고 로켓배송으로 신속하고 안전하게 편하게 받아볼수 있어서 너무 만족합니다!! 구매일자 22년 2월 9일 27,900원 10kg 도정일자 22년 2월 4일\n믿고 먹는 황금 메뚜기쌀!\n평소에도 쿠팡을 애용하기는 하는데~ 살다보니 온라인에서 쌀을 주문하는 날이 오네요. (허걱..•_•) 엄니가 마트에 직접 가셔서 쌀을 배달시키려고 하시길래 주문해봤어요! 검색하는 도중에 브랜드 여쭈어보니 황금 메뚜기쌀이라고 하시더라구요~ 것보다 가격이 낮은 상품도 있다고 말씀드렸지만ㅋㅋㄱ 워낙에 완고하시길래.. 주문하며 30,900원이라고 말씀드렸죠~ 그러더니 깜짝 놀래시더라구요ㅋㅋㅋㄱ 연이어 이어지는 질문폭탄.. 왜 이렇게 싸냐며, 하자있는 상품 아니냐는 둥 하셔서~ 간단히 요약해서 설명드렸죠! 온라인으로 주문하면 그만큼 유통 단계가 축소되다보니 시중에서보다 저렴하게 배송 받을 수 있다구요~ 그 말을 단번에 이해하신 엄니가.. 무슨 마트보다 만원이나 싸냐고 하시며 다른 식품류도 검색해보라고 명령하시네요.. 이제는 마치 검색 엔진이라도 된 듯한.. ㅜㅜ 제가 주문할 때는 도대체 뭘 그렇게 자주 주문하냐고 투덜거리시던 때가 엊그제 같은데.. 하루 아침에 쿠팡 신자(?)가 되셨네요ㅋㅋㄱ 오늘 퇴근하고 집에 왔더니 그렇게나 좋아하시더라구요~ 저는 마냥 리뷰가 좋아서 주문했는데.. 엄니가 먼저 오셔서 도정, 포장에 대해서 언급하시네요. 엄니 왈, 도정날짜도 빠른데다가 도정과 포장을 한 날이 같다. 보통은 포장날짜가 몇 일 정도 느린 상품도 있다. 라고 말씀하시더라구요~ 쌀도 햅쌀이라 그런지 더 좋다며 아주 칭찬에 칭찬을 하시네요.ㅋㅋㄱㅋ 까만 쌀도 몇 톨씩 보이긴 하지만 이 정도면 완전 만족하신다면서 흡족해하시는 모습에 뭔가 알 수 없는 뿌듯함이 느껴졌죠.ㅋㅋㅋㄱ 아니나 다를까, 밥도 지어놓으셨더라구요~ 엄니가 한 번 먹어보라고 자꾸 보채시는 바람에.. 다이어트 중인 걸 무릎쓰고 식탁 의자에 착석했죠.. 오늘따라 밥을 잘 지으신건가.. 고소한 풍미에 쫀쫀한 식감ㅜ 그만 한 그릇 뚝딱해버렸지 뭐예요.. 밥도둑이 아니라 반찬도둑이 따로 없네요ㅋㅋㅋㄱ 다이어트는 다음 생에 할게요.. T~T\n재구매했어요\n20키로 5만원대 맛이 좋아 다음 구매 목적으로 장바구에 담아놓고 가격도 처음 구매할때와 똑 같은 가격 쌀또 똑 떨어져 구매하고 도정은 4월18일 구매는 4월25일 밥맛 알려고 다른 잡곡 추가없이 이쁘게 좋아하는 옥수수쌀만 조금 섞어 밥했어요 역시 윤기가 나고 찰진게 맛있어요 신랑이랑 둘이서 20키로 3개월 먹지만 먹는 내내 밥맛 떨어지지않고 첫 씻은 물도 깨끗해서 다시 장바구에 담았더니 오천원 할인하네요ㅠㅠ 맘은 쬐금 상했지만 어쩔수있나요 그렇다고 미리 구매할수도 없는 노릇이고... 다음 또 구매하러 올게요\n최근에 도정해서 밥이 맛있네요\n쌀 떨어지면 쿠팡에서 시켜먹어요~~ 10kg이면 한달 넘게 먹는데 확실히 밥이 맛있어야 집밥이 진가를 드러내는 거 같습니다! 솔직히 예전에는 쌀은 거기서 거기라고 생각했는데 묵은쌀 한번 싸다고 시켜먹고 진짜 흩날린다고 해야하나 금방 냄새도 나고 실망해서 그뒤부터는 최대한 최근에 만들어진걸로 확인하고 챙겨 먹어요~ 요건 창녕에서 생산한건데 2021년산 등급 특보통이고 도정을 2022년 1월에 해서 최신이라 생각했고 밥해보니 역시 맛있고 찰기도 좋아요! 쌀보관법이 포장지에 적혀있는데 참고삼아 적어보자면 수령 후 즉시 개봉하고 개봉 후에는 다른 용기에 옮겨담아 냉장보관하면 더 맛나게 즐길 수 있다고 하는데 여름엔 그렇게 하고 요즘같은 날씨에는 직사광선 없는 서늘하고 건조한 곳에 두면 충분합니다 ㅎㅎ 장점 1. 도정이 최근임 2. 쌀에 이물질이 없음 3. 씻을때 불순물이 나오지 않음 4. 밥맛이 고슬고슬 찰지고 맛있음ㅋㅋㅋㅋㅋ 5. 가격이 마트보다 저렴했음(저희동네만 그런가요) 단점 딱히 없음\n☑️구매날짜 : 2021 / 10 / 08 ☑️도착날짜 : 2021 / 10 / 09 ☑️구매금액 :29900원 ☑️도정날짜 : 2021 / 10 / 02 벌써 여섯번째 구매입니다 올 5월에 구매했었고 여름이라 쌀을 많이 구매하면 아무래도 습하여서 3키로짜리쌀로 사먹다가 이제 날씨도 점점 서늘해져서 다시 제가 먹던쌀로 재구매했어요 제 후기 보니 이번이 여섯번째인데 어느덧 이래 사먹었는지 참 신기하기도 하고 놀랍기도 합니다 ^^ 이거슨 그만큼 쌀이 좋다는거겠죠!!!! 저는 쌀을 구매시 도정날짜를 좀 중요하게 생각합니다 밥을 했을때 윤기가 돈다는것은 쌀 자체도 좋아야겠지만 아무리쌀이 좋더라도 도정일이 오래되면 윤기가 그만큼 나진 않아요 쌀알의 표면에 쌀이 습기를 머물고 있기에 도정일이 오래되면 아무래도 쌀알에 공기가 닿게 되고 오래되면 오래돨수록 쌀알의 수분감이 날아가게 되어서 밥을 갓지어도 퍼석하게 보여집니다 도정일로 봤을땐 우선 이 쌀은 최상입니다 제가 구입한 날짜로 봤을땐 6일 정도 된거라서 우선은 합격입니다 또 쌀포대를 쉽게 뜯을수 있게 되어 있네요 5월에 구매했을때는 이게 없어서 가위로 잘랐서든요 이게 있음으로 손으로 한번만 당기면 되니 엄청편합니다 또 매끈하게 쉽게 잘 뜯어져요 배송오고 10일 저녁에 바로 밥해먹었어요 기분탓인지 쌀알이 좀 거뭇한 느낌은 있는거 같긴합니다 밥을 해서 보니 엄청 밥이 차지고 윤기는 대박입니다 쌀알사이로 끈기 같은거도 살짝이 보이기도 합니다 갓지은 맛난 밥은 어떤 반찬이랑 먹어도 대박 맛납니다 !!!! 다욧해야되는데 밥이 맛있어서 큰일입니다 ....ㅜㅜ 밥만 먹어도 씹으면 씹을수록 쫀득하니 단맛이 납니다 오늘은 스팸구워서 밥 두그릇먹었습니다 식구들도 밥멋이 좋다고 다들 두그릇씩 먹었습니다 진짜 배부르게 먹었네요 !!! 저는 쌀을 타파통에 넣어서 실온에 두기에 날씨가 넘 더운날은 아무래도 쌀이 습기를 너무 먹기에 10kg를 구매하지 않고 보통 3~4kg짜리로 구매해서 빨리먹으려 하는 편입니다 그래서 7월~ 9월까진 다른쌀을 먹었구여 이제 점점날씨가 션해지니 다시 이 메뚜기 쌀을 재구매 했는데 재구매 성공했습니다 !! 메뚜기쌀에서도 3kg짜리 판매해주심 구입할껀데 없어서 많이 아쉽습니다 !!!! 이번에도 쌀 잘 구매한거 같구요 저희 식구는 진짜 맛난밥,맛나게 잘 먹었습니닷!!!!\n⭐주문일자 : 2021. 09. 10 ⭐배송일자 : 2021. 09. 11(로켓배송) ⭐구매금액 : 32,900원 옛날 어렸을때 엄마따라 슈퍼다니면서 이름에 메뚜기가 들어간 쌀이 좋다고 구매하셨던 기억이 있어여 지금은 결혼하고 다 큰 어른이지만ㅎㅎ 결혼하고 나서는 시외가 어른께서 농사를 짓고 계시는 분이 있어서 매년 수확할 쌀을 보내주시곤 했어요 저희 부부는 점심때 도시락을 싸들고 다니는 직딩이라 점심엔 집밥 도시락을~ 저녁엔 거의 외식으로 해결하는 편이에용 그래서 도시락용으로만 쌀을 거의 사용해여 늘 보내주신거 다 먹기전에 또 새로운 쌀이 왔는데 이상하게 올해는 밥이 금방 똑 떨어져서 직접 내돈주고 직접 쌀을 사먹게 됬는데여 집 앞 슈퍼에 가니 아니...쌀이 왜케 비싸여? 원래라면 바로 쿠팡에서 주문했겠지만 재난지원금 받은 김에 사려고 했으나 쿠팡에서 본 가격이 있기에 슈퍼에서 판매하는 가격에 놀라 그냥 왔드래져 집에와서 바로 그냥 쿠팡에서 주문했네요 아무리 슈퍼 배달 된다지만 쿠팡은 휴대폰 터치 몇번에 집 앞까지 배송해주시는데 가격도 저렴하고 주문 안할 이유가 없져 농협, 국내산, 황금메뚜기쌀? 이름에서 뭔가 믿음이 가서 주문하게 되었어요 쌀등급은 특상으로 2020년산이며 2021.09.02 도정, 2021.09.03 포장으로 정말 최근에 도정한 쌀이 도착했어여 10kg 양의 쌀도 금방 금방 먹지만 집에있는 락앤락 쌀통이 10kg 용량짜리라 더 많은 쌀을 사두면 어딘가 한켠에 자리차지 하고 있는 것도 좀 그렇구 괜히 보관 잘못해서 쌀벌레 같은건 생기면 어쩌지 걱정되서 10kg짜리로 구매해서 먹고 있어요 10kg 구매하면 락앤락 쌀통에 딱 맞게 한번에 다 들어가요 로켓은 다음날 무조건 배송이 되니까 떨어지면 구매하게 되는데여 마침 지난주에 쌀이 딱 떨어져서 이번 주말에 밥해먹으려구 주문했는데 역시나 담날 배송완료! 바로 밥 지어 봤어여ㅎㅎ 사실 아직 요리초보 새댁이라 어른들처럼 어떤 쌀이 좋고 나쁜지 잘 몰라여.......ㅎㅎ 그냥 내입에 맛있으면 장땡ㅋㅋㅋㅋ 일단 다른 후기들처럼 정말 밥 지을때 꼬순내가 주방을 메웠어요 밥이 다 지어지고 딱 밥솥 뚜껑을 여는데 윤기가 좌르르르 사진에 윤기를 담을수 없어서 아쉽네여...ㅠㅠㅠㅠㅠ 개인적으로 그냥 온리 밥만 먹었을때 아 맛있다 하는 밥 드문데 메뚜기쌀은 단맛이 돌면서 맛있다 생각이 들었어요 저는 도시락용이기때문에 거의 얼려뒀다 다시 렌지돌려 먹는데 얼렸다 다시 전자렌지 돌려도 새밥처럼 찰지네여 ㅎㅎ 보통 주말에 밥 지을때 찌개나 국 끓일때 항상 친정엄마가 하셨듯이 따로 육수를 내지 않을땐 쌀뜬물을 넣곤 하는데, 쌀뜬물이 뽀야니 따로 뜨는 불순물 없이 좋으네여 ㅎㅎ 이번에도 쌀뜬물로 요리 해먹었어용 ㅋㅋ 아주 만족스런 쌀이였어요:D ✔제 만족도는요⭐⭐⭐⭐⭐\n밥맛 좋아요~\n몇달전에 처음 구매한 쌀인데요. 생각보다 밥맛도 좋고 윤기있어서 재구매했어요. 예전엔 5키로씩 썻는데 집밥을 자주 먹게되면서 10키로짜리로 갈아탔습니다. 일단 가격면에서 나쁘지 않구요. 씻어먹는쌀을 우연찮게 먹어봤었는데 그때도 쌀 상태나 맛은 좋았거든요. 근데 확실히 씻어나온쌀이라 가격 차이가 있어서 여러가지 찾아보다 구매하게 되었던 쌀이에요. 그때보다 가격이 2천원가량 저렴하네요~ 이제 햅쌀이 아닌 시기라 그럴까요? 무튼 적당한 가격에 밥도 찰지게 잘되고 해서 다시한번 구매했어요. 저희집엔 쌀통이 별도로 있는게 아니라서 김치통 10키로짜리에 담아 김치냉장고에 보관하며 사용해요. 아직까진 그방법이 젤 신선한것 같아요. 예전엔 냉장고에 자리가 없어서 그냥 통에담아 실온보관했더니... 변질되고 곰팡이피고 마지막엔 벌레까지 생기더라구요 ㅠㅠ 무지했지요.... 그래서 적은양을 사다먹게 되었던 계기가 되었죠. 이젠 김냉도 생기고 자리도 넉넉하여 항상 이렇게 보관합니다. 따로 소분은 않해요. 그래도 괜찮더라구요. 단지 쿠팡에서 쌀을 시킬땐 비닐포장되어 오는게 조금 불안하네요. 비닐 상단이 약간 찢겨 있었거든요. 포장상태 말고는 상품은 괜찮습니다. 쌀알이 깨진것도 별로 없고, 가격이라든지, 맛도 괜찮고, 혼합잡곡 넣고 밥지어서 찰진줄 알았는데 백미로만 지어도 찰지고 윤기있네요~ 10키로통에 한가득 넣고도 조금 남네요~ 두컵씩 밥을 짓는데 1번 반 정도 할수있을만큼 더 나왔어요~ 담에도 구매할 생각이며 내년에 햅쌀로 먹고싶네요! 구매일자 21년 9월 23일 30,900원 10kg 도정일자 21년 8월 30일 (한달좀 않되었어요) 포장일자 21년 8월 31일\n적당히 고소하고 맛있는 쌀\n+추가후기 (21.11.30) • 구매금액 : 30,900 (10kg) • 구매일자 : 21.11.19 • 도착일자 : 21.11.20 • 등급 : 21년산 특상 등급이었고, 도정일자는 사진을 안찍어놔서 기억이 안나는데 열흘 이내였던거 같아요. • 총평 : 이전에도 이쌀 여러번 구매했었는데 리뷰는 두번째네요. 새로 작성하려다가 8월에 20년도 쌀 구매했을때랑 별로 다른점이 없어서 기존 후기에 추가해요. 21년 햅쌀이라고 특별히 다를건 없는거 같구요. 실은 몇일전에 수향미 구입했다가 구수한향이 저랑 남편한테 너무 안 맞아서 부모님 드리고 이걸로 다시 재구매한건데 식감은 정말 수향미가 너무너무 찰기있고 맛있었는데.. 그거 먹다가 이쌀 먹으니 식감이 좋은건 솔직히 모르겠고 그냥 다른맛을 해치지않는 적당히 고소한 밥맛이어서 좋은거 같아요. 쿠팡 쌀 중에서는 저는 이 상품이 제일 가격대비 좋은듯합니다. (오래전에 쿠팡에서 쌀 다른거 잘못 구입해서 버렸던 후로 아무거나 못 사겠어서 거의 이 상품만 구매해요.) ———————————————————————— • 구매금액 : 30,900 (10kg) • 구매일자 : 21.08.31 • 도정일자 : 21.08.25 • 등급 : 20년산 특상 등급이네요. • 포장,배송 : 코로나 터지고부터 대형마트를 자주 안가다보니 쿠팡에서 쌀을 시키는 경우가 많은데 항상 비닐에 담겨와서 좀 불안하긴 해요ㅠㅠ 그래도 겉 비닐이 튼튼하니 질겨서 그런지 아직까지 딱히 파손된적은 없으니 괜찮습니다ㅎㅎㅎㅎ 솔직히 무거운 쌀 집 현관문 앞까지 배송해주시니 파손만 안된다면 너무 편하고 감사하죠 • 쌀 : 음..어짜피 20년산이라 그렇게 뽀얗고 깨끗하고 그런걸 바라는건 아니어서 도정날짜가 최근이고 받았을때 벌레나 이물질 같은거 없고 그럼 우선 통과 • 보관방법 : 저야 야매주부 초보주부이니 다들 보관은 저보다 잘하시겠지만.. 제가 보관하는 방법은 보통 선선하거나 추울때는 큰 쌀통에 10kg 한번에 다 부어서 베란다 그늘진곳에 보관하고 그래요ㅎㅎㅎㅎ 그냥 단순히 귀찮아서…. 근데 여름되면서 더워지고 비오고 습하고 벌레 걱정되고 귀찮아도 작은 잡곡 보관통 여러개에 가득가득 넣어서 냉장고에 문쪽이나 신선칸?야채칸에 넣어둔답니다ㅎㅎㅎ 그럼 다 먹을때까지 신선하게 먹을수 있어용ㅎㅎㅎ • 밥맛 : 무엇보다 제일 중요한게 밥맛 아니겠어요? 요즘 다이어트 하느라 많이 먹지 않으려고 냉동밥 만들어두고 조금씩 먹으려고 하는편인데 그러면서 잡곡 들어간건 싫어해서 흰밥을 먹는답니다ㅋㅋㅋㅋㅋ 쌀을 씻어보니 확실히 뿌연물이 많이 나오더라구요ㅠㅠ 여러번 씻어내고 좀 맑은물이 나오면 밥솥에 취사 고고 (TMI지만 쓰던게 아직 밥이 잘되서 IH,IR 뭐 그런 밥솥 사고싶지만 참고 있답니다 엄마집엔 좋은 밥솥 선물해드렸는데 밥맛이 참 좋더라구요..ㅋㅋㅋㅋㅋㅋ 저도 곧 조만간 바꾸려고 찾아보고 있네요ㅋㅋㅋㅋㅋ) 대부분 보통의 쌀들이 그렇듯 밥지을때 무난하게 고소한 냄새가 나고 밥솥 열어보니 제가 좋아하는 고슬고슬한 밥으로 잘 되었더라구요ㅎㅎㅎ 주말이고 해서 따끈하게 갓지은 흰쌀밥에 소고기 구워서 같이 먹었는데 너무 맛있게 먹었어요ㅋㅋㅋㅋㅋ 다이어트는 뭐 평일에 하는거져ㅋㅋㅋㅋㅋ • 총평 : 주절주절 뭔가 많이 적었지만 그냥 한마디로 가격도 나름 저렴하게 구매한편인거 같고 밥맛도 고소하니 괜찮아서 밥 좋아하는 밥순이인 저는 만족해요 맛나게 먹고 다음에두 쿠팡으로 쌀 주문할래용ㅎㅎㅎ\n❗️구매금액 ₩31,800 쌀 한톨도 안남아서 급히 구매 원래 쌀은 항상 제일 저렴한것들만 구매해왔었음 그냥 쌀이 다 똑같지 뭐 하는 생각에 그냥 구매해왔었는데 예전에 메뚜기쌀을 구매 후에 아 밥맛이 다르구나를 느낌 일단 밥짓는 냄새부터 다름 엄청 꼬신냄새가 남.. 그리고 밥다되고 뚜껑 딱 올렸을때 그 냄새가 군침 싹 돌게 만듬 그 이후 여러 쌀을 먹어보고 싶어 다른 쌀도 사봤으나 그 꼬순 감동이 없었고 하루만 지나도 밥이 뻣뻣해짐 질은 밥을 좋아해서 그런지 좀만 뻣뻣해도 입에대기 싫음 드디어 그 쌀 다먹고 다시 메뚜기로 돌아옴 이름도 특이해서 안잊혀짐 ㅋㅋ 도정도 최근이고 받자마자 밥해보니 역시 꿀맛.. 쌀마다 등급이 또 있는데 확실히 특이상은 먹어줘야 그냥 맨밥이여도 맛있다고 느껴짐 특 상 보통 이렇게 있는데 진짜 보통은 음.. 밥통에 하루이상 보온한다 하면 완전 비추고 밥이 까쓸해짐 상은 그냥 무난무난…? 그리고 쌀은 품종마다 다르다고 하는데 단일품종이 제일 좋고 보통은 혼합품종이라고 함 메뚜기도 품종은 혼합 그리고 쌀모양도 완전미여야 수분도 잘 안날라가고 맛있다고 하는데 온전히 100% 완전미인 쌀은 사기엔 힘들다고 생각하고 불완전 미하고 섞여있는데 완전미비율에 따라 등급이 나뉜다고 함 그리고 단백질 함량이 적어야 밥이 꼬숩고 찰기가 돈다는데 음 메뚜기에는 단백질 함량은 따로 표기 안되있는듯함 뒤에 적혀있었나..? 뒤는 못봤네 ㅠㅠ 랜덤으로 한컵 떠서 쌀 확인 결과 확실히 완전미 비율이 높았고 만족스러움 단일품종 쌀들은 가격이 많이 높은편이라 언제.. 사먹을진 모르겠지만 ㅋㅋ 메뚜기도 충분히 맛있으니 만족임\n# 밥맛이 좋아요 #\n창녕 메뚜기쌀 두번째 구매입니다. 지난 가을 한차례 구매해서 잘 먹었었고. 이번에 다시 구매한 것이지요. 일인 가족이라 10kg은 쪼매 많은 양인데 창녕쌀은 5kg 소포장이 나와 있지 않아서 10kg으로 구매할 수 밖에 없었어요. *이 쌀은 도정한지 일주일도 안되는 만큼 그 부분이 특히 맘에 들고 쌀알도 깔끔하네요* 밥을 해 보았는데 찰지고 아주 맛있어요. 쌀 씻을때 나오는 쌀뜨물도 뽀얗고 깔끔하구요. 전 쌀 씻은 물을 걍 버리지 않고 꼭 베란다 화초에 주는데 쌀 씻을때 흘러나갈 영양 가득한 뜨물이 아까워서요. 오늘 지은 밥은 김치 한가지 하고만 먹어도 옴청 맛있을 만큼 쌀 품질이 좋네요. 창녕 지역이 청정지역인가 봐요. 각각의 농산물이 아주 많이 나오더라구요. 이름도 맘에 쏙 들어요. 메뚜기 쌀. 쌀알도 또록 또록 하고 투명해 보이는 것이 밥맛이 좋게 생겼어요. 찰지고 맛있는 창녕 메뚜기 쌀로 밥을 지으면 밥맛이 하 좋아서 한공기로 만족하지 못하는게 치명적 단점. 오늘도 꼭 그랬어요. 결국 한공기 다 먹고 두숫갈 더 덜어 먹었걸랑요. 새로 담근 열무 물김치도 맛있고. 창녕 메뚜기 쌀로 지은 밥도 맛있고. ㅎㅎ. 그래도 전혀 불만 없어요. 밥맛이 좋은건 분명 좋은 일인께. 다 먹음 또 들를겁니다. 가격 32900원. 중량 10kg. ------------------------ 요즘 물가가 많이 오르고 있는데 쌀값도 올랐네요. 에궁. ------------------------- 쌀을 빨리 소비하지 못할 경우에 대비해 반정도는 따로 밀폐용기에 넣어 냉장고에 두었어요. 수분이 마르는 것을 방지하기 위해서요. ------------------------- 구입해서 여러번 밥을 지었는데 쌀 진짜 좋아요. 밥맛이 확 살아납니다. ------------------------- 실생활에서 경험한것들을 공유하기 위해 구매평을 작성합니다. 도움되시길 바래요.\n☑️구입날짜 :5월 11일 ☑️도정날짜 :5월 4일 ☑️구매금액 :32900원 이번이 다섯번째 구매입니다 벌써 한곳에서 다섯번이나 구매를 했네요~~ㅎㅎㅎ 대단하쥬~~~ 그만큼 밥맛이 좋다는 거겠쥬~~ 4월에 구매했을때랑 금액은 같아요 도정일은2021년 5월 4일이구요(도정일이 최근이어야 씰알에 수분이 많아서 밥이 맛나요~) 쌀 등급은 보통이라고 되어있네요 이번에도 비닐봉지안에 넣어서 배송왔네요~~ 저번쌀에 좀좀 실망을 했는데 이번쌀은 깨진거도 없고 쌀 부스러기도 없이 깨끗한 쌀로 보내주셨어요 이번에도 좀 그랬음 딴곳으로 갈아 탈려 했는데 진짜 좋은쌀 보내주셨네요-~~~ 타파통에 부었는데 쌀이 색깔이 많이 맑은색 이에요 쌀알 표면도 매끈하구요 여전히 밥맛은 좋아요 !! 넘 좋아서 자꾸 쌀 소비가 빨라지네요 밥하는 냄새가 전 보다 더 구수하니 밥내가 많이 나더라구요 밥냄새도 꼬숩고 밥을하고나면 밥에 윤기도 돌아서 보기만해도 먹음직스럽네요 밥을씹을수록 단맛이나서 많이 만족스러웠어요 여전히 밥맛이 좋아서 별 5개 줬어요 개인적인 입맛이라 딴분들은 모르겠지만 울 식구들이 만족하니 괜춘한거 같아요 밥맛이 좋아서인지 배달은식 시켜먹는 횟수도 많이 줄었구요~ 밥맛이 좋아서 김치랑 먹어도,김이랑먹어도,계란후라이랑 먹어도 일미랑 먹어도 특히 빠질수없는 스팸이랑 먹어도(밥도둑임) 엄청엄청 맛나요~~ㅎㅎㅎㅎ 요즘은 또 비빔밥에 필받아서 밥을 더 많이 먹네요 이 밥은 식어도 단맛이 나서 그냥만 먹어도 맛있구요 볶음밥해도 쌀이 퍼지지않고 쫀득하고 주먹밥으로먹어도 맛나요 콩밥으로 먹으니 단맛이 배가되는거 같아요 더 단맛이 나요^^ 저희집은 타파통에 쌀을보관하는데 10kg한봉지가 딱 맞게 들어갑니다~ 쌀이 좀 오래되면 묵은냄새가나는데 타파통에 보관하니 묵은냄새도 안나고 보관도 편리해서 좋더라구요^^ 이번쌀이 좋아서 안갈아타길 정말 잘 한거 같아요 반신반의 하며 구매했는데 구매 성공한거 같아요 모두들 맛난밥 드시고 행복하세요~~\n정기배송으로 더 저렴하게 구수하고 찰진 쌀 구매해요~!\n☆ 등급 : 보통 ☆ 생산년도: 2020년 ☆ 도정일: 2021. 5. 7 ☆ 가격: 60, 900원>>>54, 810원(정기 배송) ♡ 저렴하게 구입하는 팁 ----> 바로 정기배송으로 구입하기~!! 한 가지 제품은 5% 할인, 세 가지 이상 정기배송일 시에는 10% 할인!! 전 라이스페이퍼와 코코볼을 함께 정기배송으로 묶어 10% 할인받아 저렴하게 구입했어요. 요렇게 구입한 가격이 61,800원~!! 60,900원인 쌀 가격에 900원 더 주고 1+2로 구매한 기분이었어요. 배송은,,,,쌀포대 그대로 왔고요. 다행히 터진 곳 없이 무사히 왔습니다. 빈 쌀독이 가득 차 너무 든든했어요. 그런데 요 전에 먹었던 신동진 쌀에 비해 색깔이 좀 누리끼리한 편이어서 좀 놀랐어요. 그래서 열심히 인터넷 뒤져보다 우선 알게 된 사실은, 요 창녕 황금메뚜기쌀의 전체 출하량의 70%가 쿠팡에서 판매되고 있다는 것과 PB제품을 제외하고 쿠팡 내 쌀 판매율 1위를 계속 해오고 있다는.... 그리고 색깔의 비밀은 다른 글에서 발견했는데요. ☆ 쌀이 누런 이유는 분도 때문이래요. 분도란 쌀이 도정된 정도를 의미하는데요. 0분도인 현미부터 시작해 14분도까지 있고 10분도 부터 백미로 분류, 12분도 이상은 영양 손실이 많기 때문에 10~11분도의 쌀을 추천한다고 하더라고요. 그래서 요 메뚜기쌀은 몇 분도인건지 열심히 찾아봤는데 그건 못 알아냈다는요..ㅡ.,ㅡ ☆ 도정 후 한달까지가 최적, 도정 후 수분이 조금씩 빠진다는 사실도 더 알게 되었어요. 그래서 갓 도정한 쌀은 물을 많이 안 먹고 묵은 쌀들은 밥할 때 물을 많이 잡아야 하는 거였구나하고 깨닫게 되었죠. ♡ 가장 중요한 밥맛은??? 찰지고 구수해서 밥만 먹어도 맛있어요~! 혹시 몰라서 정기배송 3개월로 해놨는데 좀 더 앞당겨야겠어요. 밥 맛있습니다~!!! ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 2021. 7. 19. 살짝 수정하려고 들어왔어요. 요 메뚜기... 시간이 지남에 따라 처음의 찰기는 어느새 사라지고 자꾸 더 누래져서.. 아무래도 쌀 소비하는 기간도 두 달 정도 걸렸던 게 더 문제였을 것 같아요.. 도정 후 바로 먹을수록 맛있는 법이니... 시간이 지날수록은 점점 맛이 떨어지겠죠? 어쨌든 전 재구매는..잘 모르겠어요. 단지 앞으로는 10kg씩만 사먹기로 마음 먹었습니다. 이번에 새로 산 쌀은 진짜 망했거든요..ㅜㅜ (참고로 메뚜기 아님) 참고하시라고 수정해 봅니다. 그래도 메뚜기는 제법 잘 팔리는 쌀이라 도정일이 얼마 안 된 녀석들로 올 것 같긴 해요... 조금씩 사드시길 추천드릴게요..ㅜㅜ\n역시 햅쌀 황금 메뚜기쌀~*\n온라인상으로 두 번째 구매! ^~^ 저번에 살 때는 30,900원이었는데~ 요번엔 더 할인된 가격으로 배송 받았네요! 무려 3천원이나 싸게~ •.• 물론 그 전에 구매했던 가격도 시중가랑은 비교조차 안되죠! ㅋㅋㄱㅋ 때마침 사랑스런 엄니가 또 주문하라고 재촉하셔서 재차 구매하게 됐어요! 도정일짜는 1월 18일~* 포장날짜도 1월 18일~* 아주 퍼펙트해요오오~* 더 좋은 품질과, 그리고 무엇보다 차별화된 가격.. 엄니두 아주 흡족~ 하신 표정 ^~^ 반응 보니 담에두 백퍼 재구매각.. ㅋㅋㅋㄱ 저희는 3인 가구인데.. 다들 밖에서 식사를 해결하고 오는 편이었어요.. •.•;; 그런데 요새 집에 쌀 귀신이 붙었나..? 아님 도둑이 들었나.. 왜 쌀이 순삭되는 걸까요..?? (코난 빙의 *~*) 오늘은 현미와 검은콩을 곁들여 지은 밥을 먹었어요! 최애하는 마늘과 두부조림에 김치, 그리고 한입 떡갈비에 소고기뭇국까지 ^~^ 그렇게 식사가 끝난 후 극도의 포만감에 문득 시선을 떨구니..? 한눈에 들어오는 디룩디룩 살찐 내 뱃살.. 범인은 바로 나구나..? 아아아아ㅏㅏ아ㅏ악 당분간은 다이어트에 전념해야겠어요. T~T 사요나라.. 메뚜기쌀..\n항상 재구매하는 상품입니다 친정부모님께 보내드렸어요 슈퍼에서 사다 드셨다가 제가 이 쌀로 보내드렸는데 밥을 해서 드셔보니 밥맛이 좋고 윤기가 자르르 흐르는것이 쌀이 괜찮다고 하시더라구요 도정한 날짜도 최근이라 더 좋구요 항상 믿고 주문하게 되는 우리집 전용 쌀이에요~ 떨어질때마다 매번 주문해서 잘 먹고있습니다~ -------------------------------- 2월 18일 지난번 사진에 갓지은 밥사진이 없어 추가로 올려요~^^ 친정부모님 사드리고 며칠 지나지 않아 저희 쌀도 떨어져가길래 믿고 먹는 이 쌀로 10키로 주문해서 밥을 지어먹었어요 잡곡밥을 해먹지만 쌀을 처음 주문한 후에는 항상 흰쌀로만 밥을 지어 밥맛이 어떤지 윤기는 나는지 체크해보거든요 10키로 역시 도정일자가 최근이었고 쌀알도 통통하니 매끈했어요 쌀을 깨끗이 씻어 밥솥에 넣고 다 되었다는 메세지에 뚜껑을 열어보니 와우~~ 보이시나요? 밥이 윤기가 좌르르 흐르는것이~~ㅎ 밥알도 씹을때마다 단맛이 나서 김치랑 김하고만 먹어도 밥한그릇 뚝딱이네요~ 매번 사먹을때마다 밥맛 좋네 하고 먹긴하지만 이렇게 또 사진으로 확인하니 더 밥맛이 꿀맛처럼 느껴져 반찬 몆개하고 밥한공기 쓱싹했어요~~ 여러군데 쌀을 시켜 먹어보고 정착한데라 제 입맛에는 괜찮았는데요 사실 요즘은 밥솥이 좋아 아무쌀이나 밥을 지어 먹어도 맛나긴 하더라구요 그래도 밥을 갓지어놨을때 윤기가 좀 더 흐르는 면이 좋았고 항상 급하게 떨어져도 새벽배송으로 받을 수 있어서 이 제품을 늘 구매하고 있어요~ 쌀 구매시 도움되시라고 솔직한 구매후기 몇글자 더 적어 봅니당~^^\n밥 맛 Vㅔㅡㅡ리 만ㅡㅡ족~ 가성비 Vㅔㅡㅡ리 고품질~\n쿠팡 담당 부서로부터 배송에 대한 내용은 가급적 자제를 부탁 받았습니다 리뷰는 오로지 상품에 대한 평가만 해 달라고 하셨습니다 답답하지만 어쩌겠습니까? 그렇게 해야지... 다른 분들도 배송 관련 리뷰는 되도록이면 작성하지 않는게 좋습니다 아마도 리뷰가 공감을 많이 받고 상단에 장시간 노출 될 수록 저처럼 블라인드 처리 될 확률이 높습니다 일단 쌀은 배송 받은 후 뜯어서 밀폐 용기에 옮기면서 일일이 확인을 했지만 쌀알이 잘리거나 색이 바래서 눈에 띄거나 그런 것들은 없었으며 씻어서 쌀뜨물을 확인해도 밑에 리뷰에서 확인 된 것 처럼 황탁하거나 녹조라떼 마냥 변색도 없었으며 깨끗하고 특별한 이상이 발견 되지 않았습니다 그리고 쌀에 대해서 무슨 전문가 마냥 잘 알지는 못 하지만 한 가지 확실한 건 밥을 갓 했을 때와, 한 후 냉장고에 보관 후 전자렌지에 돌려 봤을 때 좋은 쌀은 확연하게 티가 납니다 갓 했을 때 처럼 윤기가 좌르르 나지는 않지만 확실히 덜 퍼석 거리고 쌀에 수분이 있습니다 그리고 쌀이 좋으면 볶음밥이나 카레 같은 덮밥류 요리를 했을 때도 차이가 분명히 느껴집니다 (제가 이상 한 건 가요? ㅋㅋ) 쌀 구매는 쿠팡에서는 몇 번 안 해봤는데 아니, 인터넷 구매는 거의 처음인데 확실히 좋은 건.. 주말마다 큰 마트에 가서 구매 하려면 휴일에 늦잠도 못 자고 길 막히는거 뻔히 알면서도 운전하고 사람들 득실거리는 마트를 가서 혼이 쏙 빠지는 경험을 안 해도 된다는.. 그냥 누워서 손 쉽게 결제만 하면 금방 쌀을 이렇게 받아 볼 수 있으니.. 참 세상 좋아졌다고 다시 한 번 생각합니다 지금도 쿠팡의 시스템은 충분히 좋다고 생각 하지만 고객들의 클레임을 좀 더 받아들여 조금 더 좋은 모습을 보여 주셨으면 하는 마음에 쿠팡만 애용하는 평범한 30대 남성이 글 남깁니다 본 리뷰는 쿠팡 담당 부서로 부터 블라인드를 당해 추후 부득이하게 리뷰를 수정하게 됐습니다 다시 한 번 말씀 드리지만 쌀은 정ㅡㅡㅡㅡ말 좋습니다 밥 맛 만ㅡㅡㅡㅡㅡㅡ족\n●●농협 황금메뚜기쌀 10kg●● 베스트리뷰를보니 최근리뷰가 없어서 길게남겨요.. 작년보다 지금 가격이 많이 올랏나보네요.. 일단 결혼한지 얼마안되는 새댁입니다 결혼전이나 결혼후나 저흰 집에서 밥해먹는게 손에꼽을정도로 적었죠 쌀 2키로사서 몇달씩먹고...ㅋㅋㅋ 실랑이랑 저 둘다 출근하다보니 회사에서 해결하고오고 어쩌다 주말이면 외식이나 배달음식 위주였어요 근데 임신하고나서 전 휴직을햇고 쭉 집에만 있다보니 이제당연히 집에서 해먹어야겟더라구용●● 그래서 몇달전 처음 주문해봣던 ●황금메뚜기쌀 10kg● 저는 쌀맛은 다 거기서 거기라 생각햇고 밥은 밥솥만 좋으면 된다 생각했던 1人입니다 ☆황금메뚜기쌀 만족하며 잘먹고있었어요..^^ 근데 다른쌀도 한번 맛보고싶어서 지지난달 다른쌀로 살짝쿵 갈아타봣더랩죵ㅋㅋ 황금메뚜기 쌀보다 3000원정도 더비싼 쌀로요... 아....쌀은 다 거기서 거기라는건 저의 편견이였습니다ㅠㅠ 쌀알이 부서진것도많고 도정일도 한참전이더라구요..1차 멘붕이였죠... 맛은 괜찮겟지하면서 밥을햇는데.... 밥을 갓지엇을땐 비슷해보이나 몇시간만지나면 황금메뚜기쌀은 그냥 윤기가있는 반면 새로구입한쌀은 좀 퍽퍽한?꾸덕꾸덕한? 느낌이라 해야할까요ㅠㅠ ■■도정일 2019년 3월12일이네요 20일도 안된 따끈따끈한 쌀로보내주셧어용■■ 등급은 ■특상■ 다신 한눈안팔께요 지금 이상태의 쌀로만 팔아주세요 평생고객이될께요ㅠㅠ 4월1일 28900원\n한줄평 변경합니다 헉~. 가격이 왜이리 올랐나요?\n이 쌀은 혼합쌀입니다. 추청 아끼바리도 아니고 혼합계를 이렇게 가격을 9천원이나 올리시면 어떡합니까?ㅜㅜ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 처음샀을때는 핵꿀맛 맛있었습니다. 김이 새는 고장난 전기압력밥솥에 밥을했는데도 맛나네요. 넘 맛나서 살찔것같아 담부터는 맛없는 잡곡을 섞어 먹어볼까 생각중입니다. 무엇보다 배송 짱짱짱 최곱니다.!!! 쌀이 똑 떨어졌는데 미처 장을보지 못하고 내일 아침 밥을 어쩌나 걱정했어요. 밤10시 44분에 결제하고 잤는데 다음날 눈떠보니 쿠팡맨 아저씨가 산타클로스처럼 갖다놓고 가셨어요^^ 아웅~~~로켓배송 어쩌면 좋아요^^♡♡♡ 덕분에 아들 밥 해먹일수 있었어요. 쿠팡로켓배송 짱이에요. 위생적인 비닐포장까지^^넘넘감사해요. 쿠팡맨 가격대비 홈플 기본쌀하고 비교해도 가격좋고 쌀도 맛나요. 우포누리라는 상표가 웬지 믿음이 더가네요. 람사르조약도 생각나면서요. ㅎㅎㅎ 쌀종류는 일반계 보통 혼합쌀이에요^^ 참 가위없이 쌀봉지 뜯는 팁하나 드려요. 쌀봉지 오른쪽상단에 푸는곳 이라고 써있는 뒤쪽으로 실밥하나만 풀고 잡아당기면 손쉽게 드르륵 하고 풀린답니다^^ 저도 예전에 쌀집 사장님께 얻은 팁이네요^^ 다된밥에 카메라 들이댔더니 김이서려 잘 찍히진않았지만 맛나네요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 가격이 많이 올랐네요. 이러면 곤란합니다ㅜㅜ 다른쌀로 갈아타야겠어요. 주부는 3천원 4천원차이에 마음이 움직이는데 잘팔린다고 가격올리시면 극찬했던 제가 슬퍼집니다.!!! 가격이 좋았던터라 만족스러웠는데 홈플쌀하고 가격차이없어지면 슬픕니다 다시 가격 내려주시와요 가격다운 가즈아~~^~!!! 사진보시면 아시겠지만 전20900원에 구입했네요. ㅜㅜ\n정말 최근에 도정된 엄청 맛있는 쌀이네요!!!!\n[구매이유] 집에 쌀을 다 먹어서 구매하려고 기존에 먹던쌀을 찾아봤는데 그 쌀은 10kg짜리가 없고 20kg만 있더라구요 ㅜㅜ 이번에는 잡곡과 섞어먹을꺼라 10kg짜리를 구매하고 싶어서 다른 쌀을 찾아보다가 이 제품이 상품평도 좋고 좋아보이길래... 바로 구매해봤습니다. [제품] -맛: 맛은 ...... 맛있어요!!!! 잡곡밥먹기 전에 쌀이 어던가 하고 흰쌀밥을 해서 먹어봤는데... 정말 맛있었어요. 쌀을 씻는데 물이 흰색인데 ... 깨끗하더라구요. 쌀도 깨끗하고.. 밥도 맛있었어요. 쌀밥을 하고 보니 밥에 윤기도 흐르고 밥을 씹어보면 쌀알이 싱싱한게 느껴지고.. 단맛도 느껴지는 좋은 쌀이었어요. -쌀알: 쌀알 크기는 좀 작은편이에요. 완전작은건 아니고 그냥 좀 작은 편입니다. 쌀알 상태는 몇개 깨진건 있었으나, 대부분 괜찮은 상태였어요. 쌀이 축축하거나 그런거 없이 잘 건조되어있었어요. -표면: 표면 상태는 좋았어요. 매끈해보이고 실제로 만져도 매근하더라구요. 물론 쌀알이 좀 작지만 표면상태도 괜찮고 상태도 좋은 편이었어요. -도정일: 도정일을 보고 깜짝놀랐어요. 구매일은 2019년 04월 18일인데... 도정일이 2019년 04월 16일이더라구요. 고작 2일 전이라니..... 진짜 엄청 싱싱한 쌀이네요...그래서 그런가 밥이 꿀맛이더라구요. -가격: 마트에 전복사러갔다가 우연히 동일한 무게의 쌀들을 봤는데... 가격이 이것보다 비싸더라구요. 적당한 가격에 잘 산것같아요. -포장상태: 포장은 특별한것 없었는데요.. 포장이 맘에 들었어요. 우선 쌀이 질긴 봉지에 담겨져와서 좋았고 뭐, 배송오는중에 터지거나 새거나 그런거 없이 안전하고 빠르게 잘 도착했어요. 쌀을 상자에 넣어오면 들기 너무 무겁고 뜯을 때도 무겁고 불편한데 쌀을 봉지에 넣어줘서 들기도 편하고 배송오는중에 비닐이 있어서 쌀을 깨끗하게 받을 수 있어서 좋았어요.\n웬걸, 황금메뚜기쌀이 아람쌀로 변신 했어요~ Vㅔ리 굿\n쿠팡 담당 부서로부터 배송에 대한 내용은 가급적 자제를 부탁 받았습니다 리뷰는 오로지 상품에 대한 평가만 해 달라고 하셨습니다 답답하지만 어쩌겠습니까? 그렇게 해야지... 30대 초반 남성입니다 쌀 주문은 같은 상품으로 3번째 구매이며 두 번의 주문 모두 만족스러운 상품으로 원체 집에서 쌀밥을 잘 안 먹는데 겨울 이라서 그런 것도 있지만 쌀을 바꾼 후로 밥을 자주 해 먹어서 거의 한달 만에 다시 주문 하는 것 같습니다 (원래는 10kg 두달 정도 먹습니다) 아니 근데 웬걸, 쿠팡에서 이런 적이 한 번도 없었는데.. 저는 농협 황금메뚜기쌀 구매를 했는데.. 지금 제 앞에 배송 된 쌀은 아람쌀 입니다.. (위에 사진 참조 부탁 드리겠습니다) ????? 이게 어떻게 된 건지 모르겠지만.. 일단 저희 어머니께서 다 뜯어서 쌀을 사용 하셨기 때문에 환불을 하려 해도 할 수가 없는 상황인 데다.. 알고 보니 원래 주문 했던 상품 보다 지금 배송 된 상품이 가격도 더 비싼 상품이고 지금 확인 해 보니 도정 날짜도 최근으로 쌀을 살펴 봤는데 특별하게 이상한 것도 없어서 그냥 이번에는 잘 쓰고 앞으로는 이런 일이 없었으면 좋겠습니다 근데.. 생각해보니 원래 맨 처음에 이 상품을 구매 했다가 생각보다 별로여서 황금메뚜기쌀로 바꿨던 것 이였는데.. 어찌 하다 보니 다시 이 쌀을.. ㅠㅜ 일단 뜯었으니까 며칠 동안 밥을 한번 먹어 보고 황금메뚜기쌀에 비해 얼마나 다른지 비교해 추후 리뷰를 추가 하도록 하겠습니다~ :) 제품의 도정일 : 2018년 01월 22일\n#구매날짜:2021년 3월 14일 #배송날짜: 2021년 3월 15일(로켓배송) #구매금액 :32,900원 이번이 네번째 구매입니다 올 1월에 구매했을때는 30,800원 이었는데 이번에는 32,900원이네요... 도정일은2021년 3월 8일이구요 쌀 등급은 보통이라고 되어있네요 이번에도 비닐봉지안에 넣어서 배송왔네요~~ 이번엔 좀좀 실망했네요!!! 타파통에 부었는데 쌀이 색깔이 많이 탁했어요 깨지고 부서진쌀알도 많았구요.... 부으면서 이게 멍미???했어요 이번이 마지막인가 ? 인제 딴 쌀을 알아봐야하나 맘까지 들었네요 갑자기 넘 심란하더라구요 알아보고 검색하는거... 근데.......... 여전히 밥맛은 좋았네요 완전 반전이었어요!!! 밥하는 냄새가 전 보다 더 구수하니 밥내가 많이 나더라구요 걱정했는데 가족들모두 밥맛이 좋다고 하니 다행이다 싶었어요 밥냄새도 꼬숩고 밥을하고나면 밥에 윤기도 돌아서 보기만해도 먹음직스럽네요 밥을씹을수록 단맛이나서 많이 만족스러웠어요 밥맛이 별로였음 별3개 주려다 밥맛이 좋아서 별 5개 줬어요 개인적인 입맛이라 딴분들은 모르겠지만 울 식구들이 만족하니 괜춘한거 같아요 밥맛이 좋아서인지 배달은식 시켜먹는 횟수도 많이 줄었구요~ 밥맛이 좋아서 김치랑 먹어도,김이랑먹어도,계란후라이랑 먹어도 일미랑 먹어도 특히 빠질수없는 스팸이랑 먹어도(밥도둑임) 엄청엄청 맛나요~~ㅎㅎㅎㅎ 이 밥은 식어도 단맛이 나서 그냥만 먹어도 맛있구요 볶음밥해도 쌀이 퍼지지않고 쫀득하고 주먹밥으로먹어도 맛나요 콩밥으로 먹으니 단맛이 배가되는거 같아요 더 단맛이 나요^^ 저희집은 타파통에 쌀을보관하는데 10kg한봉지가 딱 맞게 들어갑니다~ 쌀이 좀 오래되면 묵은냄새가나는데 타파통에 보관하니 묵은냄새도 안나고 보관도 편리해서 좋더라구요^^ 솔찍히 이번엔 좀 실망할뻔했어요 이왕 보내주시는거 좋은쌀 제대로 검수하셔서 안 갈아타고 꾸준히 먹게해주심 좋을것 같아요 재재재구매하려합니다~ 모두들 맛난밥 드시고 행복하세요~~\n그냥 메뚜기쌀만 먹다가 황금 메뚜기쌀맛 보러 옴. 박스에 담겨배송. 새벽배송인데 안왔음. 오다가 파손됐다고 함. 적립금 1000원 받음.땡큐. 다음날 새벽 배송됨. 일꾼 소환.아들.딸. 모아놓은 2리터 생수병에 담게함. 총 11통 (정확히 끝까지 두드리며 채움) 생수병에 보관하면.벌레안생김. 어떤 생존 유튜버가 생수병에 넣어둔 쌀 7년만에 밥해먹는거 나왔는데.멀쩡함. 근데 울집은 2달안에 다 먹을수 있기땜에...ㅎㅎ 2리터 물병에든 쌀 절반(1리터)로 밥을 해봄. 쌀을 씻어서 처음 씻은 물은 받아둠. 두번째 씻은물은 또 따로 받아둠. 세번째 물받아서 불리기. 5분이상.30분이내 취사누름. 울집은 한번에 밥을 많이해서 .냉동해둠. 하도 밥을 했다가 못먹고 버린적이 많아서 냉동밥이 좋음.햇반을 먹어본 적도 있음. 근데 일주일에 한박스씩 사나르다 포기. 그냥.냉동밥이 좋겠다고 판단. 근데.생각보다 편하고 좋음. 밥도 맛있음.. 쿠팡에서 냉동용기 구입. 20개에 7천얼마 한것같음. 취사완료되면 냉동용기에 한그릇씩 담음. 쌀 1리터에 정확히 9그릇 나옴. 9그릇 다 담을때쯤엔 밥에서 김이 거의 날아감. 뚜껑 닫고 바로 냉동실로 고고. 식사시간.국끓이고 반찬준비하면서 냉동실에서 필요한만큼 냉동밥 꺼내기 1개는 전자랜지 4분(뜨끈뜨끈.방금한밥처럼됨) 2개. 전자랜지 4분돌리고. 꺼내서 .용기 거꾸로 뒤집고 .3~4분 더 돌림. 3개. 전자랜지 4분 돌리고.용기 뒤집어서 4분 . 바로 뒤집어서 2분 더. 볶음밥 할때는 갯수 상관없이 4분정도 돌리고. 주걱으로 깨면서 볶으면 됨.볶음밥해도 맛있음. 쌀씻을때 처음받아둔 물은 화분에 줌. 꽃들이 아주 좋아함.나무들이 건강해짐. 두번째 받아둔 물은 김치찌개.된장찌개.미역국등에 넣어끓임. 깊은맛이 남.냉장고에 3일 보관가능. 3일안에 못 먹으면 버리지말고 화분에 뿌려주기. 끝. 오메.젤 중요한것을 빼묵었네. 황금 메뚜기쌀 괜찮네요.~ 밥이 찰지고 맛나요. 가격도 그냥 메뚜기쌀보다 싸고. 다먹으면 또 재구매 할께유.\n선택은 자유,,\n창녕군농협 2020년 황금 메뚜기쌀,,, 59,900원이네요,, 후기 쓸려와보니 2천원이 올랐군요,, 역시 황금 메뚜기쌀도 어쩔 수 없나봐요,, 농민 만 어려운거 아닌디,,, 지금은 시국이 시국인지라 국민 모두가 힘들답니다,,, 하여 쌀값이라도 안 올라갔으면 좋겠습니다,, 맨밥을 먹어도 굶어죽지는 말아야하지 않겠어요,,, 다른 쌀은 처다보지도 않고 먹는 창녕군 황금 메뚜기쌀 밥맛도 좋아요,,이 쌀만 하는것보다 검정쌀을 넣어서 밥을 지으면 돌쟁이 손자도 지꺼 안먹고 자꾸 밥을 달래요,, 검정쌀만 넣고 지은 쌀인디 얼마나 맛있게 먹는지,,, 한번 해보세요 입맛 없을땐 딱~ 검정쌀만 섞어서 하면 밥짓는 동안에도 구수한 냄새가 솔솔~ 쫀득쫀득한 식감에 구수하니 맛있어요,, 돌쟁이가 지 이유식 내팽게치고 이밥만 달라고,,,ㅋ~ 오대쌀이나 이천쌀은 오로지 쌀로만 밥을 지어도 구수하잖아요,, 지금 황금 메뚜기쌀 값이 예전 오대쌀 가격이랑 비슷 했잖아요 그런데 그게 지금은 칠팔만원,,, 미쳤지 쌀값이,,, 하긴 쌀값 덕분에 이제는 쌀을 적게 먹게 되드라구요,,왜냐구요? 얄미워서요 쌀값이,,, 푸하하~ 몸에 좋은 건강식으로 바꾸다 보니 그렇게되네요,, 그래도 아직은 창녕군농협 황금 메뚜기쌀이 있으니 다행입니다,, 에공 이쌀도 조만간 6만원 넘는거 아닌가 몰러,, 무셔라~~ 어떤 사람이 그러더라구요 후기를 너무 잘써주면 가격이 오른다나 그래서 잘쓰면 안된다고,,, 푸하하~ 그렇다고 거짓말은 할수없고 암튼 창녕군농협 2020년 황금 메뚜기쌀은 가격 대비 좋아요,, 내가 쌀볼줄 몰라서 그런지 어쩐진 모르지만 쌀을 씻을때 한번 물로 헹구고 쌀을 살살 문질러 주잖아요,, 그리고 나면 쌀뜨물이란거가 나오고,, 그리고 나서 두번만 헹궈도 물이 깨끗해지는게 창녕군농협 황금 메뚜기쌀 인데요 다른쌀은 오래도록 하얀 쌀뜨물이 계속 나오드라구요 이천쌀도,, 언니가 이천서 농사지은 쌀이 왔다고 주더라고요 고맙게도 근데 비싼 쌀이 쌀뜨물이 오래도록 생기니까 좋은거 다 빠져 나가는거 아녀? 라는 생각이,, 무튼 저는 창녕군농협 2020년 황금 메뚜기쌀을 적극 추천합니다,, 찰지고 구수한게 씹을수록 쫀득쫀득,, 잡곡쌀을 넣을땐 비싸던 싸던 똑같아요,,그러나 검정쌀 하나만 달랑 넣었는데 이천쌀 저리가라면,,,난 무조건 창녕군농협 황금 메뚜기쌀을 선택할겁니다,,, 오늘도 맛있는 하루되세요~"
        }
    ]
}