{
    "product_id": 5923878683,
    "product_name": "대구상회 2021년 햅쌀 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "완전 최악.\n받고 도정날짜보니 7월26일이길래 안심하고 뜯어서 퍼내고 씻는데 뭔가 쌀 알이 작은 기분... 자세히보니 반쪽으로 쪼개져있고 푸르딩딩, 거뭇거뭇, 불투명한 쌀알이 절반이네요.. 묵은 쌀을 도정한건지 관리를 잘못한건지 나쁜쌀+좋은쌀 혼합해논 느낌. 썩은 것도 아니고 일단 씻었으니 그냥 먹어보자 하고 밥을 했어요. 워낙 음식에 예민한 것 없이 다 잘먹는 입맛이라 맛은 뭐 그럭저럭 괜찮길래 그냥 먹고 다음에 다른 쌀 사야겠다 하는데..... 우드득! 보통 쌀에 검은 돌은 봤는데 흰 돌은 뭐죠?? 안그래도 찜찜한 맘으로 먹기 시작했는데 이가 부러지는 듯한 소리와 함께 뱉어보니 흰 돌인지 알갱이가 있네요? 그래 뭐 그럴 수 있지 하고 마저 먹는데 또 우드득!! 와 최악중에 최악입니다 진짜 이 나갈 뻔했어요. 도저히 그냥 먹을 수 없어 반품신청하러 가기 전에 저처럼 손해보는 분 없길 바라며 후기 남기고 갑니다.\n제 상품평 참고하시고 구입하세요~^^;;\n나름 상풍평 읽고 가격도 좋고해서 기대를 했는데 쌀 알도 일정하지 않을뿐더러 보통 쌀을 주문해서 서너번 씻으면 맑은물이 나오는데 이 쌀은 열번을 씻어도 뿌옇고 또 다른 쌀에 비해 빨리 양이 줄어 혹시나 해서 어제저녁에는 쌀3컵을 씻은 첫번째 두번째 물을 용기에 따라놓고 아침에 위에 물을 따라내고 보니 첨부 사진 만큼 앙금이 있는겁니다. 도대체 3컵의 양에 이만큼의 앙금이 있다면 20키로에서 얼만큼의 가루가 섞었을까요 너무 기가막혀서 상품평 남깁니다. 참고하시고 구입하시길 바랍니다 @추가 글 올립니다@ 3컵에 나오는 녹말 같은 앙금가루 때문인지 20키로를 담으니 큰 통에 하나 작은통에 5분의3정도 나왔는데요, 다른제품 구매해서 넣었더니 큰통에 완전 가득 작은통에도 완전 가득차고 깊은 중간 볼에도 3분의3정도 나오네요 참 어의없어 참고하시라고 추가 글 올립니다.\n몇 년 묵은 쌀 밥맛이다.\n[배송] 무난 구매와 거래란 상품이 아니라 신뢰를 거래하는 것이다. 그래서 상품의 결함만 아니라면 배송은 작은 가격 차이보다 신뢰에 미치는 영향이 훨씬 크고 중요하다. 그래서 가급적 로켓배송 상품만을 구매한다. [포장] 무난 [상품] 품질]- 맛]- 지금은 햅쌀이 유통될 시기이다. 그리고 햅쌀이라고 표기된 쌀을 구매했다. 그런데... 밥을 해보았는데...기대했던 기름이 자르르한 햅쌀 맛은 커녕 몇 년 묵은 쌀 밥맛이나 60~70년대 통일벼 밥맛처럼 밥알은 진기도 힘도 없어 물컹했다. 몇 년 묵은 쌀 밥맛이다. [가격] 따져보지 않았지만 생각만큼 싸다는 느낌은 아니다.\n햅쌀인지 의문이에요\n싼게 비지떡이군요. 햅쌀인데 이가격이라고? 하면서 샀고 배송온거보고 포장지에 써있는 제조년월일과 도정일 모두 21년 9월. 밥을 해보니 20년 쌀하고 똑같이 물이 들아가고요. 윤기가 하나도 없고 색마저도 누리끼리 한게 도저히 햅쌀이라고 보기가 어렵습니다. 맛이라도 있을까 싶어 한입 먹어보니 역시 햅쌀 맛이 아니네요. 사진은 정말 실물과 똑같이 나온 사진이고요. 지금 막 해서 담은 밥입니다.\n진짜 이런 쌀 살다살다 처음 봅니다. 입맛 까다로운 편도 아닐 뿐더러 상등급 쌀만 먹는 사람도 아닙니다. 쌀 씻을 때부터 보통 3-5번 씻으면 맑은 물이 되는데 이건 무슨 진흙탕도 아니고 1인분 기준 2컵을 씻는데 10번 씻어도 완전히 맑은 물만 나오지도 않아 찝찝한 마음에 밥을 했는데, 와 진짜 이렇게 맛 없는 쌀 처음이에요. 다시는 대구쌀 안 사려구요. 쌀 없어서 급하게 주문했는데 쿠팡 리뷰는 잘 안 남기는데 화나서 리뷰남겨요 지은 밥도 진짜 도저히 못 먹을 정도고 맛도 이상해서 음식물 쓰레기 봉투 사서 버리렵니다.. 상등급은 절대 아닌거 같아요..\n쌀에서 왜 냄새가 날까요?\n도대체 쌀 자체에서도 밥할때도 먹을때도 미칠노릇이네요! 몇년묵은쌀도 이런냄새는 안나지싶어요 다른분 리뷰처럼 약품처리를 한건지! 넘 짜증나고 역겹네요 급해서 한번해먹고 괜찮겠지 했는데 똑같네요 개봉한거라 반품은 안해줄거 같으니 버리고 새쌀 사먹을랍니다! 쿠팡 엄청 오래 거래했는데 이런 황당한일은 첨이고 이런리뷰도 첨이네요 참...어이가 없네요\n양심껏 장사합시다\n햅쌀이라는 문구하나 보고 구매했는데 이게 무슨 햅쌀인가요? 색깔도 재각각이고 부서진게 더 많고 그렇든 저렇든 다 상관없는데!! 아침에 밥해서 점심에 먹을려면 밥에서 냄새가 나서 못먹겠어요 묵은쌀 특유에 냄새 어느정도 심해야지.. 구매리뷰 처음 작성해보는데 도저히 안쓰고는 안될거같아 쓰네요 하루이틀 밥하는것도 아니고 밥 두번 해보고 그대로 다 버립니다\n쌀에서 냄새가 나네요 ㅠㅠ 밥을 해놔도 냄새가 나네요\n봉투를 자르자 쉰냄새 비슷하게 코를 찌르네요 ㅠㅠ 쿠팡에서 추천한 쌀이라 믿고샀는데 쌀에서 냄새가 나는건 처음이네요 ㅠㅠ 쌀도 묵은쌀 처럼 하얀것, 금이간것, 전체적으로 누리끼리 ㅠㅠ 밥도 지으니 오래된 밥 같아요 ㅠㅠ 혹 묵은쌀이랑 헷갈려서 보낸건 아닌지 의심이 생기네요 ㅠㅠ 제가 쿠팡에서 항상 쌀을 사는데 이건 정말 별로네요 ㅠㅠ\n쿠팡에서만 쌀 사는데 이 쌀은 정말 제일 별로네요. 평 좋아서 사봤는데 밥 때깔부터가 그렇게 좋은쌀이 아니구나 싶더라구요.맛은 괜찮겠지 했는데 푸석하니 맛이없고 군내도 나요...왠만하면 나쁜평 안남기는데 쌀을 버릴수도 없고 속상해서 남기네요.아 밥은 압력밥솥으로 했습니다..\n냄새도그렇고 묵은쌀같아요...\n쌀사서 리뷰 처음남기는데... 왠만하면 먹겠는데.. 이게 정상인건지 쌀에서 이상하게 쉰내도 아닌것이..쫌 이상한 냄새가 나고.. 햇쌀이라그 하기엔 너무 쌀이 누래요 ㅡㅡ 밥을 지어도 누렇고 지은방에서도 냄새가 나요 ㅡㅡ 이게 정상인건지 ..계속 먹어도 되는건지 ㅡㅡ\n이런걸 판매하다니 농부가 잘못된건지 판매자가 질못된건지\n이런걸 어떻게 돈받고 판매하는지 농부의 자질이 의심되네요 밥을 하면 푸석푸석 좀 있으면 떡밥.. 도대체 얼마나 묵은쌀이야? 3,4년 된건지 어떻게 먹으라는건지 다 버려야겠네 정말 쿠팡은 이런것 좀 걸러서 판매하셨음..\n네이버 검색해보니 쌀벌레..무섭습니다\n이거 쌀벌레인가요.그제받아 오늘 쌀씻는데 네마리나 나오네요.제가첨봐서 먼벌레인지 모르겠어요.환불신청하는동안한마리탈출ㅡㅡ이런거 팔지마세요\n인터넷에서 사먹은 쌀중 최악임!!\n쌀색이 누런것들도있고 무슨벌래가 이러게 있는거에요??\n이게 햅쌀이라구요?\n제가 미국 칼로쓰쌀도 먹어보고 지역 이름 붙은 쌀 햅살들 나이 만큼 많이 밥 지어서 먹었습니다.햅쌀이라니? 밥 해보고 기절했습니다.밥을 해놓고도 묵은 냄새 때문에 먹을수 없습니다.안사면 그만이지만 정말 화가 나네요! 고소하고 싶습니다.\n냄새가 너무나고 안좋아요...\n두번때 시켜먹는건데...이번껀 시쿰한 냄새가 처음에도 씻고나서도 밥을 짓고나서도..계속 나요...먹다가 반품해도되나 싶어서 걍 울며겨자먹기로 먹고 있습니다.... 쌀이 그냥 보통이라서 이런 냄새가 나능건지...첨부터 반품을 했었어여 했는데 후회되네요...\n별로\n밥을 하는데 쌀알이 작다...라고 느껴짐 작은 쌀알도 좋은걸 먹어본적이 있어서 크게 신경써서 보지 않았음 밥이 됐는데 ....ㅡㅡ 푸석푸석푸석 다시 쌀알을 살펴보니 거의다 반토막 진짜 짜증나고 그나마 적은 용량 산게 다행이였음 내꺼만 그런건지~\n쌀에서 핸드크림 냄새가 나요 생쌀에서는 무슨 빨래한 것처럼 섬유유연제 냄새가 나고요 밥 지으니 핸드크림에 비벼먹는 느낌이었어요. 토하는 줄 알았네요 핸드크림 먹는 거 싫어하시는 분은 사지 마세요 최악이니까요 칠십 년 인생 이런 쌀은 처음이네요\n쌀에서 냄새가 나요 씻어도 나고 밥 해도 나는 냄새 고소한 밥 냄새가 아닌 시큼한다고 해야하나... 많이 불편한 냄새가 납니다 버릴 수도 없고 여러번 씻어서 먹지만 찜찜 합니다 20kg안산걸 다행이라 생각합니다 왜 이런 냄새가 나는지...\n쌀알이 다 반으로 깨져 있어요.;;;\n쌀 씻을 때 손의 촉감이 너무 자잘자잘 하달까;; 제가 40년 살았는데 스스로 쌀을 씻어서 밥을 한 세월이 15년 정도 되는데요. 이런 느낌과 이런 쌀은 처음이네요. 손으로 막 씻는데 쌀이 손에 닿는 그 느낌이 다른 쌀과는 다르게 아주 작은 자갈을 만지는 것 같이 거칠고 자잘하다는 느낌이 들어서 자세히 들여다 보니 저렇게 쌀알이 반으로 쪼개진 것들이더라구요... 멀쩡한 쌀알 자체도 큰 편이 아니고 작은 사이즈인데 거기서 또 반으로 쪼개진 쌀이에요. 쌀 10키로가 다 저래요. 뭐 이런 쌀이 다 있나 싶네요. 다신 안 사려구요. ;;;\n냄새가 많이 나요\n햅쌀이 맞는지 보관 상태가 않좋은건지 아님 약품처리를 한건지 이상한 냄새가 나네요. 쌀을 여러번 빡빡 씻어도 냉새가 사라지지않아요. 밥을 해도 냉새가 나네요. 버려야되나 아까우니 먹어야되나 고민의 연속입니다\n타 터져서 오고 누렇고..\n햅쌀 이라고 해서 샀는데 너무나도 햅쌀 아닌거 같아요.. 누렁누렁.. 이런 쌀은 처음이예요.. 차라리 전에 먹었던 메뚜기쌀 다시 사고싶어요 ㅠㅠ 품절이라 이거 샀건만.. 얼른 먹어 치우고 새거 사고싶어요 ㅠㅠ\n밥을 하니 찰기도 없고 푸쓱하니 맛이 없어요. 근데 그것보다 요즘도 돌 섞인 쌀이 있나요? 정말 아이 이 부러진줄 알고 아침부터 얼마나 놀랐는지... 재구매 절대 안합니다.\n후기는 믿을게 못 됩니다\n쌀이 썩은것 누른것 반이상 입니다 어찌 이런쌀을 보내고 돈을 받아 먹는지 정 말 다시 보고싶지 않은 싸고 싶지 않은 쌀 입니다 그리고 절대 햅쌀 아닙니다 반품하고 싶지만 이미 뜯어서 반품은 못하고 먹을때 마다 욕하면서 먹을것 같내요\n전 별로예요\n후기보고 구매했는데 쌀알이 너무작아서 입안에서 맴돌기만 하고 처음 먹어보는 밥 이였네요 식당을가도 이런밥은 안주는데 급한데로 시켰지만 다시는 안사먹어요\n헐~쌀에 벌레가 생겨서 깜놀했네요ㅠ 구매한지 2주됐는데 어찌 이런일이ㅠ 여러쌀 구매해봤지만 첨이네요~ 벌레생긴일ㅠ 그것도 이렇게나 빨리ㅠ 다신 여기 쌀은 구매 안할듯싶네요ㅠ\n쌀을 아무리 씻어도\n쌀뜨물이 맑아지지 않아요 오래됐다는 뜻이겠죠 다시는 구매하지 않겠습니다\n햅쌀이라고 해서 구매했는데 왜 쌀에서 술냄새같은 냄새가 나는지 모르겠어여 색깔도 약간 누렇고 햅쌀이 아닌거같네요 다른건몰라도 먹는걸로 거짓말하는건 아닌거같네요\n할말하않\n92,800원? 도대체 쿠팡의 세계는 이해가 안되는시장. 55,900원 팔던것 품절되더니 92,800원? 밥 맛 좋아서 재구매 하려니 어이가 없는 상황.\n개봉후 일주일 지났는데 박음이(? 검은벌레)가 나왔어요\n배송은 빠르게 왔습니다 받고 개봉 후 일주일 지났는데 왼 검은 것이 기다니네요... 자세히 보니 벌레로.. 악 소리가.. 나네요.. 이걸 어찌해야할지.. 먹고 싶은 생각이 싹 사라집니다.\n무슨햅쌀이 맛이없고 그리고 쌀도정을 어떻게 하셨길래 돌이 나옵니까.. 이빨부러질뻔햇습니다...밥먹을때마다 돌씹힐까바 신경쓰여죽겠네요..아흐짱나....냄새작살.. 반찬없이 밥만 먹는 아들도 두숟갈 뜨고 아웃.. 옷 처음 사면 나는 휘발유 비슷한 냄새와 나무썩는 냄새..? 하여간 오묘한 냄새..ㅡㅡ\n한달전에 도정한 것이 왔어요 그래서 할인인듯\n이런 쌀 살다가 처음 봅니다 크기도 각양각색 흰색 투명색 검은점등등 할인한다고 샀더니 완전히 한달전에 도정한거 두번다시 구매않으려합니다\n쌀에서 냄새 많이 나요 밥을 해도 냄새나구요 그래서 떡하려고 가져갔더니 찹쌀이 섞였다고하네요 급해서 주문했었는데 개인적으론 비추입니다ㅠ\n잘은 모르겠는대요 왜 쌀에서 냄세가 나네요 술냄세 비슷한냄세가 이미뜻어서 교환두 안대구 먹다 정안대면 버려야겠어요.\n햅쌀이 맞나요? 냄새나요\n쌀에서 묵은내? 냄새도 안좋고 쌀이 노래요ㅡㅡ햅쌀은 아닌거같네요\n밥을 하면 비린내가 진동\n무슨 쌀이 밥을 하면 이렇게 비린내가 진동할까요. 두번 밥했는데 그냥 버릴 거임\n후기엔..냄새관련 평이없네요 밥 지어서 밥솥열자마자 상한?냄새? 고무탄내?가 났어요; 반품문의하러가야겠네요 .....\n누렇고 씻을때 겨가 몇개씩 터오릅니다.\n밥을 하고 열어보니 더 누렇습니다. 20kg안하길 다행\n쌀에서 약품처리를 한것처럼이상한 냄새나요.이런 쌀 처음\n가격이 많이 오름\n12000원대였는데...\n완죤완죤비추입니다.2020년쌀을 잘보시고 구매가더낳을듯\n완전. 묵은쌀 윤기도 없고 실망 추천안함\n벌레가 잔득~실망입니다\n쌀에서 약품처리를 했는지 안좋은 냄새가 나고 쌀이 누렇\n쌀벌레 3마리 나왔어요.. 극혐\n돌씹혀요...요즘쌀에 돌이씹힌다니.....\n밥맛 없어요.구매 생각하시는분 참고 하세요\n저번에 맛있어서 재주문했는데 오래된 묵은쌀 보내서 누럼\n와 군내나고 이렇게 맛없는 쌀 첨이네요.\n햅쌀이라 하기엔…묵은쌀과 섞은 느낌이에요\n구수한 냄새가 아닌 묵은쌀 냄새가 나네요\n곰팡이가핀건지 쌀뜨물색깔이탁해요.\n대구농산찹쌀은.괜찮지만. .백미는비추합니다.ㅜㅜ\n쌀이 너무 안좋아요 햅쌀이 안닌것같아요 묶은쌀이랑 똑같\n묵은 쌀을 햅쌀이라고 했네요 100% 묵은쌀\n쌀바구미가 너무 많이 나오네요ㅡㅡ\n이물질많음\n이물질도 많고 쌀겨에 쌀벌레까지 심각하네요\n혹시 죽끓여 먹으라고 일부로 알갱이 박살내서 보내신건가\n보이나요\n정말 햅쌀맞나요?\n쌀에서 특유의 향이 나요..옥수수 냄새 같기도 하고..세상에 이런쌀도 있나싶을정도\n정말 별로\n별루네요\n도정일은 최근인데 밥맛이 완전 별루입니다.\n생산년도 속여 팔고…부자되세요\n벌레때문에 다버렸어요\n다버렸어요..\n냄새가 너무나요 제발 이런쌀은 그만요ㅠㅠ\n쌀 색갈이 누렇고 쌀알이 자라 그냥 보기로는 햅쌀인지\n햅쌀이 아닌지 밥을 할 때 냄새가 나고 맛도 별로\n최악~~보기에도 시커멓고 씻으니 시커멍물이 밥맛도 씁쓸\n갓 지은 밥에서 시큼한 냄새가 나요 ㅠㅠ\n쌀에서 냄새 나요\n이렇게 맛 없는 쌀은 처음이네요 ~어이 없네 진짜~\n쌀에서 소독약품 냄새가 너무 심함.\n쌀도 소독하는 시대인가요? 검수 제대로 하시는 겁니까?\n제가 샀던 쌀 중에 최악\n처음으로 구매 했는데요. 싼값에 혹시나 해서 사봤는데 아니나 다를가 쌀을 지어 놓으면 하얗지 않고 누리끼리 하고 맛도 까끌까끌 찹쌀 썩지 않으면 아에 먹을수가 없어요 ㅠ\n이게뭔지\n햅쌀에 갓도정한쌀인데 냄새는뭐며 쌀은 다 부셔져있고 에혀\n갓지은 밥에서 냄새가 나요. 어찌해야 할지 냄새나는 쌀은 처음이네요\n오래묶은 냄새가 심하게 나네요 역시... 싼건 다 이유가 있네요 기존에 먹떤쌀로 다시 바꿔야겠어요\n이상한 냄새가 나요ㆍ버리고싶어요ㆍ\n묵은냄새도 아닌고 이상한 냄새가나요ㆍ버리고싶어요ㆍ\n쌀이 부서지고 조각 나있고\n깨져있고 냄새도 굽굽한 냄새 나고 가격이 싼 이유가 있네요\n개봉하는데.. 캐캐묵은 냄새도 심하구! 쌀을 씻는데 왜?! 쌀벌래가 나오져? 정말 화나내요! 앞으론 이런 물건 팔지마세요!!\n묵은 쌀입니다\n구매하지 마세요. 쌀알이 허옇게 변질되어 있고. 냄새가 납니다. 도정날짜는 찾을수가 없어요. 묵은쌀 인듯해요\n21년 수확한 쌀이라기엔 냄세도 나고\n지은밥의 상태도 밥 알이 뭉게진듯 상태가 아주 좋지 않네요 상등급쌀이 아니었어요\n완전 묶은쌀 밥맛요.\n이런쌀 처음봤어요. 밥을해도 묶은쌀 그대로 밥.\nㅈㄴ맛없음 진짜.....이건 삼천원에 팔아도 안사.....\n“쌀에서 누린내같은 냄새가 나요. 60평생 처음이에요.\n10kg 짜리가 가격이 좋고 리뷰가 좋아서 샀는데 엄청 이상한 누린내 같은 냄새가 나요. 60넘어 살면서 쌀에서 이런 냄새가 나는 거 처음이에요. 도정일자는 3월 11일이고 배송일은 4월 20일이었어요. 한 번 밥 했는데 이거 반송 안되나요? 깨진 쌀도 많은데 상급이라고 할 수 있는지… 2021년 쌀이 맞는지… 실망입니다.\n밥을 하면 이상한 냄새 나요. 똑같은 말 하는 분 있나 후기찾아봤는데 누룽지향이라고 하는 분도 있는데 뭔가 인공적이고 저는 완전 불호예요. 이 향이 뭔가 설명해 주실 분.. 평생 밥에서 처음 맡아본 향입니다. 추가 - 태어나서 처음 쌀 버리는 법 인터넷 검색했네요. 꿈에 나올만한 끔찍한 냄새가 납니다.\n어지간하면 안쓰려고 했는데ᆢ진짜\n냄세가 나도 진짜 너무나요 힘든시기라 어지간함 안쓰려고했는데ᆢ못먹겠어요 냄세가 너무나요ᆢ밥솥탓인가해서 밥솥세척하고별짓을 다해도ᆢ진짜ᆢ버려야할정도에요\n너무 맛없어요\n왜 이렇게 냄새나고 맛이 없을까요...? 이거 먹다가 다른 쌀 시켜서 먹으니까 완전 차이가 많이 나네요 싼 게 비지떡.........\n냄새가 많이나요~\n동남아쌀 알락미 냄섀가 나요~어쩐지 세일을 많이한다싶더니~쌀시켜서 이런적은 첨이네요\n쌀에 곰팡이가 있어요.\n안에 곰팡이있음. 어느정도 골라내고 씻으면 괜찮겠지했는데 애기가 토하고 난리도아님.기분이 매우 안좋네요ㅜ☹️ 오떻게 이런 포장??\n이게 어떻하지 2까지 송장 붙어 있고ㅠㅠ 진짜 말도 안되는 포장이네요ㅜㅜ 아님 택배기사님에게 문제가 있니??\n밥이야 죽이야 ㅜㅜ\n깨끗하게 포장은 잘되어서왔는데 ㅜㅜ 밥을 지어놓구보니 죽이네요 어떻게 이런걸 파냐 ㅜㅜ 밥통새로사고 처음 지은밥인데 3분의1은 죽이돼어 있네요 소화안될까봐?? 젝1\n분명!당일도정한2021년산이라고했는데밥에서냄새가나고요!시큼합니다!밥을할때김에서도냄새가나네요!속은듯!언제적쌀인지모르겠네요!그냥참고먹고있어요!소비자를속이지말아주세요!먹는것만큼은정직해야하지않을까요!ㅠㅠㅠ\n짜증나네\n물건 보내긴 하셨네요. 근데 왜 오질 않습니까? 13일 도착 예정인데 이틀이 지났어요. 같은 날에 주문한 것들 모두 도착한 상태인데 쌀만 도착을 안 했습니다. 최악이네요.\n분명히 겉에는 21년산이고 도정은 10월초인데 왜 쌀에서 냄새가 나고 쌀상태가 이럴까요?\n포브스 선정 최근 1000년내 역대 쓰레기 쌀1위\n도정일 최근이 사기일정도로 쓰레기 급 수준맛과 품질\n배송지에 정확하게 배송되질 않았다. 오픈하지 않아모름\n잘받았습니다\n잘받았습니다 감사합니다 ㅎㅎ\n밥맛이 없고 질고 흰쌀이 섞여있슴\n밥맛이 없고 질고 흰쌀이 섞여있슴\n포장찢어지고 쌀이 쏟아져옴.ㅜㅜ\n금이가고 깨진쌀이 많아요\n구매불가\n도정날짜 오래되어서 반품하고싶어요\n밖에포장지는 괜찮은데 쌀포장지가찢어졌어요.어느쪽 책임인\n밥맛이 형편 없어요\n밥을 해놓으면 딱딱해지는게 어찌 이런 쌀을 판매하시는지\n포장 불량\n대구상회 포장지 자체도 부실하네요 내부 종이가 버러져서 쌀이 온통 종이사이에 끼어 쏟는데 다 흩어져서 혼났습니다 포장지 상태 확인 필요해 보입니다\n상품은 괜찮지만 로켓배송이라면서 멋대로 배송지연... 점점 느리게 배송하는거 심해지더니 이젠 오늘 도착 보장도 맘대로 내일 도착으로 바꾸네... 계속 이러면 안쓰고 맙니다 ㅡㅡ\n택배파손으로 반품\n쌀포대가 터져서 쌀이 질질샙니다. 택배기사가 4층이라 그냥 휙 던져놓고 간듯\n쌀포장이 찢겨저서 오면 받을때 기분이 별로예요\n교환했는데도 찢겨져서 왔네요 다음에는 박스에 담아서 보내주시면 고마울것같아요"
        },
        {
            "rating": "2",
            "data": "햅쌀이라 잔뜩 기대했는데\n저의 기대에 한참 못미치네요. 솔직히 품종 등급 막론하고 햅쌀은 다 맛있습니다. 햅쌀은 수확과 도정한지 얼마 되지 않아 수분 함유량도 높아서 물을 약간 조금 넣어도 찰지고 구수하고 맛있는데. 예전에도 대구농산이었나 대구뭐뭐였던 햅쌀을 산적 있는데 그때도 실패였는데 이번에도 햅쌀이라 기대하고 샀어요. 근데 역시나...이번은 왕왕왕 개실패ㅡㅡ 제가 집에서 먹는거 였다면 당장 반품했을텐데 직장에서 바로 쌀이 필요했고 오너가 사주는거라서 그냥 먹습니다. 쌀포대를 열어서 냄새를 맡아보니 묵은내가 많이 나요. 설마 묵은쌀인건지~ 아니면 쌀포대가 눅눅하게 보관되어 있던건지..... 쌀알이 고르지 못하고 희끗희끗 찹쌀인지도 많이 섞여있고 밥도 역시나 구수한 맛이 전혀 없네요~ 햅쌀로 밥하면 밥만 먹어도 맛있는데.... 10키로나 샀는데.. 여자 셋이 점심에만 한컵 반씩 밥 하는데 저걸 언제 다 먹는담~ㅠㅠㅠ\n쌀을 사고 처음 먹을땐 괜찮아보였는데, 두번째부터 보니 쌀알이 노랗고 깨져있는것도 너무 많고, 씻을때마다 떠오르더라구요. 다시는 안살거 같아요. 상등급이라고 되어있는데 배송온건 보통이네요… 역시나 결국 아이는 안먹이고 어른만 대충 골라 먹어치우려고 합니다. 그냥 믿을만 한 브랜드 비싸게 주고 먹는게 좋네요\n1인가구라 4킬로짜리 사면 두세달을 먹어서 쌀 품질이고 밥맛이고 크게 안따지고 저렴한걸로 사먹고있어요 그러면서 확인하는거 딱 하나..도전일! 사면 보통 도정일이 수령일 기준 2~3일에서 길어야 일주일정도 지난 쌀이었는데.. 이번엔 29일 주문했는데 도정일이 2일이네요.. 당장 쌀이 똑떨어져서 교환 고민하다 그냥 먹지만 한달이나 지난건 찜찜하기도하도 좀 그렇네요 ㅜㅜ 원래 주문하던걸로 돌아가렵니다. 쌀은 할인 크게할땐 사면 안되는건지.. 지금은 심지어 몇백원 더 싸게 팔고있어서 도정일 오래된거 할인하나?하는 생각이..\n2021년 햅쌀이라 샀는데..\n2021년 햅쌀이라 샀는데 보통 등급으로 왔어요 :) ^^ 맛 없어요 ㅜㅜㅋㅋㅋㅋ 그냥 그래요. (참고로 밥솥 최근에 바꿨어요.) 그냥 ㅜㅜ 2020년 특상이나 상 등급 백미를 추천드려요... 맛있는 쌀은 밥하면 윤기 좌르르륵 맛있는데 이 쌀은 윤기도 쫌 적고 푸석한 편이에요. 색깔도 노란편이에요 ‍ 고민하다 2021년 햅쌀 샀는데 망했어요\n윤기가 없어요\n평점이 나름 괜찮아구매한건데ㅠ 아우... 내것만 이런건지 무슨 쌀이ㅜ 쌀상태는 괜찮아 보였는데 밥을 하니... 무슨 밥이 윤기도 찰기도 하나없이 물을 많이 넣어 지어도 밥알이 낱알낱알 돌아다녀요 수저로 떠도 찰기가 없다보니 밥알끼리 붙어있질 못하고 낱알낱알 떨어져요 밥을 17년동안 해왔는데 이런 쌀은 첨봐요 잡곡을 섞어도 마찬가지고. 아휴... 작은 용량 샀으니 다행ㅠ\n다시 사라면 안사요\n쌀이 급해서 한포 사봤습니다 햅쌀이라는데 햅쌀의 느낌보다는 묵은거랑 섞은 느낌 반절 부서진 쌀알들도 많고 군데군데 누런 쌀알들도 보이고염\n음...\n햅쌀을 찾다가 상품평 좋은 것으로 구입했어요. 일단 음... 두번은 안하겠다. 라는 결론! 비교적 저렴해서 반신반의하며 구매 하얀쌀이 너무 많고 중간중간 누런?쌀도 많아요. 일단 밥을 해보니 윤기는 좀 있으나 밥색깔이 누리끼리한 것이 섞여서 맛있어 보이는 비주얼은 아닙니다. 착한 가격에 너~무 욕심이 많았나요? ㅋ\n밥에서 냄새가 나요\n구입한지 얼마되지않았는데 밥할때 이상한 냄새가나서 밥통이 문제인가 해서 밥통세척도 해보고 식초도 넣어보고 다른곳에 해보기도 했는데 쌀에서 냄새가 나네요. 이제 생쌀에서도 많이납니다... 왜그럴까요? 씻을때 박박 식초,소다 다넣고 씻고 해도 납니다. 이쪽 쌀은 걸러야것습니다.\n합쌀은 아닌거 같아요\n도정일은 최근 이지만 솔직히 햅쌀은 아닌듯~ 밥물도 많이 먹고 쌀뜨물도 뽀얀정도가 전에먹던 쌀과 비슷하고 햅쌀이라고 사서 찹쌀 안넣고 밥해 봤는데 No~ 햅쌀 밥맛 아닙니다 판매자님 혹 혼합쌀의 뜻이 20년 쌀과 한주먹 정도 진짜로 넣은 21년 햅쌀과의 섞임인가요??\n묵은쌀같아요\n시켜먹던 쌀과 가격비슷해서 새로운거 시켜봤더니 밥을하면 묵은냄새가나서 언제다먹고 새로운걸시킬지 고민이네요 쿠팡 쌀 실패한적없는데 밥솥도 쿠쿠인데 찰진밥이안되네요ㅠ그전까진 너무찰진밥맛이었는데ㅠ\n이쌀 좀 이상합니다..\n저 이런후기웬만함 안남기는데 쌀이묵은거아닌가요? 밥이 금방상한다고하나? 해놓고 반나절만지나도 냄새가납니다~군내 라고하나...그래서버리고 나참내 고객센터에전화해볼까하다 참습니다\n도정한 시기가 작년인데 문제없는거겠죠\n작년 7월에 도정했더라고요 도정한시기를 언제까지 최근이라고 기준으로 삼는지 잘모르지만 오래된감은 있네요 혼자 살아서 밥도 잘안해먹어서 작은거사도 몇달먹는데ㅋㅋㅋ 얼른먹어치워야겠어요 벌레생기기전에ㅜㅜ\n별로에요\n쌀알 크기도 색도 매우 불규칙하고 작게 쪼개진 것들이 많이 섞여있네요... 쿠팡에서 저렴하게 파는것들은 대체로 다 이런것 같아요 그냥 제값 주고 좋은걸로 사먹어야겠다고 다시한번 생각이 듭니다ㅜㅜㅜ\n냄새 나요.\n받아놓고 며칠뒀다 오늘 뜯었는데 쌀에서 왜 냄새가 나는건지.. 아직 밥을 안해봐서 어떨지 모르겠지만 이게 쌀 봉투에서 나는 냄새가 밴건지 쌀 냄새인지 모르겠네요.쌀은 이상없길 바래봅니다 ㅠㅜ\n최악의 쌀입니다.\n이런쌀이 맛있다는 평을보고 구매한 내가 잘못이지 누굴 탓할까요? 할인해서 구매하는 쌀이있어 그때까지 대체하려고 구매했던쌀이 였는데 진짜 가족에게 먹이고싶지않는 쌀입니다.\n맛이 별루예요\n잡곡을 썪어 먹근스타일인데 쌀을 첨 사면 쌀밥은 한번 해 먹습니다.쌀밥만해서 먹으면 다 맛있다고 생각되는데 이 쌀은 맛이 별루네요\n밥을 하면 냄새가 나요\n밥을 하면 특유의 향이 있어요 향에 예민한 편이라 느끼는 걸 수도 있지만 금속향같은.. 애가 더 예민해서 밥을 아예 못 먹네요 ㅜㅜ 버려야할 판이예요\n21년도 도정 쌀 맞나요?\n쌀 씼을때 살짝 뭔지 모를 냄새도 나고 밥도 그냥 그래요. 올해 도정된 쌀 처음 먹는다고 생각했는데 생각보다 맛있거나 하지는 않았어요 ㅠㅠ\n햅쌀이라고삿는데 묵은내가너무나요 쌀씻을때 밥할때 밥먹을때 냄새가너무나네요 쿠팡서 쌀시켜먹으면서 이런적한번도없엇는데 아쉽네요\n입맛이 다를 수 있으니 맛있게 드시는 분들께는 패쓰~\n친구가 햅쌀 맛있다고 마트에서 사면 힘드니 배송하여 먹으라는 추천으로 구매하였으나 제 입에는 그닥 맞지 않네요…ㅠㅠ\n밥해보니 푸석푸석하고 쌀도 누런쌀이 섞여 있어서 햅쌀이랑 묵은쌀 섞은거 같아요 매번 마트에서 사다 먹었는데, 여기껀 너무 별로네요\n까만벌레 두마리 발견\n받자마자 소분하는데 까만벌레 두마리 나왔어요. 쌀은 햅쌀같지 않아요. 물을 많이 먹어요.\n쌀이 맛이 없네요 햅쌀이라고하기엔 밥을 하고 나면 냄새도 나고 밥맛도 떨어지네요 ㅠㅠ\n밥에서 냄새가 많이남\n밥을 지으면 냄새가 심하게 남 묻은 쌀을 섞어 판매한 듯\n햅쌀아니에요. 도정도 좀 된것같고...하여간 별로에요\n나쁘지않아요\n쌀이 왜 이렇게 떨어지나 보니깐\n밑에 구멍이 났네요.....ㅠㅠ\n할많하않...\n급해서 그냥 먹어요..\n쌀이 너무 누래요.\n알이 너무 잘고 살이 잘 부서져요 쓰레기가 많이 나오네밥먹는데 자꾸 돌이 씹히네요 .. 진심 이 깨질까봐 걱\n곰곰이 더 맛있어요 ㅎㅎ\n쌀알이 많이 깨어져있고, 밥맛이 별로 좋지않아요.\n밥이 금방 누래져요ㅠㅠ\n오늘 처음 밥해봤는데 냄새나고 맛없네요..작년쌀 맞나요\n쌀에서 쉰네가나네요\n오늘 받았는데 벌레먹은쌀이 많아 실망스러워요\n밥을 하면 전에 먹던 쌀보다 윤기도 없고 밥맛도 그닥이에요... 다시는 구매할 의사 없어요\n배송\n쌀이 터져서 왔어요 .. (칼로 찢은거같네요) 교환신청하려 했으나 주말이 중간에 포함되어있어 당장 쌀이 없어 철회했습니다\n국내산 10kg치고는 저렴하게 샀어요~\n쌀은 시중에 국살 쌀알이랑 같아요. 같은 값에 외국쌀 사먹는것보단 나아서 주문했구요~ 다른건 다 괜찮은데 배송도중 쌀이 터져서 도착했네요... 비닐포장이라서 그런건지...\n냄새나요\n처음 포장 뜯을때부터 시큼한냄새가 났어요. 밥을 해놔도 이상한 냄새가 나고. 시큼한 냄새 나는 쌀은 처음 봐서 당황스럽네요.상한거처럼. 원래 후기 잘안남기는데..\n도정날짜 아무것도없어요\n배송 이렇게 하지 맙시다\n쌀 포대가 찟어져서 쌀이 흘렀어요배송에 신경 써\n포장지가 찢어져서 한주먹정도 쌀이 흘렀어요\n여러분들의 후기를 보고 구매를 했습니다 물건의 포장을 뜯은 후라 반품은 되지 않고 집에있는 찹쌀을 석어 먹어야 겠군요.. 10k 짜리 구매하게 그나마 다행인가…\n믿고구매해봤는데 쌀상태가좋지않네요ㅠ\n믿고구입했는데..쌀이작년쌀도아니고 더오래된듯보이네요 포장만바꾼티가납니다 이미뜯어서반품도안되어 어쩔수없이먹습니다ㅠ 속여판매하지마세요..\n잘받았습니다\n잘받았습니다 감사합니다 ㅎㅎ"
        },
        {
            "rating": "3",
            "data": "☑️구매날짜 : 2021 / 09 / 12 ☑️도착날짜 : 2021 / 09 /13 ☑️구매금액 : 13490원 이번이 세번째 구매입니다 세번을 끝으로 당분간은 구매하지 않으려 합니다 이유는 도정일 때문입니다 도정일이 중요한 이유는 이 도정날짜로도 밥맛이 좋은지 안 좋은지 알수있거든요 도정일이 오래 되면 아무래도 쌀 표면이 공기중에 노츨되는시간이 자연스레 길어지므로 쌀알의 수분이 날라갑니다 오래 되면 더 수분이 날라가겠죠!!! 수분감이 적으면 아무리 좋은빕솥로 밥을해도 밥 자체에 수분감이 없기에 밥을 갓 지어도 퍼석한느낌이 눈으로 보여집니다 그래서 저는 쌀을 구입할때도 도정날짜를 좀 많이 중요시 하는편이죠 이 쌀을 첫번째 구매때에도 도정일이 2주가 넘었고 두번째 구매때는 그마나 일주일 세번째 구매때는 도정날짜가 한달이나 지난게 왔네요 쌀을 미리 도정해서 파시는건 이해가 되는데 그만큼 소비가 안되서 오래 묵혀서 그런가 두번째때 구매보다 도정날짜가 더 오래전꺼네요 당연 쌀은 색이 누렇고 퍼석합니다 그냥먹으려니 너무 퍼석하고 맛이 없어서 지금은 찹쌀을 섞어서 먹고 있습니다 .... 판매자 입장에서는 아무래도 하나라도 더 많이 파시는게 중요하지만 소비자입장에서는 제돈주고 사먹는건데 재고받는 기분이 듭니다 동네 마트에 가도 이렇게 까지 길지 않은데 좀 많이 너무하시다는 생각이 듭니다 !!!! 더운 여름에도 밥맛을 잃어 본적이 없었는 나인데 이번쌀은 진짜 맛이 없네요 날씨가 오락가락해서 저는 실온에 타파통에 쌀을 보관하기에 아무래도 날씨가 오락가락하면 쌀에 조금은 영향이 있어서 6~9월까지는 일부러 쌀을 작게 사고 빨리 소비해서 더운 여름에 좀 맛나게 먹고싶어서 그런것인데 이번엔 실패 했네요 !!!!! 기억에서 잊혀지면 모르까 당분간은 구매할일이 없을것 같아요\n가격정도의 쌀이네용 ㅜㅜ\n1인가구이다보니 쌀도 딱4kg정도가 적당하더라구요 너무 많이 사두면 쌀벌레가 무섭습니다...하하 저누 원래 2kg짜리로 2팩정도 주문해서 한팩은 페트통에 담아두고 남은 한팩도 같이 냉장고에 보관해버려요 급하게 쌀이 똑 떨어져서 찾다가 가장 싼걸로 주문했어요 원래 주기적으로 쌀 주문하는 곳이 있거등요ㅠㅠ 솔직히 가격이 저렴하니 큰 기대는 안하시는게 좋을듯 해요~~ 쌀도 많이 깨져있고 금도 많이 가있고 쌀상태가 역시나 좋진 않습니다 저는 하루에 집에서 1-2끼 먹는게 전부이고 더군다나 아침에는 씨리얼이나 토스트같은 간편식을 먹다보니 실질적으로 쌀밥으로 집에서 식사하는건 1끼정도네요..그래서 쌀상태 크게 신경쓰이지는 않네용ㅎㅎ 어차피 입에 들어가면 똑같은 쌀밥이니....^^ 밥맛은 물양이나 밥솥에 따라 바뀌니 딱 어떻다 말씀드리긴 어렵지만 제가 자주 쓰는 1-2인용 저렴이 밥솥에서는 기존에 먹던 쌀이랑은 크게 차이 못 느꼈습니다~ 저렴하다보니 가격에 혹해서 원래 좋은쌀만 드시던 분들은 좀 실망하실수도 있으니 다른 후기도 꼼꼼히 읽어보시고 사시길 추천드립니다!!\n후회합니다\n재구매 의향 없어요 리뷰에 괜찮다는 분들도 있어서 구매했지만 내가 받은거 ㅎㅎ 쌀알이 크고작고 다있어요 벌레먹은거? 누럿누럿한거? 대충한눈에 보이는거 골라냈어요 많이 나올꺼 같아요 그래도 등급 상이라고 해서 기대했지만 아닙니다 10키로 사서 먹어보고 주문할껄 ㅜ20키로 언제 다먹지\n쌀알이 투명하지않아요\n보통은 투명한데(유리알같은 투명을 뜻하는게 아님) 대체적으로 하얗게된 쌀알이 많아요. 쌀알크기도 고르지않아요ㅜㅜ 21년도 햅쌀이라 등급이 보통이여도 사봤는데 쌀알 상태가 이럴줄 알았다면 햅쌀아니고 작년도 단일품종 상등급이상 쌀을 구매했을꺼예요. 품질이 참 아쉽네요. 저렴하게 샀으니 그냥 먹지만.... 싼게비지떡 이란 말을 통감합니다\n10년만에 쌀벌레\n이틀전인가 배달받고 세번째 밥을 지을려고 쌀을 푸는데.. 햅쌀에서도 쌀벌레가 나오는가요.. 쌀 씻으려다 놀래서 일단 싱크대에 잡아빼서 올려놨어요.. 쌀통 뒤적뒤적 해봤는데 일단 저렇게 딱 한마리가 나왔는데 쌀벌레는 한 10년만에 보네요.. 밥맛은 햅쌀치곤 별로에요.. 묵은쌀보단 나은데 햅쌀이라고 하기엔 뭔가 좀 오래된 느낌. 10키로짜리 2푸대 주문한건데.. 나머지 한푸대 걱정이네요.. 더이상 벌레가 안나오길...\n딱 한달 전 도정 제품\n쌀이 똑 떨어져서 후기도 좋길래 사 봤는데 도정일이 무려 한달 전이네요. 밥 맛도 보통이고 찰지고 맛있다 이 정도는 아니에요. 다른 분들은 쿠폰 적용해서 2만원에 사시던데 전 2만5천 이었어요.\n곧 이사가기도 하고 밥을 많이 안 먹기도해서 샀는데.. 가격이 싸긴 한데 그냥 했더니 푸석푸석하더라고요. 그냥 봤을 땐 상태는 괜찮구요. 그래서 포루투칼에서 아는 언니가 마늘도 넣고 올리브유 넣고 밥을 짓길래 왜 그러나 했는데 ㅎㅎㅎ 넘 맛있는 거에요. 여튼 윤기좀 나라고 올리브유 있는거 조금 뿌려주고 했어요. 찹쌀 섞었더니 너무 질고.. 쌀은 좋은거 사는데 좋은거 같아요. 자체 내에서 윤기는없는 거 같아요. 이사가면 다른 거 사려고요;;;; 근데 저렴이에요~^^\n원래 이렇게 불균일한게 맞나요? 처음 시켜봤는데 쌀알 상태가 음.. 이게 원래 당연한건데 제가 잘 모르는건지,, 그동안 사본 햅쌀들은 대체로 하얗거나 비슷했는데 얜 전반적으로 색이 어둡고, 까맣게 상처(?)난 듯한 알갱이들도 군데군데 보이고 너무 상태가 다르니 당황스러워서 사진찍어봤어요. 누가 보고 의견 좀 주세요 ^^;\n밥을하고나서\n몇시간 안됐는데 쿱쿱한냄새가 밥맛이 확떨어지네요 식당에서 사서먹은밥들은 일주일 밥솥에 놔둬도 냄새안났는데 이쌀은 12시간뿐안됐는데 쿱쿱한냄새가 거부감을 느끼게합니다\n일단 밥 하면 맛은 있는데 쌀알이 많이 깨져있네요..ㅠㅠ 그리고 이전에 먹던 쌀이랑 동일한 양에 동일한 물을 넣었는데 이게 약간 질어서 물 덜 넣어야 해용,, 이거 다먹으면 다른거 시키려구요,,\n맛이 그저그래서\n급하게 필요해서 구매 다먹고 대형마트가서 가장싼 잔년도 쌀20kg구입후 맛비교해보니 마트에서 구입한걸 가족들이 먹고는 역시 맛있다고.. 작년쌀인데 마트용도 낮은가격의 쌀인데 왜 맛과 밥지었을때 냄새가 다를까요??\n이거 햅쌀이 맞나요?\n이거 햅쌀인가요? 햅쌀이라 해서 샀는데 쌀알이 조각난것도있고 노란것도 있고 밥했을때 냄새도 윤기도 햅쌀이 아닌듯해요 쌀 하루이틀 먹는거 아닌데 이건 햅쌀인가싶네요\n햅쌀이라고해서 구매했는데 별로네요\n햅쌀이라고해서 구매했는데 묵은쌀인것 같고 밥할때 냄새가 별로예요 저는 냄새나서 못먹겠더라고요 그냥 전에 주문하던걸로 다시 가렵니다ㅜㅜ\n매일 시골에서 받아먹다가\n쌀이 다 떨어져서 저렴하고 작은거 구매해봤어요 도정일은 20일전이긴 한데 이정도면 나쁘지않고 대신 쌀에서 냄새가 나요 습한냄새요 보관이 별로였던건지 벼가 문제가 있는건지 모르겠지만 또 구매하진 않을듯합니다\n쌀알이 넘 작고 반토막난게 너무많아요 미국쌀 사다가 햅쌀이라해서 샀는데 쌀알이 너무 작고 반토막이 많아서 실망스러워요..\n묵은쌀같은 진한 누런쌀도보이고 쌀눈부분에 검은것도있고.... 아이들먹는거라 쌀은좋은거 먹이는데요... 급하게 주문했는데 에휴 ㅜ.ㅜ 평도좋고 가격도 나쁘지않아했는데... 흑미랑 같이 넣고 먹을거에요 집에있는 쌀이랑 색부터 다르네요 상품평 안쓰는데 첫 상품평이네요.\n자세하게 살피지 않고 21년산 햅쌀 주문했는데 별로햅쌀\n자세하게 살피지 않고 21년산 햅쌀 주문했는데 밥을했는데 별로 햅쌀같지않아서 잘못주문한건가 다시 봣는데 21년산은 맞네요..\n처음 구매해서 먹어봤는데... 맛이 떨어져요~ 도정일도 오래돼고... 재구매는 안할 듯 싶어요!!\n쌀에서 발효된 냄새가 나요.밥하면 괜찮나했더니..아니고\n쌀에서 발효된 냄새가 나요. 밥하면 괜찮나했더니..그래도 냄새나고.. 다른 분들은 괜찮으신가요?\n별로\n이제야 다 먹었네요... 햅쌀이 너~~~~무 맛없었네요 ㅠ 저렴한 가격이라 큰 기대 없긴 했지만 햅쌀같지 않은 햅쌀이였어요\n쌀통에옮겨담고잇엇는데.. 저검은색콩하나는뭔기요…?\n쪼개진 쌀알과, 하얀 쌀이 많음~ㅜㅜ\n햅쌀을 검색해서 나름 좋은 가격으로 구매했으나 실망. 햅쌀밥 특유의 향도 안남.\n쌀 상태가 썩 좋진 않음\n부서지거나 검은게 뭍은 쌀이 많고 쌀 색도 고르지 않다 밥 지어봤는데 맛이 나쁘진 않은데 오래된 묵은 쌀 같은 맛이 좀 난다\n특별히 맛있지는 않구요 그냥 그런 쌀이에요~~ 저렴해서 가성비 좋습니다. 밥맛에 까다롭지 않으시면 구매해서 드셔보세요~\n먹을만해요\n어자피 기대 안했어요. 새벽배송이라 급해서 시켰습니다. 저는 식초 한방울에 카놀라유 한스푼 넣고 밥짖습니다.생각보다 물을 적게 먹어요\n그냥 그래요\n평범해요. 좋은쌀은 아니구요. 정량보다 물좀 더 넣고 밥해먹어요~저렴한맛에 구매해요!!\n햅쌀 맞나요? 물을 넉넉하게 넣어도 촉촉한 느낌이 안나네요\n나쁘지는 않지만..\n군데군데 까만 쌀알도 있고 깨진 애들도 있고 품질이 좋진 않네요. 저렴하니 이해합니다.\n그냥 무난합니다... 썩 좋은 쌀은 아닌거같이요\n쌀이 그렇게 좋지는 않네요밥이 찰지게 잘되요\n생각보다 별로였어요 밥을하면 푸석거려요\n쌀알맹이가 작아요 식감이 없어요 ㅠㅠ\n살이 너무 잘 알아요 씻으면 쌀이 다 부서져요 밥이끈기\n배송이 참 빠르네요\n그냥 무난하게 밥 맛! 나쁘지 않아요\n밥하고 다음날에 밥에서 역한냄세가나요\n쌀알이 금가고 까만게 많고 밥에 윤기가 덜함.\n상등급은 아닌거 같아요 특등급으로 사세요\n혼합미라 햅쌀이라도 밥맛이 그닥~\n쌀껍데기가 너무많아요 쌀을\n작년재고라 쌀알이 작긴해도 두식구라 작게먹어서구매했어요\n그냥저냥ㅎ\n9/17 배송 8/17 도정 10월말부터 쌀벌레 생김\n쌀에 안 좋은 냄새가 나요\n생각 보다 별루\n햅쌀이라는데??? 묵은쌀처럼 물을 많이 잡아야 되네요.\n햅쌀과 묵은쌀을 섞은건가 싶을 정도로 그냥그래요.\n그냥 그렇습니다\n도정중에온거같이 불순물이생각보다많아요 껍질같은거..\n쌀알이 깨진게좀 보이네요 그래도 가성비좋네요\n쌀은 좋은데 도정이 좀 ..\n벼껍데기가 씻을 때마다 둥둥 떠있어요..\n먹어본후 후기 올리겠습니다\n쌀에 벌레가 있어 버렸어요.\n햅쌀이라고 했는데 아니었나봅니다.\n쌀알갱이가 너무 작아서 실망했지만\n밥맛은 좋아요.\n포대가 찢겨져 쌀이 조금 쏱아졌네요\n잘먹고 있어요\n쌀알 굵기는 일정해요\n쌀이 얼마 남지 않은걸 확인하고 빠른 배송 되니까 하고 손놓고 있다 밑바닥을 다 드러내고서야 주문을 하게 되었는데요 기존 배송되어 먹던 쌀이 품절이라 다른 제품으로 검색하던중 햅쌀이라는 글을 보고 구매를 하게 되었어요 일단 배송 완료 문자를 보고 문앞을 봤는데 박스가 더 터져 있고 사진 보시다 싶이 겉포장에 흙이 한가득 박스 훼손된것만 보고 질질질 끌고 집안 으로 들여놨다 온바닥이 흙투성이로 번벅이 되었답니다 도정일은 10월 4일로 정말 최근에 도정을 했더라구요 도정일은 일단 맘에 들더군요 그러나 개봉하자마자 소똥 냄새 같은게 확~~밀려옵니다.ㅜ.ㅜ 주변 환경이 어떻길래 이렇게 냄새가 날까란 생각이 들더라구요 아직 밥은 해보지 않아서 밥맛은 모르겠어요 쌀알 굵기는 일정하니 크기는 만족스럽지만 흠...냄새부분이 조금 신경이 쓰입니다\n도정일이 좀 오래됐네요~\n도정일이 오래되면 밥 맛이 저하되기 때문에 일부러 적은 양인 4키로로 주문해서 금방금방 소모하는 편이에요~ 근데 이번에 온 쌀은 도정일이 한달 전에 된 거네요 ㅠㅠ 다음 주문때는 최근 도정된 쌀로 왔으면하고 바래봅니다~ 쿠팡맨 무거우셨을텐데 감사합니다.\n황당하네. . 이번엔 구멍인가요?\n이 주문 바로 전에 동일제품 구매했다가 포장비닐 속에 제품에 칼자국과 쌀알이 잔뜩 세어나와서 교환 시켰는데 교환배송지를 부모님 집으로 해서 다시 주문했는데요 이건 너무하다 싶어서 화가나려 하네요. 밀봉팩인데 정작 표면에 송곳구멍처럼 뽕! 실구멍이 뚫려 있으면 이게 밀봉이 된다고 생각하세요? 자꾸 왜 제품상태가 아닌 포장상태가 이렇게 불량인가요? 구멍이 작다 어떻다 하더라도 치명결함입니다, 검수는 제대로 하시나요? 왠만하면 걍 참고 넘어가려는데 두번 연속 포장훼손상태는 너무하잖아요?! 이번엔 참고 넘어가겠습니다. 다음 주문 때 이제품이든 다른 제품이든간에 검수 철저하게 해주세요. 사람 입에 들어가는 음식입니다. 그 어떤것보다 신경써서 확인해 주셔야 하는 제품이라구요!!\n당일 도정이 아니네요...\n배송이랑 제품 자체에 불만은 없습니다. 단지 1월 18일 주문했는데... 11월 도정일이 와서 조금 놀랐네요. 온라인에서는 보통 주문 당일 도정일로 오던데 쿠팡 시스템상 그건 어렵나보네요. 이렇게 또 하나를 배워나갑니다.햅쌀 아닙니다.실망했어요.\n밥집입니다.먼젓번 20kg짜리는 햅쌀이어서 이틀만에 고객리뷰도 좋고 잘 썼는데 두번째 온 게 묵은쌀이라 밥을 해놓으니 누랬습니다. 햅쌀이라고 표기해 놓으심 안되죠.ㅜㅜ 아니면 갑자기 주문량이 밀려 묵은쌀까지 내놓으신 겁니까? 햅쌀 나오는 시기인데 묵은쌀 고객들에게 먹이고 밥할때마다 스트레스고..이틀에 20kg씩 쓰는데 더이상 재주문 안합니다. 양심껏 장사하셨음 합니다\n쌀은 둘째치고 포장이 다 터져서 와서 그걸 정리하고 버리느라 더 애먹었네요 왜 작은 물건은 그렇게 큰 박스에 넣어서 보내면서 쌀은 포장이 왜 이따위인지\n쌀포장봉투 찢어졌는자 밑에 다 새서 왔음.\n쌀포장지 밖으로 쌀이 튀어나와있어서 보니 아랫쪽으 찢어져있고, 그 위에 보장지 끈적이 부분에 붙어서 왔어요.\n쌀은 괜찮아보이는데\n포장 안에 거뭇거뭇한 먼지같은게 들어잇네요 껍질인가요??이물질인가요 씻어먹는다곤 하지만 기분은 좋지않네요 깔끔한 포장부탁드립니다\n햅쌀 잘먹겠습니다. 바른 배송 고맙고요 감사합니다. 다음에~또...\n포장상태가 별로이네요.배송하면서 떠지면 어찌하시려고요\n세번째 시켰는데\n거의 도정일 2주~1달 왔다갔다 하네요"
        },
        {
            "rating": "4",
            "data": "쌀 소비량 적은분들이라면......!\n우선 저는 첫구매이고 13900원에 로켓와우로 새벽에 받았습니다 상품 받은지 조금은 시일이 지나서 여러번 밥을 해서 먹어본 뒤 냉정한 후기를 남기자라고 생각했어여 1인가구인데 보통 구입시 10kg기준으로 구입을 했었거든여 직장다니면서 퇴근 후 먹거나 쉬는 날 먹거나 하다보니 쌀 소비가 빠르지 않거니와 또 변비가 있어 잡곡을 좀 더 많이 넣어 쌀비율을 줄여 밥을 앉치다보니 10kg쌀은 일년이 지나도록 줄지 않더라구여 간편한 라면이나 면종류 이런거 좋아하다보니 기껏해야 국물에 밥 쫏꼼 말아서 먹거나 이러니까 어느날 우아~~이라다가 묵은쌀 되겠네!!앞으론 10kg말고 더 작은거 사든동 해야겠다고 느꼈습니다 기존 집에있던 쌀이 다행히 1년이상둬도 벌레하나 안먹고 상태는 좋았는데 묵은쌀이 되버렸는지 평소 햅쌀이든 뭐든 30분에서 1시간가량 불려서 밥하는데 원래대로 했음에도 퍼석한 밥 쌀알이 덜 익었는지 입안에서 돌아다니고 막..그래서 물 쫌 더 넉넉히 넣고 다시하니 딱 됫드라구여 겨우겨우 남은 쌀들을 밥해서 처리하고 작은kg쌀을 알아보던중 4kg선에서 여러군데꺼 쿠팡서 막 찾아보고 후기보고 가격비교해보고 저나름 심도깊게 고민하다가 대구상회걸로 사게 됫습니다 일단 후기들의 팩트는 이러이러 했습니다 쌀알이 작다 쪼개지고 금간거 많타 평소 밥앉치는 물양보다 절대적으로 작게 잡아라 그외에는 뭐 쌀이 이상하다 어쨋다는둥 그러한 보관상에 위생상에 문제제기는 없었어서 일단 마음으로 오케이 그건 접수하고 감안하겠다 생각했고요 받아보니 도정날짜도 얼마전으로 최근이었고요 후기대로 쌀알이 작았고 쪼개지고 금간거가 많았습니다 쌀의 상태는 투명하고 맑고 뽀샤시 해서 햅쌀느낌이 팍팍 들었습니다 쌀은 혼합으로 찹쌀과 섞여 있구여 밥을 지금 몇번이나 앉쳐서 해먹어본결과로 밥맛은 좋습니다 간만에 구수한 밥냄새 제대로 맡았네여 밥 앉칠때 물 작게 잡는거 꼭 지키셔야 합니다 예를들어 밥솥내 쌀 계량컵으로 두컵을 밥 앉치신다면 저는 30분정도는 불리거든여 안불려도 햅쌀이라 큰 문제는 없을것으로 보이고 좌우지당간에 저는 30분이라도 잡곡과 불려서 앉쳐보니 밥솥내 물기준도 눈금2가 되야되잖아요 근데 그렇게 정석대로 하니 완전 질척거리는 개죽밥 비슷하게 되서 넘 아니었어여 그러니 쌀 2컵 ,30분 불리기, 물양은 눈금2가 아닌 1.5~6정도 해야 찰지고 맛난 밥으로 되드라구여 저는 귀리랑 섞어먹기때문에 흰밥을 안하는데 혹시나 쌀로만 앉친거는 어떤지 한번 더 확인해보고 사실적 후기를 남기자 싶어서 쌀2컵만 앉쳐서 밥을 했습니다 저희집은 완전 일반밥솥이구여~물양은 아까 언급한대로 작게 잡으시는거 고것만 지키믄 될듯하고요 밥맛은 구수하고 좋아요 쌀알이 쪼개지고 금간것들이 있고 알이 잘기때문에 쌀 씻을때 바락바락 평소대로 힘줘서 씻으니까 쌀알이 쪼개져있는건 으스러지는것 같드라구여 살살~슬슬~요런 느낌으로 손가락에 힘빼고 쌀 씻으시는거 잊지 마시구여 요게 또 대구상회 쌀로 밥 할때 핵심포인트이기도 합디다~ 마지막으로 어찌보믄 작은쌀용량이 키로수많은거보다 훨 비싸게 치는거는 사실이지만 사람이 밥만 먹는게 아니잖아요 1~2인 가구에 조심스레 추천해봅니다 저는 쌀의 표면,알싸이쥬로 쳤을때 별3.5~4개 밥맛이나 윤기만큼은 구수하고 찰지고 윤기나고해서 별 5개입니다 포장은 지퍼백으로 되있어 사용시 편리해요\n☑️구매날짜 : 2021 / 07 /13 ☑️도착날짜 : 2021 / 07/13 ☑️구매금액 :13,900원 1년 넘게 먹어오던 쌀이 있었습니다 그쌀도 맛나게 잘 먹었는데 1년정도 먹으니 밥맛이 좋은지 잘 모르겠고 한번쯤은 다른쌀도 먹어보고 싶었어요 보통은 10카로짜리 사서 먹는데 아무래도 첨 구매하는거라 4키로짜리로 구매했어요 '대구상회' 아는사람은 알고 모르는 사람은 모르는쌀 이더라구요 저도 검색중에 작은키로 찾다가 보여서 또 후기도 나름 괜춘하구요... 로켓배송인데 당일 저녁에 도착했어요 쌀은 투명한 비닐포장지에 왔어요 키로가 작아서인지 지퍼팩이 되어있어서 1인 기구나 쌅을 따로 보관하지 않는 분들은 사용과 보관이 용의할듯합니다 또 쌀 담는봉지에 구멍이 있어서 통풍도 가능하구여 저희집은 쌀을보관하는통이 있어서 우선 그 통에 담았어요 쌀의 도정일은 한달전입니다 이점은 좀 많이 아쉽더라구요 한달이면 아무래도 쌀의 수분기가 많이 날라가니깐요 또 쌀알의 색깔이 좀 어둡다고 해야될까????? 전에 먹던 쌀의 색깔보다는 좀 어두웠어요 혹 가다 하나씩 거뭇한 쌀이 있어서 골라내긴했는데 그닥 신경쓰지 않는 부분이라 패수!! 쌀알도 깨진것은 거의없고 표면도 매끈합니다 밥맛은 좋습니다~~~ㅎㅎㅎㅎ 저는 밥을할때 쌀과 물을 1:1로 하는데 이쌀은 생각보단 물을 많이 안먹는거 같습니다 1:1로 했는데 좀 질다는 느낌을 받았네요 찰기보단 윤기가 더 있어서 보기에는 맛나보여요 좋은쌀은 밥이식었을때 단맛이 나면 맛난쌀이라고 어르신들이 말하던데 이 쌀은 갓 해서 먹으니 맛나요 식어서 먹음 좀.....그래요^^ 전에 먹던쌀이 식어도 꼬들하니 맛났었는데 그냥 맨밥으로 먹어도 맛난쌀 ~~~ 그런데 이쌀은 따뜻할때가 더 맛나요 (개인 입맛 차이라 다를수 있어요) 도정날짜가 좀 아쉽고 나머지는 괜춘합니다 아!!!!! 쌀알은 진짜 맨들하니 깨진것이 잘 안보여요 거의 안보인다고 봐야됨요\n##무난하고 맛좋은 쌀!!!!!!!!!\n솔직 후기입니다. 구매시 도움이 되길 바랍니다. ✴️✴️✴️✴️✴️✴️ 제가 리뷰를 적는것은 나중에 재구매할때 보기 위해서이고 다른분들에게도 공유를 하기 위함입니다 좋은것은 나누면 좋은것이고 나쁜것도 알고 먹으면 약이 됩니다. 내시간도 부족한데 후기를 쓰는것은 다른분들 에게도 조금이나마 도움이 되길 바라는 마음입니다 귀찮아도 가격과 날짜를 적는것은 얼마에 구매한지 한 눈에 알아보기 편하고 다음에 구매할때 참고하기 위함입니다!! 쌀은 요즘 이 제품으로 구매하고 있습니다. 도정일이 오래 되지 않았고 쌀도 괜찮아서 구매하는데 이번엔 도정일이 이주가 넘은 제품이 배송 되었네요 그나마 다행인것은 양이 적어서 금방 먹으니 다행입니다. 쌀은 2주가 지나면 수분이 빠지면서 맛이 떨어지니 지금부터 쌀이 맛이 없어질 시기인데 양이 적으니 이주안에 다 먹을테니. 별 상관은 없을거 같습니다!! 쌀이 표면이 깨끗하고 부스러기는 별로 없네요 쌀만으로 밥을 해봤는데 윤기까지는 아니지만 쌀이 이정도면 나쁘지 않은거 같고 무난합니다 ✝️장점 1) 먼지가 없음 2) 가격이 저렴 3) 쌀이 깨끗함 ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 주문일자:2021/08/17 배송일자:2021/08/18 새벽 ⚫️구매가격:13490₩ 아침에 밥을 했는데 세치혀 신랑이 햇반이냐고 하네요 물일 좀 적게 넣었는지.약간 햇반처럼 꼬들합니다 ㅋ 이번에도 좋은 쌀 잘 먹겠습니다!!\n##두번째 재구매임!!!!!!!!!\n솔직 후기입니다. 구매시 도움이 되길 바랍니다. ✴️✴️✴️✴️✴️✴️ 제가 리뷰를 적는것은 나중에 재구매할때 보기 위해서이고 다른분들에게도 공유를 하기 위함입니다 좋은것은 나누면 좋은것이고 나쁜것도 알고 먹으면 약이 됩니다. 내시간도 부족한데 후기를 쓰는것은 다른분들 에게도 조금이나마 도움이 되길 바라는 마음입니다 귀찮아도 가격과 날짜를 적는것은 얼마에 구매한지 한 눈에 알아보기 편하고 다음에 구매할때 참고하기 위함입니다!! 쌀이 괜찮아서 재구매했습니다. 귀리를 너무 많이 섞어서 맛이 껄끄러워서 쌀을 더 섞을려고 재구매했는데 이번에도 괜찮네요 도정일이 최근이라 마음에 듭니다. 썰을 씻어봐도 이물질이 별로 안 나오고 물이 깨끗합니다 다 먹을때까지 맛있는 밥을 먹을 수 있을거 같습니다 밥이 맛있으면 흡입하고 또. 살이 찔텐데… 그만큼 맛있고 밥맛도 좋습니다 새우볶음밥을 해서 아이들 주니 잘 먹네요;; ✝️장점 1) 도정일 최근임 2) 가격이 저렴 3) 쌀이 깨끗함 ⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 주문일자:2021/07/20. 배송일자:2021/07/20 오후 ⚫️구매가격:13900₩ 도정일이 일주일 정도 된 쌀이라 좋은거 같고 처음과 두번째 구매도 만족입니다!!! 밥이 찰지게 잘 되고 맛있어서 여름인데 입맛이 도네요 ㅋ 큰일입니다 ;;;;이번 추석까지는 살을 빼야 하는데.. 맛없는 쌀을 살수도 없고… (혼자 심각) 하튼 재구매는 계속 할듯 합니다.\n괜찮아요\n상등급이라고 써있어서 구매해봤어요. 그런데 쌀알이 금간게 좀 많아요. 개인적인 생각에 그렇게 좋아보이진않아요. 17일받았고 도정일이 14일인데 도정일이 근접함에도 왜 이렇게 수분감이 없는지 이해가안되네요. 타브랜드 상등급과 비교했을때 아쉬운 부분이 좀 보였어요. 찰기가 많은 쌀들은 물을 딱 맞추지않고 조금 적게 넣어도 촉촉(?) 했는데 이제품은 적게 좀 넣으면 뻑뻑한 감이 있어요. 정확하게 또는 살짝 더 넣으니 그제야 촉촉해지네요. 좋은 쌀은 다음날 밥통열어봐도 뽀얀데 이건 그렇지는 않았어요. 다음날 열어보니 좀 노르스름 굳었더라구요. 같은 상등급인데 차이가 나는거 같아 좀 아쉽네요. 바로 해서 바로 먹고 남은건 냉동시켜야 밥맛이 유지될것 같아요.\n10k씩 시켜먹다가 이번에는 20k시켜봄 가격도 저럼하고 넉넉하니 당분간 쌀 신경 안쓰겠네요ㅋ 이번쌀은 쌀알이 고르지는 않네요 흰쌀이 아니 찹쌀같은게 하나씩 석혀저 있고 포장은 큰박스에 꼼꼼하게 왔어요 우리집은 비싸고 매끈한 쌀 별 의미 없어요 쌀 찹쌀 검정살 같이넣어 밥을 압력솥에 해먹으면 윤기가 자르르 밥맛이 넘 좋아요 밥을 끼 마다 찹쌀 절반정도 잡곡넣고 밥을 하면 없던 입맛도 살아나요 탄수화물이 살 찐다해도 한국사람 쌀 아니 밥없이 못살아요ㅋ\n햅쌀로 알고 구입을 했는데 생각보다는 상태가 안 좋네요\n햅쌀로 알고 구입을 했는데 생각보다는 상태가 안 좋네요 아주 좋은 상태의 쌀은 아닙니다 쌀 알도 작은 편이고 전반적으로 상태가 그다지 좋지는 않아요 크게 기대는 하지 않고 구입하시면 괜찮은 것 같아요 밥맛도 평범하다고 보면 될 것 같아요 결론적으로 아주 좋은 쌀도 아니고 그렇다고 아주 나쁜 쌀도 아니다 정도입니다 밥솥이 나쁘면 밥을 하면 좀 안 좋겠네요 꼭 좋은 밥솥으로 밥을 하시길 제가 올린 글과 사진이 구입 하 시려는 그 어떤 분에게는 조금이나마 도움이 되었으면 좋겠습니다 개인적인 생각과 느낌이었습니다 참조만 하시고 즐거운 쇼핑 시간 되세요 ^^\n여기 쌀로 자주 시켜 먹었어요~ 저는 주말 제외하고는 밥을 먹는 건 1끼정도뿐이고 대식가도 아니기에 쌀은 소량씩 1달~1달반 정도로 4kg짜리로 시켜먹는 편이예요 굳이 비싼쌀 좋은쌀은 필요 없겠다 싶겠어서 저렴한 정도로 선택했구요 사실 여기 쌀로 몇번 주문해서 후기를 올리긴 했는데 이거 다 밥지어먹고 다른곳에서 더 싼 쌀이 있길래 주문했더니.. 너무 쌀상태가 안좋아서 가격대비 이 쌀이 상태가 좋은거를 깨닫고 후기를 작성하고 있네요^^ 아무래도 가격이 비싼편은 아니라서 가끔 깨진쌀도 있고 금이 가거나 그런부분도 있긴 한데 많은 편은 아니예요~ 그리고 밥을 지었을 때 그래도 상등급쌀이라 그런지 최근에 다른곳에서 주문한 쌀이랑 완젼 틀림ㅜㅜ 다른곳에서 주문한 쌀은 밥이 물양을 좀 더 해도 찰진밥이 안되는데 여긴 그래도 밥맛은 좋았거든요!!! 다른곳에서 주문한 5kg짜리 쌀 다 먹으면 다시 이걸로 주문하려구요.... 그리고 쌀이 벌레가 잘 생기다보니 보관을 잘 해줘야 되는데 위생적으로 지퍼팩이라 밀봉하기도 좋고 저는 2kg정도 들어가는 작은 쌀통?이 있어서 반만 담고 반은 지퍼팩 그대로 밀봉해서 둘다 냉장보관해요ㅎㅎ 쌀벌레의 징그러움을 보기 싫으시면 밀봉해서 꼭 냉장보관하시길.... 아무튼 이번에는 후기 안남기려다 결국 남기게 됬는데 조만간 재주문하겠습니당\n쌀씻는데 겨가?\n같은 쌀을 3월에 구매해서 먹었었는데 그땐 괜찮았어요 이번에 구매해서 쌀씻는데 겨(쌀 껍데기)가 둥둥뜨네요ㅠ 처음씻을때 나와서 뭐지? 하고 그냥 씻고 다음 쌀씻을때도 나꾸 나와요ㅠ\n둥글레냄새?\n밥 맛은 괜찮은데 밥 지을때 둥굴레냄새? 나쁘게 말하면 발꼬랑내? 냄새가 집안 가득차요~ 밥 취사 눌러놓고 외출했다 돌아왔는데 걸레 냄새 나는 줄 알고 놀랬어요. 검색해서 찾아봤는데 구수한 냄새라고 좋아하는 분들도 많더라구요~수향미에서 나는 냄새라고 하면서 찾아 먹는다고.. 호불호가 갈리긴 하겠어요. 지금 밥 하면서 냄새 맡고 있는데 딱 둥굴레 끓이는 냄새가 나긴합니다. 나쁘다고 해야할지 좋다고 해야 할지 헷갈리네요ㅎㅎ 저 처럼 냄새에 놀라실까 리뷰남겨봅니다\n지난번에도 시켰었는데 이 가격대에서 4kg짜리 햅쌀치고는 제일 괜찮은 것 같아서 이번에도 재주문 했습니다^^ 1인가구에 하루에 집에서 많이 먹어봤자 한두끼라 보통 쌀은 많이 안사고 4kg나 5kg정도로 사둬요 엄청 비싸고 고급진 쌀은 아니여서 가끔 금이간쌀알도 보이긴 하는데 많지는 않아요~ 저렴한 쌀 주문하면 벌레 먹은건지 살짝 검은색으로 보이는 부분도 있는데 이건 그런건 없습니다 그리고 확실히 햅쌀이다 보니 밥지어도 나름 탱탱하고 부드럽고 윤기나요ㅎㅎ 이렇게 쌀 사두면 2kg짜리 페트통같은데 담아서 냉장보관하고 나머지도 밀봉해서 냉장보관하는데 가끔 지퍼팩이 아닌게 있더라구요ㅜㅜ 이건 확실하게 지퍼팩이라 보관하기도 편해요 진짜 좋은쌀만 찾으시고 예민하신 분들에게는 그다지 만족스럽지 않으실수도 있지만 가격대비해서는 이정도면 좋다고 생각되네용!\n쌀 가격은 착하지만…\n원래 먹던 쌀이 있었지만 급한대로 새로운 곳에서 시키게되었어요 가격대도 착하고 괜찮은데 이틀되면 냄새가 올라와서 이상하다 ㅠㅠ 밥통문제 인가 싶어서 뒤에 물통도 세척다시 하구 여기저기 깨끗하게 닦아낸 뒤 두번째 밥짓는데 이틀지나니 밥통 여는데 또 냄시가나서 밥통이 고장 났나 싶더라구요 ㅠㅠ 원래 먹던 쌀 다시 주문해서 밥지었는데 3일 지나도 괜찮네요.. 여기 쌀 갓 지은 밥맛은 끝내주는것 같은데 다른 쌀과는 다르게 왜 냄시가 올라오는지 잘 모르겠어요…\n구수해요! !\n포장열었는데, 누룽지 냄새가 나길래 이상하다.이상하다 했어요. 밥 하는데 누룽지 끓이는 줄 알았어요. 밥도 찰기있고! 밥맛도 좋아요. 처음 사보는데, 쌀알은 굵은거, 자잘한거 섞여 있지만, 밥은 구수하는 맛있어요.^^\n두번째인데...\n처음에 정말 좋아서 또 주문했는데 쌀이 좀 검어서 씻는데 시간이 제법 드네요 이번만 그런거길 바랍니다\n뭔가 밥할 때 구수한 냄새가 많이 나네요. 쌀 자체에 냄새가 좀 진해용 전 익숙하지 않아서 그런지 호는 아니네요ㅠ 그냥 바로 밥하는 것보다 물에 담궈놨다가 밥하는 게 훨씬 맛있어요! 1시간 정도 담궈놨다가 밥하니까 윤기도 더 나고 찰져지네요\n어이쿠.. 배송 포장지 뜯을 때 쌀봉지까지 같이 칼로 커팅해버렸네요!! 급히 박스 테입으로 봉하고 ㅎㅎ 대구상회 쌀 처음 구입했어요! 소량으로 자주 자주 사먹는 편이라~ 가격이 착해서 구입했는데 밥맛도 무난하고 도정일도 며칠 안되서 만족합니다!! 그다지 밥맛에 예민한 스타일이 아니라서요. 잡곡밥해서 먹었는데 찰지고 괜찮습니다. (가족들 그다지 예민하지 않음) 다만, 3주정도 먹다보니.. 거뭇한? 상태 안 좋은 쌀이 비슷한 가격대 상품보다 많이 보이네요. 그 부분이 아쉬워서.. 오늘 별 하나 제하고 갑니다!! ㅠㅠ\n도정일 최근이네요\n13,200원에 구입함. 도정일 한달이내 제품으로 보내줘서 좋아요~ 가성비 좋고 무난해요!!\n22.4.23일도정\n투명도잇지만 맛은보통임 10일정도 도정쌀 걍먹어야지\n대구사람인데 \"대구상회\" 상표는 처음 봤습니다. 10kg 백미 중 가장 저렴해서 구매해봤습니다. 2021년 햅쌀인데 도정한 날짜가 없어서 살짝 걱정했습니다. 쿠팡에서 구매한 10kg 백미 중에 도정한지 좀 되었는지 쌀에서 묵은 냄새가 나는 경우가 종종 있었거든요. 대구상회 10kg 백미는 걱정과 달리 괜찮았습니다. 햅쌀이라 그런지 찰기도 좋고 윤기도 좋고. 저는 3~4차례 씻어서 2~30분 불렸다가 전기밥솥에 취사해도 압력밥솥에 한 것처럼 촉촉하고 맛있는 밥을 먹을 수 있었어요. 처음 구매지만 꽤 만족스럽습니다. 다음번에도 대구상회 제품으로 구매할 것 같아요.\n처음 구매\n전반적으로 지금껏 구매했던 제품과 비슷하긴하나 깨져있는 쌀알이 조금 더 많은거 같아요 밥맛은 비슷합니다\n좋네요~\n임산부고 매일 집에 있으니,. 쌀이 ㅋㅋ 죽죽 줄어요~ ㅎㅎ 또 다 머꼬 시킬께용~~\n음....\n햅쌀이라고 하니 믿어볼께유. 전에 먹던 쌀 10키로에 비하면 쌀통이 조금 덜 차유. 밥은.. 오늘 저녁에 해보겠슈. 쪼금 실망스럽고 의심스러운 점은 일단 밥 해보고 쓸께유.\n햅쌀 맛있어요.\n쌀알이 균등하지않고 밥은 끈기가적었으나 향기는 좋았음.\n쌀값 오른후 정말 부담스러움\n쌀값이 지난 5년간 말도 안되게 오름. 정권 바꼈으니깐 가격인하 기대 해 봄.\n가성비 굿\n영양은 잘 모르겠고ㅋㅋㅋ 햅쌀이 좋다고는 하지만ㅋㅋㅋㅋ일단 가성비 충으로 만족! 집에서 밥은 거의 주말에만 먹기때문에 ㅎㅎ굳이 비싼쌀 살필요를 못느껴서 이만원대로 구입하는데 딱히 퍼석거리는것도 못느끼고 만족함!\n도정한지 얼마안된 쌀\n쿠팡에서 처음으로 쌀을 주문해봤네요 식구들이 다 바깥일을 해서 집에서 밥먹는 횟수가 많지 않다 보니 쌀 을 한번 사면 너무 오래 두는 경우가 생겨 쌀벌레도 생기기도 해서 4kg짜리로 사도 20일 이상은 먹게 됩니다. 집앞까지 배송해주니 일단 편하고요. 도정한 날도 얼마 안되서 좋네요. 도정한날이 앞쪽에 있어서 확인이 쉽워요 쌀도 깨끗하고 밥을 짓어 보니 밥맛도 좋네요 재구매 의사 있습니다~\n고슬고슬 괜찮은 쌀이예요\n예전에야 경기미가 좋다했지만 요즘은 미세먼지 때문에 경기권 공기나 물이 더 더러워서 경상도 쌀이 훨낫다고 생각해요 먹어보니 경기미와 차이없구요. 건강에도 경상도쌀이 낫다생각해요 도정도 오래되진 않았고 상태도 깨진거 없이 좋았고 저렴하게 잘 샀습니다\n이 가격에\n2021년 햅쌀인지?의문이 들지만 급하게 시켜서 받앗네요 아니나다를까. 얼마나 던졌는지 쌀밑부분이 뜯어져서 안에서 난리가 났네요. 맘 같아선 반품하고 싶지만. 명절대목이라 그렇구나 하고 넘김 흰밥을 안먹는데 일부러 해보니.밥은 그나마 괜찮아요\n이정도면 괜찮아요\n이정도면 괜찮은 쌀이라고 생각합니다 압력솥에 밥을 하니까 물만 잘 맞추면 밥 잘됩니다\n보통이에요\n가격대비 괜찮은거 같아요 하얀 쌀이 좀 섞여 있구요 깨진 쌀은 잘 보이진 않아요 밥을 바로 해보니 적당히 찰기도 있고 구수하네요 안좋은 상품평보고 내심 걱정했는데 복불복인가..전 괜찮은거 같아요아직 먹어 보진 않았지만 괜찮을거 같아요~작년보다 쌀값\n아직 먹어 보진 않았지만 괜찮을거 같아요~작년보다 쌀값이 더 내려간거 같아서 좋네요\n첫번째시킨쌀은투명색가까웠는데.이번온쌀은.찹살?\n찹쌀썩은거처럼.투명반흰쌀반이런데..왜그런거죠?쌀도쪼금만한게더만쿠요?어느색쌀이맛있는건가요?걍먹어도되나요?\n두번째구매.\n가격도 가격이지만 쌀도 나쁘지않아 두번째 구매합니다. 첫구매시 솔까 밥알색깔이 다 지멋대로여서 마음에 안들었는데 일부만그랬고. 밥맛이나 밥냄새나 변색등 그냥 중급입니다. 이가격에 상급햅쌀드실려면 돈 더들여서 다른거사세요~\n밥맛 괜찮아요\n두번째 주문 했어요..비싼 쌀이나 저렴한 쌀이나 밥맛 비슷해요.. 지퍼포장이라 마음에 들어요. 도정은 한달 되여서 살짝 아쉽네요.. 20년산 등급:상 도정 : 2021 .10 .07 포장 : 2021.10. 08 주문 : 2021. 11.11\n밥을 현미와 섞어 압력전기밥솥에 해보니 생각보다 괜찮네요 가성비도 좋고 밥맛도 좋네요\n찰져요~\n쌀로 볼때는 투명 하지는 않지만, 밥으로 했을땐 윤기도 나고 맛나요. 밥맛 좋아요~ 재구매 해도 될것 같아요.\n무난해요.\n구매가격: 13,900원(2021.10.31)\n보통이에요\n가성비 좋은 쌀이에요. 맛은 보통이상은 합니다. 잡곡을 섞어 밥을 하기에 크게 상관은 없네요.\n쌀 색깔이 누리끼리해요\n쌀 색이 하얗지 않고 누리끼리 한게 햅쌀 아닌거 같아요.밥을 해도 윤기는 모르겠고.맛도 별루네요. 돈 더 주고 다른거 살껄 하는 후회가..밀려왔습니다\n배송시 비닐에 넣어서 보내주셨네요 터지거나 샐까봐 걱정 때문에 별하나 뺐습니다 박스포장으로 안전 하게 배송 해 주셨음 하는 마음 이구요~ 아직 밥을 해보진 않았어요ㆍ 햅쌀이니 당연히 맛있을거라 믿음 있습니다\n가성비 상품\n저렴해서 삽니다. 밥맛은 걍그래요. 항상 찰보리, 찰흑미 같은 잡곡과 같이 섞어 만들어 먹습니다. 쌀값좀 제발 내려요. 너무 비쌈.\n전반적으로 괜찮아요\n아주맛있다..!!는 아니었지만.. 이정도면 만족해요\n찰지네요\n보기엔 쌀이 안조은데 밥하니까 찰지내요 햅쌀은 아닌거 같고 도정은 한지 얼마안된거 같아요 햅쌀 나올때까지 먹음될거 같아요 10키로구매햇어요\n맛있어요\n햅쌀이라 그런지 밥을 하면 엄청 촉촉하고 찰져요. 맛있네요\n대구상회햅쌀을 주문했는데 왜 더담은우리쌀이 왔나요 주문한 쌀로 보내주셔야지요\n맛있게 잘 먹고 있어요~~\n21년도 햅쌀이고 가격도 저렴해서 구해했는데 잘 먹고있어요^^\n쌀 저렴하게 잘 샀어요 상태가 딱히 나쁘진 않네요 밥맛도 괜찮은편이예요 저렴해서 걱정했는데 밥맛 좋아서 계속 주문하게 되는 쌀이네요~^^\n밥이 너무맛있데요\n시골집에 보내드렸는데 촉촉하고 밥맛도 좋다고 하시네요\n잘영근 쌀은 아닌것 같아요\n쌀이 잘영근 벼는 아니었던것 같아요 희긋한 쌀이 많아요 찹쌀과 섞인거처럼요\n가격만큼보시면되요\n조금저렴한걸로 골라봤는데 그럭저럭했어요~배송은 빠르게 잘 받았습니다~\n봤을 땐 햅쌀이 아닌 거 같아요\n봤을 땐 햅쌀이 아닌 거 같아요 급해서 샀는데 우선 먹어봐야겠어요\n저렴히 먹기 괜찮은 쌀\n쌀알이 아주 작지만 가격대비 맛도 괜찮은편이예요. 잡곡과섞어먹을때도 쓰기좋지만 쌀밥해먹을때도 맛 좋아요\n대구상회 햅쌀20키로 밥맛 좋고 햅쌀 좋았읍니다\n확실히 저렴한 쌀이라서 그런지 밥 앉히고 나면 구수한 맛이 없고 밥 자체에 맛이 없네요 ㅎㅎㅎ 완전 밍밍합니다~\n가격대비 품질 괜찮아요~ 도정일도 최근이네요.\n걍 그럼\n밥맛이 뛰어난 건 아니고 가성비 좋은 쌀임\n4kg 백미 중 가장 저렴. 품질은 무난함\n대구상회에서 구입하면 안심이 되요\n만족\n가격대비 꽤 괜찮은 쌀이네여소분해뒀어요! 쌀겨가 좀 많이 섞여있슴\n그런대로먹을만한데 식고나서 다시 데우니 별로다\n맛있어요 ㅎㅎ\n쌀이 찰기는 없어요~\n도정한지 얼마 안되서인지 밥맛은 좋네요\n쌀밥해봄\n쫀득좋아요 햅쌀이 역시 추천합니다\n가성비 최고입니다\n가성비 최고입니다\n마트보다도 저렴한거 같아서~^^자주 이용하고 싶어오.\n마트보다 저렴히 사서 좋네요~^^\n밥맛은 해봐야아는데 지퍼가 절대 안되네요\n나쁘진않지만막맛있진않네요\n그냥그래요\n밥맛 좋아요\n좀더 먹어보고 다시 후기쓸 예정\n무난하고 가성비 좋아서 재구매했어요~\n보통이에요.. 싼맛에..\n소포장이라 편리합니다. 맛은 그저 그래요.\n그럭저럭 먹을 만 합니다. 나름 만족합니다.\n쌀가루가 많은거 같아요 부서진,,\n자취생에게 추천\n이정도면 가격대비 괜찮은거같음\ngood\n등급은 보통이에요\n그러나 찰지고 맛있어요 잘먹고있어요~~\n가성비 갑 입니다 쌀도 개안네요\n밥맛있어요~~\n찰지고 맛있어요~~~~\n최근 도정, 밥이 찰지고 맛나요\n알고 샀지만 쌀알 굵기가 달라요. 밥맛은 괜찮아요.\n밥 지어서 먹으니 맛있어요\n괜찮은 편이네요.\n밥이 쫀득하니 맛있어요\n동생에게 선물\n맛있다고 하네요 모처럼 형노릇 칭찬받았네요\n먹을만합니다.\n엄청 맛있진 않습니다.먹을만합니다.\n상품이 좋아요 ㅎㅎ\n상품이 좋아요 ㅎㅎ어무 만족항 거 아니지만 먹을 만해요\n맛있게잘먹을께요.\n밥이 찰지고 맛있어요 상품평이 도움됬어요\n처음주문\n여기거는 처음주문했는데 맛있기를..\n밥맛도좋네요\n윤기가 나고 맛있어요\n도정일 표기를 못찾았어요\n가격대비 좋아요 윤기잇어요..\n괜찮은것 같아요 보통입니다\n아직 먹어보질 않아서 패슈\n잘받았어요 아직 먹어보지는 못했네요\n햅쌀 맞아요\n22년 4월 8일 10키로 대구상회 백미 구매 21년산 상등급 쌀로 22년 3월 10일 도정되었어요 2리터 물병에 소분하니 5개 반정도 채워지네요 소분하고보니 쌀알 상태가 좋지 못한것같아요 깨진 쌀알이 많아요 처음 구매해서 소분만하고 밥은 아직 안해먹었는데 맛이 어떨지 궁금하네요 밥해보고 다시 후기 남길께요!\n빠른 배송\n아들이 자취해서 보내 준 쌀 잘 받았고 10k통에다 담아 놓고 남아서 쌀푸대 접어서 놓았다고 영상통화를 해서 아쉽게 사진이 없네요..ㅠㅠ 잘 먹을께요.번창하세요^^\n밥맛은 좋아요\n비닐에 담던지 박스에 담던지 해야지 쌀봉투 그대로 송장만 붙이고 배송하나?\n쌀이터져서왓네요박스에포장되어서왓지만안에여니쌀이주르르떨어지네요 배송할때신경써주셨으면합니다(터지는부분더신경써주셨으면합니다)\n택배 엉망진창\n택배 기사님 쌀 봉지를 던져놓고 갔나 봐요 내용 물이 터졌네요 종이포장이 다 찢어진 상태 입니다 다행이 걷 비닐 포장지는 괜찮네요 기분나빠요\n음...\n미묘하군요. 잘잘하게 깨진것들이 좀 있어요. 도착기준 10일 도정일 지났고... 밥맛은 제가 막입이라... ㅡㅡ\n배송은 빠느고 밥을 짖어먹으니 밥맛도 조아요\n배송빠르고 밥맛도 조은데 별한개 뺀건 1포가 터졌어요 기사님 고생하셨어 밥품안하고 그냥 받았지만 담부터 조심 부탁합니다~~밥맛은 굿~~\n살짝 터져서 왔어요.. 다행히 비닐에 한 번 싸여져 와서 많이 흐르진 않았지만 밥 지어 먹으니 맛은 있었어요. 매끈하고 부드러워요.\n쌀이 터져서 왔어요... 그것도 모르고 쌀왔다고 신나게 뜯었는데 부엌에 쌀바다.... 신경 써주세요 ༼;´༎ຶ ۝༎ຶ`༽\n도정일이 7월 말이네요 처음 주문 했는데 제품 상태 좋아요\n배송도 빠른편이고 밥맛도 좋았습니다.\n쌀은 맛있는데 배송오면서 비닐이 터졌어요 ㅠㅠ\n오늘 2월7일인데 도정일1월3일\n배송 빨라묘"
        },
        {
            "rating": "5",
            "data": "밥맛이 좋아요~~\n가격 - 24900원 장점 - 가격이 저렴해요 상등급 쌀이에요 쌀이 매끈하고 윤기가 돌아요 단점 - 최근 도정한 쌀이 아니에요~ 저번 쌀을11월 말에 주문했는데 며칠전 쌀이 떨어졌어요 코로나 때문에 외식도 안하고 짝꿍이 야근도 안하다보니 금방 먹네요~ 저희는 2인 가족이고 항상 10kg을 주문해서 먹고 있어요 2년째 같은 브랜드를 구매해서 먹었는데 가격이 조금씩 오르네요 검색해보고 후기 읽어보니 괜찮은 것 같아서 대구상회 쌀로 바꿔봤어요 쌀 10kg으로 검색해보니 대구상회 햅쌀이 나왔고 원래 먹던 쌀보다 2000원가량 저렴했어요 2000원에 상품의 질이 확 낮아질까 하는 궁금증도 생겼고 어차피 냉동시켰다가 밥을 데워먹기 때문에 비싼 쌀은 의미가 없더라구요 어떤 차이가 있는지 궁금해서 구매해 봤어요 바닥에 쌀알이 조금 남아있는 10kg 쌀통에 넣어보니 딱 들어맞아요 쌀 색깔도 뽀얗고 매끈해보여요 쌀알은 보통 굵기로 고른 편이에요 쌀 덜어놓을 때 보니 가루날림도 안보이네요 2021년 생산된 쌀이고 도정 날짜는 1월 9일이에요 제가 10일에 주문했으니 한달 전에 도정한거네요~ 예전에 주문한 쌀은 주문한지 하루 이틀 전에 도정한 제품이라 조금 아쉬웠지만 쌀 상태는 정말 좋아보여요~ 쌀을 씻어보니 쌀뜨물이 뽀얗네요~~ 안 좋은 쌀을 쌀을 씻을 때부터 탁한 색이 보이잖아요 이건 아주 뽀얀 막걸리같은 색감이었어요 쌀이 부서지거나 쪼개진거 없이 전부 상태가 좋아요~ 저는 귀찮아서 쌀을 불려놨다가 밥을 하질 않아요 대신 두세번 씻어놓고 쌀 5컵이면 물은 5.5만큼 넣어줘요 그럼 윤기도 흐르고 찰밥처럼 쫀득한 식감이 느껴지더라구요 불려놨다가 하는 밥이 훨씬 맛있겠지만 전 귀찮아서 항상 이렇게 밥을 하고 있어요 불린 쌀 못지 않게 맛있는 밥이 완성되요~~ 저희는 짝꿍이랑 저 2인 가족이고 맞벌이라서 자주 밥을 지어서 먹기가 힘들어요ㅜㅜ 그래서 밥을 한번에 5컵씩 하고 완성되면 곧바로 냉동에 보관해요 그래서인지 밥맛에 쌀이 큰 영향이 있는 것 같진 않더라구요 밥솥을 좋은걸로 바꿔서인지도 모르겠지만 좋은 쌀로도 밥 지어보고 이 제품으로도 지어먹어봤는데 솔직히 저는 다른 점을 못느끼겠어요 이 쌀도 역시나 마찬가지로 밥이 잘 지어졌어요 밥 먹을 때 냉동된 밥을 렌지에 3분 돌려서 먹으면 갓지은 밥이랑 똑같아서 저희는 항상 이렇게 먹고있어요 햇반은 사먹기 싫고 매번 밥을 하기 귀찮으니까 이 방법으로 밥을 먹고 있는데 저희는 아주 만족해요 밥솥이 좋든 말든 쌀이 별로라면 다 소용없는 것 같아요 윤기돌고 찰지고..쌀에서 제일 중요한게 이거잖아요~~~ 냉동시켜 놓은 밥 데워서 먹어도 윤기가 흐르고 맛있어 보여요 저렴한 가격으로 맛있는 밥 먹을 수 있어서 너무 좋아요 추천합니다~\n☑️구매날짜 : 2021 / 08 / 16 ☑️도착날짜 : 2021 / 08 /17 ☑️구매금액 :13490원 두번째 구매입니다 첫번째 구매는 7월17일이었는데 딱 한달만에 재구매했어요^^ 3인가족인데 거의 저녁만 집에서 먹다보니 4키로 구매했서 한달정도 먹었네요 물론 토일은 삼시세끼 다 먹습니다....ㅜㅜ 여름이다 보니 아무래도 쌀을 오래먹는것보단 작게 사서 빨리먹는게 나을듯해서 첨 구매했었는데 나름 밥맛도 좋고 쌀알도 좋아서 재구매 했지요 로켓배송이구요 쌀은 투명한 비닐포장지에 왔어요 2번 포장되어 있습니다 키로가 작아서인지 지퍼팩이 되어있어서 1인 기구나 쌅을 따로 보관하지 않는 분들은 사용과 보관이 용의할듯합니다 또 쌀 담는봉지에 구멍이 있어서 통풍도 가능하구여 저희집은 쌀을보관하는통이 있어서 우선 그 통에 담았어요 저번구매때쌀의 도정일은 한달전이었는데 이번꺼는 도정일이 8월 9일이니 최근이네요 제가 주문한 기준으론 7일전이네요 저번엔 한달전인데 이번앤 7일이라 아~~~주 만족 합니다 이번쌀은 전에 먹던 쌀의 색깔보다는 많이 밝아요 같은데서 주문한게 맞을까 싶을만큼 색깔이 하얗고 이뻐요 쌀알도 깨진것은 거의없고 표면도 매끈합니다 밥맛은 좋습니다~~~ㅎㅎㅎㅎ 저는 밥을할때 쌀과 물을 1:1로 하는데 이번에는 딱 알맞은 식감으로 찰기도 있고 윤기도 있어서 좋았습니다 한달전보다 훨씬 좋으네요~~~ 밥이식어도 찰기가 있고 단맛도 어느정도 나서 갓지어도 맛나고 한김식어도 맛나네요 이번엔 도정날짜도 좋고 밥맛도 좋아서 다 먹고 나면 다시 재구매하려고 합니다 더워서 다들 밥맛이 없다는데 저는 맛나네요~~ㅎㅎㅎㅎㅎ 다시 재구매 하러 오겠습니다!!!\n밥맛있어요~\n가격이 저렴해서 걱정했는데 리뷰글 참조하고 평이 괜찮길래 구매했는데 다행히 밥맛이 좋네요~~쌀알도 보통이고 깨진것도 좀보이긴하지만 대체적으로 상태도좋고 이 가격에 잘산거같아요~일단 밥맛이 좋고 구수한 향이 입맛을 돋구네요! 다먹으면 또 재구매하러 오겠습니다~\n밥맛굿\n기존시키던 상품이 가격이 너무 올라서 ㅜㅜ 가격저렴하고 평좋은거 찾다 시켰어요 싸니깐 밥이 맛이 없어도 뭐 한번 속는셈 치고 시켜보고 별로면 기존시키던걸로 갈아탈 속셈으로 시킴 근데 왠걸?? 생각보다 맛나고 쌀도 좋아보이네요 밥맛 굿!!\n깨끗하고 맛있어요!\n1인 가구라서 밥을 해먹는 일이 잘 없어서 기존에는 무리해서 10키로 샀다가 많이 남기고 쌀벌레 생기고 그러더라구요 그래서 용량 작은 걸로 구매했어요 밥을 자주 먹게 되면 자주 구입하면 되고 자주 안먹고 외식하면 적당히 소비할 수 있으니까 조금 돈을 더 주더라도 맞는 것 같아요 그리고 예전에 저렴한 쌀을 구입했을 때는 확실히 군내라던가 쌀벌레라던가 생기는 조건이 쉬운 지 관리를 잘했는데도 금방 생기더라구요 쌀벌레 안봐보신 분들은....모르시겠지만 그거 보고 나서 밥맛도 떨어지고... 그렇더라구요 아무튼 이번에 주문한 쌀은 도정도 최근에 했고 상태가 너무 좋아서 재구매해도 선택할 것 같아요 쌀도 깨끗했고 밥 지었을 때 압력밥솥 아닌데도 만족스러운 밥이 지어졌어요 일반밥솥은 아무래도 수분이 부족하다 보니까 밥이 까슬한 경우가 많은데 도정한 지 얼마되지 않아 쌀이 품고 있는 수분도 어느정도 있어서 맛있는 밥이 완성되었습니다. 압력밥솥이 있는데도 귀찮아서 일반밥솥을 사용하고 있는데요 이 정도면 만족스러워서 재구매의사 있어요 그리고 작아서 냉장고에 보관하기도 너무 편하더라구요\n##도정일 최근이라 마음에 듬!!!!!\n솔직 후기입니다 구매하는데 도움이 되길 바랍니다 자주 먹는 쌀 구매할까 하다가 도정일이 요즘 맘에 안 들어서 다른쌀 구매했습니다. 이 제품은 처음 구매인데 도정일이 일주일 전입니다 이정도면 아주 좋은 시점이네요;;; 도정일이 일주일이 지나면 쌀에 있는 수분이 감소되기 시작하기 때문에 중량이 작은 쌀로 구매해서 빨리 소비하는게 좋습니다. 왜나면 쌀은 도정일이 오래 되면 수분도 줄어들고 풍미가 떨어지기 때문입니다 4키로라 잡곡하고 같이 먹으면 한 2주는 먹을거 같고 손으로 만져보니 쌀이 깨끗합니다. 손에 뭍어나는거 없고 쌀알도 매끈합니다. ⚛️장점 1) 도정일 최근임 2) 쌀이 깨끗함 3) 밥이 맛있음 ⚠️⚠️⚠️⚠️⚠️⚠️⚠️ 주문일자; 2021/07/11 배송일자; 2021/07/12 새벽 ⚫️구매가격;13900₩ 4키로 쌀 중에서 이 가격이면 제일 최저가 같습니다 가격은 저렴한데 쌀은 아주 좋은거 같네요 일단 쌀은 도정일 과 쌀알 크기 깨끗함을 보는데 이 제품은 다 만족스럽네요 이정도면 다음에도 구매해도 되겠습니다!!! 마침 쌀이 떨어질랑 말랑 했는데 잘 먹겠습니다!!!!\n#쏘쏘 #무난하게 잘샀음\n༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ⋅•⋅⋅•⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅∙∘ ☾구매 정보☽ ∘∙•⋅⋅⋅•⋅⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ●백미 ●21년산 ●국내산 ●용량: 10 kg ●혼합쌀 ●도정일: 2021.11.22 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ [보관 방법] ✔습기를 피함: 밀폐통에 보관하며 통 안에 습기제거용을 넣어주면 좋음 ✔햇빛을 피해서 보관 ✔서늘한 베란다 보관 또는 냉장보관 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ⋅•⋅⋅•⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅∙∘ ☾느낀점☽ ∘∙•⋅⋅⋅•⋅⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ →→→→→ 쌀은 무거워서 사러 가고 싶지가 않아요 요즘엔 마트도 배달이 된다지만 왠지 쿠팡에서 가격비교해보고 후기도 보고 주문하는 게 가장 마음이 편해요 다음날 바로 배송가능하니 떨어질 때 맞춰 주문하기도 좋아요 여러 지역 쌀을 먹어 봤는데 케케 묵은 쌀만 아니면 다 맛있는 것 같아요 대부분 도정일이 오래되지 않은 것으로 보내주기도 하구요 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ⋅•⋅⋅•⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅∙∘ ☾The end☽ ∘∙•⋅⋅⋅•⋅⋅⊰⋅•⋅⋅•⋅⋅•⋅⋅•⋅ 개인적인 생각을 적었어요 구매전에 참고하셔서 도움이 되었으면 합니다 ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛༛ ༛ ༛༺༻༛ ༛ ༛༛ ༛ ༛\n쌀이 맛잇어요!!!\n쌀이 품질도 좋고 맛도 좋네요~!! 가격도 저렴하게 잘사서 너무 만족합니다. 도장도 최근에 한거라 더더욱 만족 ~~ 쌀이 윤기도 좋아요! 밥하면 찰져서 더더욱 좋네요 ^^\n햅쌀입니다.\n생산년도가 2021년이고 도정일자는 2021년 9월 24일입니다. 등급은 보통인 쌀이고, 생산지는 경주인가봅니다. 10kg 씩 구입해서 밥을 해먹는데, 2리터 생수병에 6개 정도 나와요. 쌀을 오래 묵히는걸 안좋아해서 저는 그냥 10kg 씩 구입합니다. 잡곡을 조금 섞어서 불린 후에 밥을 지으면 맛있고, 건강에도 좋아요. 급하게 밥을 해야할 땐 잡곡은 빼고 백미로만 합니다. 2021년 햅쌀이라고 해서 구입했어요. 담으면서 보니 깨끗하고 상태가 좋습니다.\n우와아!!~~~도정일이 2022년 1월3일 거의 한달이네요 이 정도면 안심하고 만족했어요~~ 쌀알 크기는 보통 크기 정도이구요~ 안그래도 오늘 먹을 쌀이 똑 떨어져서,쿠팡 가격 할인 잠깐씩 할 때 로켓배송으로 잘 구매해서 좋으네요!~~^^\n역시 햅쌀~~\n자르르~~ 윤기나는 햅쌀밥^^ 밥만 먹어도 맛납니다♡♡ 똑 떨어진 쌀이지만 쿠팡의 로켓배송으로 식구들의 핀잔을 모면했습니다 배송된 쌀포대를 열자 와~~~ 쌀알은 굵지 않고 보통이며 고른사이즈에 색상도 우유빛~~^^ 한해 묵은 쌀만 먹다 추석에 먹을려고 햅쌀을 구매했어요. 맛은 말이 필요없지요^^ 저는 큰 용량보다 10키로 구매해서 도정기간이 길지않게 먹을려고합니다. 진공 용기에 부어 수분관리 잘하면 오래동안 맛나게 먹을 수 있을것같네요♡♡. 가격도 다른 판매처보다 저렴하고 품질도 이정도면 좋은편인거죠:) 10월3일 추석때 구매해서 지금도 잘 먹고 있어요^^ 물 조절은 취향에 맞게 하셔야 될듯합니다 햅쌀이라 묵은쌀보다 조금적게 잡으셔야 저는 진밥을 만들었거든요 11월14일 이제는 찹쌀 한주먹을 넣고 밥을 지어보세요 기름이 자르르르~~~ 반들반들 밥맛이 더욱 좋습니다\n밥맛좋아요\n재구매 했습니다 1인 이다보니 4kg주문하면 한달넘게 먹어요 밥맛도좋고 특히 오늘 밥이잘된거같아요 맛있는밥 드시고 코로나 이겨냅시다~~^^\n재구매했습니다.\n10킬로 쌀을 구입하는데, 자주 신선한 쌀을 먹기 위해서 많은 양을 구입하지는 않습니다. 먹고나면 그때그때 10킬로씩 구입해서 빈 패트병에 옮겨담아서 꽉 잠궈서 보관합니다. 2021년 햅쌀이라서 밥맛이 좋더라구요. 그래서 재구매했습니다.\n햅쌀 맞아요\n햅쌀이고 20키로에 55,900원이면 저렴해서 구입했는데 안좋다는 평이 있어서 은근히 걱정했는데 괜한 걱정이였네요. 어려서 부모님이 벼농사를 하셨기때문에 얼마나 힘든지를 잘 알죠.그래서 저는 쌀 한톨도 귀하게 여겨 담을때로 탈탈 턴답니다. 지금은 30여년을 도시에서 살지만 밥 한톨 버려본적 없을만큼 쌀을 귀하게 여겨요~ 저는 딤채 김치통에 담아서 통마늘 두개 쌀속에 넣어서 냉장고에 보관합니다.다 먹을 때까지 벌레가 절대 생기지 않아요. 잡곡 하나도 안 섞고 밥을 해봤습니다.저는 전기밥솥은 사용안해요(물로 시원스럽게 못씻기때문),밥솥은 풍년압력솥 6인용짜리 3만여원짜리 저렴히로 밥을 합니다. 윤기가 자르르 보이시죠.햅쌀 맞아요. 밥만 먹어도 넘 맛나네요.두공기나 먹었답니다~^^ 귀한 쌀 잘 먹겠습니다~\n햅쌀 좋아요\n도정일이 최근이라 마음에 들었고 혼합미에 보통등급이라 걱정 했는데 밥 맛 좋으네요. 쌀밥도 지어보고 잡곡밥도 지어보니 둘 다 맛이 좋아요. 가격도 착해서 가성비도 좋아서 다 먹으면 재구매 할거에요\n오 맛이 조아요~~!^^\n흰밥은 안먹어봐서 잘 모르겠지만 흑미랑 잡곡 섞어먹으니 밥맛이 아주좋아요 오늘은 귀찮아서 흑미조금만 섞어서 밥지어봤는데요 윤기가 흐르고 기름떨어뜨린듯 쫄깃하고 부드럽네요 희안--;;; 언능 흰밥으로만 진짜 해먹어봐야겠어요 압력솥으로 지어도 밥맛이 크게 좋다는쌀은 못느껴봤는데 이쌀은 확실히 아주 조금이라도 더맛이 좋은거같아요 맛있게먹을께요 감사~~^^♡\n맛있어요\n갑자기 쌀이 떨어졌다길래 대구상회라서 대구나까 바로 오는줄알고 시킴 근데 며칠걸렸어 ㅍㅎㅎ 다른지역에서 오네요 남자셋과 살다보니 툭하면 쌀이 떨어진다 나는 하루에 한그릇도 안먹는데... 남자셋이 맛있다고 열심히 먹어주니 된거지 담엔 쌀 떨어지기 3일전에 주문해야겠다눈 좋아요\n대구상회라해서 한번구매해봤어요 밥맛 좋으면 재구매 각입니다\n하얗고 맛남\n다이어트를 오래하다보니... 가끔은 갓지운 흰쌀밥이 먹고프때가 있죠 남자셋이 있다보니 삼시세끼 삼식이들 한놈이 대학기숙사들어가서 쌀이 남으려나 했는데.... 별차이가 없네 ㅠㅜ 툭하면 쌀이 떨어져저 들고오기 힘든데 쿠팡에서 문앞까지 가져다 주니 너무너무 감사할따름 도정날자를 떠나 개봉하고 첫지은 밥은 참 향기롭다~ 맛난 밥냄새의 유혹을 뿌리치기 싶지 않타 맛없어야 안먹는데 ㅠㅜ 다이어트의 적. 흰쌀~너~~\n밥맛이 아주 좋아요\n물만 잘 맞추면 윤기있는 밥이 완성됩니다 밥이 아주 맛있어서 김치랑만 먹어도 될 정도에요 단점이라면 지퍼부분이 결합이 잘안돼서 오픈하고 다시 닫는데 애를 먹이네요 4키로라 쌀통에 옮길거 없이 그대로놓고 먹으려는데 지퍼락이 잘 물리지가 않아요 이점은 좀 보완하면 좋겠네요\n밥이 달아요~~\n정기적으로 오는 쌀배송이.몇일뒤라 작은거 주문했어요 벌기대없이 주몬한건대.. 신랑이 밥먹더니 혹시 쌀바꿨냐면서 밥이 달고 맛나다고 하네요. 그래서 정기적으로 먹던 제품 말고 이걸로 먹을려구요. 쌀알은 작은거 같으나 밥지으면 윤기가 나고 매끄러워요 굿입니다~^^\n배송이 굉장히 빨리 와서 좋았습니다. 요즘 쌀값이 많이 떨어졌다고 하는데 10kg에 저렴한 가격으로 구매했습니다. 밥 맛은 지난 번에 구매한 적이 있는지라 믿고 구매했는데 역시나 맛있고 쌀도 깨끗합니다. 쌀을 씻으면서 이물질이나 벌레도 나온 적 없고, 밥 맛도 좋아서 앞으로도 구매할 예정입니다.\n포장이 이중으로\n꼼꼼히 보내주셨네요~~~^^ 벌레낄까봐 작은걸로 항상 구매하는편입니다. 보리랑 귀리랑 햄프씨드같이넣고 압력밥솥에 넣고 밥지어 먹음 정말 맛있네요~~~^^! 쌀맛이 좋은거같습니다^^ 여기제품 잡곡 여러가지 먹어봤는데 왠지 믿음이가요~~~~!!! 질도좋고 가격도좋고 양도좋고 깨끗하지요~~^^♡\n21년산 햅쌀 상태 좋네요\n햅쌀을 살려고 5kg씩 구매하다가 찾은 2021년 햅쌀이라서 사봤어요 생소한 대구상회라는 브랜드라서 망설였지만 그럴 필요가 없었네요 쌀 부서진 것도 없고 깨끗하고 무엇보다 밥맛이 좋아요 윤기가 흐르고 밥이 찰져서 맛있네요\n가성비 굳!\n먹던 쌀이 조금 남아서 받은 지 일주일만에 개봉했어요. 배송은 역시 빠르고 안전하게 왔었구요~ 일단 개봉해보니 역시 햅쌀이라 묵은 향 같은건 전혀없고 나름 신선한 향이 나네용~ 도정일도 최근이라 더 그런것 같고 보관도 잘 됐었다고 느껴집니다. 쌀알은 보시다시피 보통(보다 조금 작은?) 크기에 표면도 이정도면 꽤 고른 편에 빛깔도 좋아보입니다. 맛도 기대한 햅쌀맛이네요~ 적당히 찰기가 있어 식감도 좋고 씹다보면 약간 구수한 맛이 납니다. 처음 주문해본 브랜드인데 여러 면에서 가성비 좋은 제품이라 여겨져 만족스럽네요!\n저는 항상 농사짓는 좋은쌀만 먹었어요~ 쌀을 가져올때가 됐는데 시간이 안맞아 그냥 이거 잠깐 먹을 작정으로 구매했는데 후기가 별로라 기대는 안했거든요~ 생각보다 찰기있고 윤기있고 맛있네요~ 상등급쌀 맞아요~ 뭐 물을 조금넣어라 쌀알이 작다는둥 안좋은 후기가 많았지만 기대가 없어서 였는지 모르겠지만 전혀 그렇지 않고 다른 쌀과 비교해도 떨어지지 않습니다~^^\n오랫동안 현미를 먹고 있어서 한번씩 김밥을 쌀때는 흰쌀이 필요해서 구입했는데 밥이 너무 맛이 있어서 김밥을 말았을때 김밥이 탱클 쫀득해서 자꾸 집어 먹게 되네요. 쌀이 다 떨어지면 재구매 할것 같아요.\n쌀알 깨끗하고 무난하고 밥맛있네요\n대구상회에서 현미쌀도 구입하고 괜찮아서 백미도 구입했네요 도정일은 최근이었구요.가격비교해보고 제일 비교적 저렴한거로 구입했어요 쌀알은 벌레먹거나 깨진거없이 무난하니 깨끗했구요 물에 안불리고 바로 밥지어봤는데 밥 맛있었어요 매번 밥하기 귀찮아서 한번에 왕창해 냉동해서 렌지에 돌여먹는데요.냉동후 렌지돌여먹어도 무난하고 맛있네요 백미는 잘안먹어서 그냥 제일 저렴한제품으로 구입했는데 가격대비 괜찮네요. 완전 햇쌀밥맛보다 덜하겠지만 가격대비 가격변동없을시 다먹으면 또 구입할꺼같아요\n쌀이 너무 구수하고 달아요 찹쌀같이 끈기도 있고 너무 쫀득쪽득합니다 무거운 쌀이제 마트구입않고 대구 상회만 시킬껍니다 쌀 냄새가 이렇게 구수했나요? 아님 이제까지제가 마트에서 구매한 쌀들이 이상했던건가요? 하여튼 대구상회 단골 접수!!!앞으로 달 부탁합니다 너무 밥맛이 좋아요^^\n한국인 밥심~\n건강을 위해 흰 쌀 현미쌀 반반 비율로 밥을 합니다 쌀이 다른 쌀보다 하얗다~~~~ 싶네요밥맛이 좋아요\n잡곡을 넣지않고 밥을 해봤는데 맛있네요~~가격도 저렴하고 좋아요~~\n아직 밥은 안해봤어요~ 밥을 한번 하고 다시 올릴께요~\n후기와 광고보고 믿고 구매해봄~밥맛과 냄새가 아주 구수~ 근데 원산지 국내산이라고만해서 더 구체적으로 표기해주면 좋겠음... 요즘 녹조독성쌀 말이 많은데 생산지 표기가 안되어 걱정이 됨...\n밥맛좋아요\n항상주문해서 먹는쌀 입니다 밥맛좋아요 요건 동생한테 주문해줬어요 혼자 가끔 해먹으니 10키로이상은 필요없을듯해서 4키로짜리로~ 자취하고있는데 쌀이 떨어졌다면서 불쌍한척 하네요ㅋㅋ 한국인은 밥심이죠ㅎㅎ\n쌀이 떨어져 급하게 주문하게 되었습니다. 아무런 쌀이나 구매할 수 없어서 여러 후기를 찾아보고 구매하게 되었는데요. 일단 쌀 상태는 깔끔하고 쌀을 씻을 때도 다른 이물질이 보이지 않고 깨끗합니다. 밥을 하고나서도 이 전에 먹던 쌀에서는 냄새도 났는데 이 쌀로 밥을 하니 냄새도 안나고 맛도 괜찮네요. 가격도 저렴할 뿐더러 밥맛도 나쁘지 않아서 추천합니다\n한 달 4kg먹습니다. 그래서 매달 삽니다. 맛 좋아요.\n2번째구매\n두번째구입입니다 흰쌀밥이 너무맛나더라구요 고슬하니,, 잡곡으로 먹긴하는데 일부러 흰밥도 가끔먹어요 맛나서요 계속구매예정 입니다 잘먹을께요\n집에 쌀이 완전바닥나서 급하게 구매했는데 역시 쿠팡 배송은 진짜빠르고 믿을만해서 좋아요. 쌀도 행사중이라 싸게 잘샀고 맛도 배송도 다 만족스러워요!\n착한금액에 삿는데 쌀도 좋아요\n특가 구매로 사실 큰 기대없이 주문햇는데 총알배송으로 왓는데 쌀 기본포대 위에 비닐하나 쒸워 배송되어 왓더라구요 ㅋㅋ 받고나서 3일쯤 지난후 밥을 햇는데 생각보다 쌀이 맛도 좋고 윤기가 자르르하네요 제가 원래 매번 밥할때 찹쌀을 섞어서 하는데 설명서에도 섞어서 밥을 하면 좋다고 되어잇네요 그러다보니 백미를 아주 좋은걸 사지않고 보통 중품 정도를 시켜도 찹쌀을 섞으니 밥이 맛잇긴하는데 요번거는 10키로 금액대비 더 좋은거 같아 아주 만족입니다 잘 먹고 또 구매하러 올께요\n중상등급 품질의 쌀이예요\n인터넷 쇼핑 20년차 반품률 0%!!! 사진후기 동영상후기 열심히 찍어 올리고 정성스런 리뷰만 쓰려고 노력하는 사람입니다. ❤❤제 리뷰를 읽으셨다면 <도움이 돼요> 꾸욱 눌러주세요❤❤ 할머니 할아버지가 늘 직접 농사지으신 좋은 쌀을 보내주셔서 쌀 입맛이 남다른 저 입니다. 쌀이 똑 떨어져서 저렴하면서 2021년쌀로 주문했어요. 도정일은 한달이 지났고 쌀은 비교적 괜찮아 보였어요 받자마자 진공쌀통에 넣어두고 그 다음날 밥을 했는데 쌀뜨물도 뽀얗게 좋고 이물질도 없었어요 제일 좋아야 하는 밥맛! 물을 좀 적게넣고 햇반처럼 하는 밥을 좋아하는데 아주 맛나게 잘 되더라고요. 10KG이라 금방 먹을테니 다음에 또 살께요. ❤❤제 리뷰를 읽으셨다면 <도움이 돼요> 꾸욱 눌러주세요❤❤\n안녕하세요 여러분~ 뭣이 중헌디! 먹고싸는것이 젤로 중허제~ ^^ 전투적인 주부에요~ 흥청망청~ 내돈내산~ 후기입니다^^ 제리뷰가 조금이나마 도움이 되길 바라며 도움되셨다면 엄치척 눌러주시면 복받으실거에요~ 다들 현명한 소비로 부자되세요~~~ 10키로씩 시댁에서 쌀을 주셔서 항상 얻어먹었어요~ 이번엔 아직 말씀없으시길래 달래기도 뭣하고.. 와중에 세일상품으로 떠있길래 구입했어요~ 다른분들 말씀처럼 쌀알이 전에 먹던거보다 좀 작은 느낌이구요 진공통에 부어보니 벌레나 이물질같은건 없어용^^ 쌀을 사서 먹어본적이 없어서 이렇게 비싼줄 몰랐네여 ㅋㅋ 세일해서 싸게 샀어요~ 유명 브랜드쌀은 아니지만 밥만 맛있으면 되쥬~ㅎ 그리고 어차피 10키로면 순삭이기에.. 일단 먹어보고 또 사기로해요~ ㅎㅎ\n맛있어요~\n상태가 나빠진 밥솥이라 밥을 하면 맛이떨어지곤하는데 이 쌀은 정말 맛있나봐요 지금까지 샀던 쌀들중 제일 맛있게 먹고있어요 분명 밥통도 말짱했으면 정말 맛있는 밥이될거같아요~! 사진 재대로 찍은게 없어서 쌀찍어올립니다!\n브랜드 쌀은 아니지만 신선해서 밥맛이 좋아용ㅎㅎ 가격도 저렴하고 밥도 맛있게 잘 지어지네용 많이사면 소비하는데 오래걸려서 조금씩 자주사는 편이에요 저렴하고 맛있어서 만족합니다 재구매의사있어요\n첫번째 구입\n♡주문일 22년1월17일월요일 ♡배송일 21년1월18일화요일 주문일부터 가격변화 기록 주문일 가격 47900원 배송일 가격 47900원 ♡상품 받은날부터 기록 대구상회쌀 20키로는 바로얼마전에도 샀었고 잡곡도샀었는데 가성비갑에 밥맛도 좋더라구요 이건 얼마전에 산거랑 약간의 금액차이가 나긴한데 일단 대구상회라는걸 보면 믿음직스러워요 앞으로 쌀살때 대구상회만보고 살거같아요\n아이들이 잘먹어요.\n압력솥에 밥을 해주고 있구요. 양도많고 가격도 착해서 워킹맘, 두남매 13살,7살 저희세식구 일주일치입니다. 매주 주문중이에요.\n밥할때 구수한 냄새가 엄청많이 나네요 수*미 같은 맛이 나요 향 강한거 싫어하는 사람도 있어 호불호가 갈릴듯해요 단맛이 있지만 생각보다 구수한 맛이나 윤기는 없어요\n좋아요\n쌀알이 작고 좋은데 투명하지 않은 흰쌀이 많이 섞여있네요.\n맛있어요!!\n마침 쌀이 똑 떨어져서 구매했어요 포장도 이중 포장이라 마음에 들고 맛도 있고 쌀알 크기도 큰편이예요\n밥에서 엄청 구수한 누룽지냄새가나요ㅎㅎㅎ 태운것도아닌데 누룽지맛이나는 흰쌀밥이에요~~\n깨진거 없고 맛도 좋네요~\n마트에 먹던 쌀이 똑떨어져 급한대로 이삼일 먹으려 작은거 품평 좀 나은걸로 사봣는에 와우~입니다!!! 저려미쌀은 대부분 쌀도 많이 깨지고 알크기도 제각각이고 맛도 안좋은거로 아는데 이건 쌀크기 거의 동일하고 깨진거도 하나없고 \\ 아주 이쁘네요.상급! 제가 뽑기를 잘한건지..^^;;; 쌀새로사면 암것도 안넣고 쌀로만 일부러 아이용 전기밥솥에 해보는데 약간 찰지고 맛납니다. 도정날이 최근은 아니지만 먼날은 아니라 더맛잇나봐요 우리집서 밥 잘먹는 아이랑 아주 맛나게 먹엇어요~^^ 큰포로 주문해볼가해요~ 감사합니다!\n밥맛 좋아요\n사실 쌀은 비슷한거 같아서 좋은쌀인지 나쁜쌀인지 모르지만, 밥맛은 괜찮네요. 밥을 많이 안먹다보니, 적은용량의 쌀이 필요해서 구입했어요.지퍼백이라 보관하기도 편해요.\n쌀유목민이에요ㅋㅋㅋㅋ\n돌려가며 먹고있는데 밥맛 괜찮았어요 4 인가구이고 20kg는 너무 자리공간도 차지하고,, 작은거사서 후딱 먹어치우고 또 사자라는 주의라~~ 한달정도 먹는거 같아요:) 매번 가격이 틀려져서 유목민 수준이지만 괜찮았어요\n좋네요\n맛있겠죠? 10키로까진 필요없어서 작은거샀어요\n밥맛 너무 좋아요\n늘 시골에계신 아빠가 농사지어주신 쌀만 먹다가 쌀 유목민이 된 이후로 맛있는 쌀 찾기가 정말 힘들었는데 정말 윤기나고 맛있는 쌀을 발견했어요. 시골 아빠의 쌀만큼은 아니지만 그래도 윤기도돌고 밥을했을때 씹는맛도 좋고 넘넘 맛있어요~~ 두번째 구매인데 여전히 맛있네요~~ 이제부터 쌀은 이 쌀로 정착합니당♡♡\n빕맛좋아요\n도정한지 얼마안되었고 쌀도 매끈합니다 어느밥집에 갔을때 밥맛이 너무좋아서 주인께 여쭤봤더니 어떤쌀이든 찹쌀을 섞어서 밥을 짓는다고 하셨어요 밥집은 밥이 맛있어야 된다구요ㅎㅎ 맞는말씀이시죠 오늘 저도 2대1로 섞어서 밥을 했는데 찰지고 기름지고 달고 맛있네요 맨밥먹어도 맛있어요\n맛있게 잘 먹고 있어요\n햅쌀 찾다가 주문했어요 별기대없이 주문했는데 맛있게 잘 먹고 있어요\n밥맛이 너무 좋아요\n불리지 않고 밥을 하는데도 윤기 좌르르 밥맛이 좋아요 살찔듯해요 감사합니다\n이가격에 21년도정햅쌀이라니~언빌리버블\n요즘 사실 흰백미만 밥해서 안먹으니깐 이천ㆍ여주쌀이 좋다지만 가격차이가 쩜 오배차이나다 보니 어짜피 잡곡에 섞어 먹을 백미니 햇쌀인거에 만족합니다. 이가격에 이렇게 최근도정한 쌀 먹기힘들죠. 배송도 로켓이라 쌀이 똑 떨어졌는데 다음날 바로와서 넘 좋았어요. 찰지고 맛나게 잘먹었네요. 착한가격세 맛도 좋아서 친구한테도 로켓선물했네요~ 친구도 넘 좋아해요. 잘 먹을께요. 앞으로도 착한가격도 질좋은쌀도 유지해주세요~\n춘시긔\n구매가격: 13,490₩ 세 줄 리뷰 ➡️ 1인가구에게 적합한 양 이에요 ➡️ 가격도 얘가 제일 싼 듯 ➡️ 밥 맛있어용ㅎㅎ\n이제는 그냥...\n쌀 떨어진다 싶으면 무의식적으로 이제품만 사게됨 혼자사는 1인가구에 딱 좋은 가성비임 몇번째 재구매인지 기억안남 ㅎ쌀 쫄깃쫄깃 너무 맛있어요\n싸다고 생각해서 사서 별 기대안했는데 너무 맛있네요 ㅎㅎ 도정일은 안봤어요 ~ 씻을때 뿌연게 많이 나오는것같아서 정말 기대안했는데 폭신폭신 맛있어요\n괜찬아요\n쌀맛에 예민한편이 아니라서 세심하게 차이는 모르겠고 로캣으로 빨리 받아서 좋고 소포장이라서 좋아요 쌀이 깨끗한거 같아요 냄새도 벌레도 없어요\n가장 저렴한 쌀, 하지만 맛은 괜찮습니다.\n쿠팡에서 가장 저렴한 쌀 중 하나입니다. 심지어는 미국 쌀인 칼로스보다 더 저렴한 쌀입니다. 혼합미라서 미질이 균일하지는 않지만 쌀을 여러 번 빡빡 씻어서 밥을 지으면 먹을만 합니다.\n쌀알이 크지는 않아요 밥 지었을 때 냄새가 구수하고 좋아요 윤기는 보통이에요\n도정일, 포장일 모두 최근이라 너무 좋네요! 쌀 받아먹어서 잘 안사먹는데 받아먹은 쌀이 다 떨어져서 오랜만에 구매했어요! 맘에 들어요 ~ 4kg면 한 달 정도 먹을 것 같아요 :) 신선하게 잘 먹을 수 있을 것 같아요 쌀 부스러기(?)도 없고 깨끗해요 계속 이렇게 신선하게 공급해주면 요기 쌀 계속 사먹을 듯 해요 ! 저렴한데도 맘에 드네요 !\n한국인은 밥심! 가심비 최고의 쌀!\n쌀 떨어져서 구매했습니다. 물 마신 2L 페트병 말려서 저렇게 쌀 넣어두면 간단하게 덜어서 밥 할 수 있습니다. 이 전에 씻어나온 쌀 샀었는데 그에 비해선 확실히 여러 번 씻어야 하네요. 두번 정도 넘게 씻어도 쌀뜨물이 계속 나오더라고요 뽀얀 쌀밥 해먹으면 밥만먹어도 맛있을 정도로 꿀맛입니다. 누룽지로 해먹어도 일용할 간식으로도 최고입니다.\n햅쌀이라 시켯어요\n올해 햅쌀로 시작해요 표면이 매끄럽구 쌀에 윤기가 돌고 찹쌀 섞은것 처럼 밥이 찰지고 맛잇어요 ~ 쌀이 좋아야 밥이 맛잇는데 쌀맛도 좋고 윤기돌고 찰지고 맛잇네요\n가격대비 좋아요\n급하게 쥬문햐서 다음날 새벽배송으로 받았습니당 가격대비 좋아요! 저희집은 보리쌀과 이것저것 곡물넣고 밥하는데 매끈하게 잘되네요! 금방 하면 밥도 맛납니당 매번 30분정도 불렸다가 밥을 하는데 날냄새없이 고소한밥 잘되요!\n도정일이 최근이라 기대되네여 댓글도 좋아서 기대되네여 ^^\n재 재 구매\n2달에 10Kg을 먹네요. 보관하기가 나빠 20Kg짜리를 잘 안사요. 첫 구매후기처럼 맛있어요. 구매 10일 후 후기입니다. 요번에는 정미를 어떻게 했는지 쌀눈이 다 살아있어요. 쌀눈 따로사서 뿌려먹기도 했었는데 이번쌀은 쌀눈이 붙어있어서 아주 좋아요.\n첨 먹어보는데 괜찮았습니다\n첨 접해보는 브랜드의 쌀이었어요 급해서 찾아보다 평이 좋아서 샀습니다 항상 30분 불려서 밥을하는데 꽤 관찮았어요 불리지 않고 밥해본적도 있는데 저희집 기준으로는 좀 딱딱한 느낌이었어요 불려서 먹는다면 괜찮은거 같아요 쌀알도 깨끗하니 좋았습니다\n원래는 곰곰 쌀을 먹었는데 햅쌀이 가격이 너무 저렴하게 나왔길래 바로 주문했네요 ㅎㅎ 받고 아주 만족스러웠어요 쌀알이 고르고 밥을했을때도 촉촉하고 윤기가 자르르한게 아주 맛나요 처음 주문해보는 브랜드라서 걱정했는데 아주 좋습니다.\n대구상회쌀!\n이번에 자취를 하면서 처음으로 쌀과 밥통을 구매했습니다! 밥짓기가 이렇게 신날 일? 포장: 요즘엔 다 그런건디 모르겠지만 지퍼백 있어서 너무 좋아요 따로 쌀통을 살필요가 없을 것 같아요 밥맛: 저는 예민러도 아니고 쌀에 따라 밥맛이 얼마나 다른지 모르니까 제일 저렴한 쌀을 구매 해 봤습니다 밥맛 좋아요 어딘가 리뷰에서 도정일이 2주 이내인 것이 좋다고 했는데 도정일이 2주 이내이고 바로 다음날 포장 되었더군요 이렇게 큰 글씨로 아주 자세하게 표기되있어요 대만족입니다\n가성비 최고! 소가구분들한테 완전 추천이욤\n너무 좋아서 처음으로 리뷰 작성해봅니다. 우선 다른 쌀들과 비교했을 때 가장 저렴하고, 품질도 절대 떨어지지않고요. 무엇보다 양이 적으면서 저렴하다는 거, 그리고 지퍼백에 포장되어있다는 게 너무너무 맘에 들어요 밀폐용기에 따로 보관하는 번거로움이 없고 소가구분들한테 정말 안성맞춤인 것 같아요!! 앞으로도 변함없는 가격과 품질로 판매되길 바랍니다\n잘 받았어요~^^\n대구상회 우리쌀~~ 처음 구매해봐요. 21일에 주문쌀 받았고여 이틀지난 오늘 처음 밥해서 먹어보았네요~ 쌀이 윤기도 자르르 흐르고 무엇보다 밥맛이 너무 좋네요~ㅎ 도정일도 최근 8월 16일이라 너무 좋네요~ 재구매의사 있습니다. 잘먹을게요~^^\n맛있어요\n쌀알크기도 적당하고 밥했을때 밥도 맛있어요. 금방 도정해서 보내주셔서 좋아요.\n저렴한 가격 대비 완전 만족\n저렴해도 맛은 괜찮아요 그냥 쌀만 밥해도 맛있고 검은콩 넣고 밥하면 더 맛있어요 깨진 알갱이 많지않아요\n재재구매입니다. 밥이 맛있고, 밥냄새도 좋아요. 쌀값이 막 올랐던데, 이 가격 훌륭합니다. 몹시 만족합니다.\n이번이 3번째 구매입니다. 마지막 먹을 때까지 밥이 찰지게 잘됩니다. 저렴하고 맛있습니다. 최고...\n찰지고 윤기나는 쌀밥~\n빠른배송에 신선한 쌀 아주 좋아요~~ 깨진쌀도 없고 윤기나고 하얀쌀이 깨끗하고 맘에들어요. 씻어서 밥을 해먹었는데 입안에서 쫀득하고 고소한 풍미가 신김치만 가지고도 한공기 뚝닥했어요^^ 10k면 우리가족 4명이 한달쪼끔 더 먹는데 다 먹고나면 다시 재구매의사 있어요. 계속 같은 품질로 장사했으면 좋겠습니다 ~\n신선해요\n얼마전 찹쌀을 구매했는데 밥에 섞어먹으니 맛있어서 같은 판매처에서 쌀도 구매했어요 가격도 적당하고 배송도 빠르고 만족합니다\n아직 써보진 않았지만....\n시중보다 저렴해서 구매했어요 설날에 약밥 만들기 도전해보려구요 햅찹쌀이라니 쫀득함이나, 찰지겠지요 맛있게 만들어 볼게요~~^^\n지난 번에 한일 각격에 구매했는데 먹어봤더니 맛나고 내 취향은 맞아서 재구매해요. 향이 좋고 쌀알도 적당한 사이즈로 커서 아이들도 편하게 먹을 수 있어요!\n밥이 정~~말 맛나요\n밥 냄새 구수 하니 좋구요 밥에서 윤기도나고 잘먹고잏어요~~^^ 착한 가격에 구입해서 더~~욱 좋아요 쌀 알갱이는 거의 깨지게없어요~~ 입 안에 넣어 먹을때도 밥 자체가 맛나 다는반찬없이. 무 짠지국물에 그냥 먹어도 맛나네요~~^^♡♡♡\n품질 좋고 페트병에 넣으세요\n오? 맛있습니다^^ -1인가구인데도 벌써 거의 다 먹어가네오. (2달) -콩나물 얹어서 콩나물밥 추천해요 -하지만 이제 귀찮아 김에 밥먹는데요, 그래듀 행복합니닼 -지퍼백이라 편해보이지만 아무래도 귀찮아요 전 -생수먹고 남은 1.5리터 패트병 적극 활용하시길. 3병쯤 나옵니다.\n햅쌀이라 그런가 맛있어요.\n상품등급 보통 밥통도 압력밥솥아닌데요 햅쌀이라그런지 밥맛이 아주 좋아요. 압력밥솥으로 밥하면 맛이 환상일듯. 집에 압력밥솥이 고장나서 버리고 기숙사생활때 쓰던 샤오미 전기밥솥을 그냥 쓰는데요 그래도 밥맛이 좋네요. 햅쌀을 네이버 지마켓 여기져기 찾아봐도 10킬로 37,000 ~ 40,000정도 하던데 저렴하게 잘샀어요.\n가격이 저렴해서 한번 사봤어요\n대구상회 2021년 햅쌀 백미 가격이 저렴해서 한번 구매해봤어요 샵링크 검색하다가 구매한 사람도 많고 해서 구매했는데 맛있…겟죠?\n가성비 최고~\n입맛이 까다롭지않다 밥맛이 좋다 나쁘다 잘 모른다 가성비 좋은 쌀 찾는다 혼자 살아서 소량, 지퍼포장이 좋다 이런분들에게 강추 합니다~~ 남자라서 그런지 입맛이 그렇게 별나지 않아서 저는 저렴하게 괜찮다 생각하고 잘 먹고 있어요~ 밥은 진밥, 된밥 밖에 구분못함 ㅋㅋㅋㅋ 두번째 구매 입니다~\n잡곡섞으면 다 똑같은거같아여. 가성비 좋아서 세번째구매 입니다~~ 벌레먹은것도 없고 누런것도 그닥 없고~~~~ 딱히 흠잡을건 없어여^^ 세식구 집에서 소비하는 양 적고 아무리 중3 아들 있다해도 10키로도 묵은쌀 되는 느낌. 왜냐~~ 귀리랑 보리 섞어먹으니 쌀 소비량 적어짐. 4~5키로 작은거로 그때그때 도정한게 나은거같음. 암튼 가성비 좋은 쌀 가격 그대로 가즈아~~~~~~\n그냥 젤 만만하고 가성비 좋아요 ㅎㅎ 5번째 구매인듯 ㅎ재구매입니다. 도정일이 며칠밖에 안되어 그런지 밥이 더욱 맛나요. 밥냄새도 아주 좋고요. 그래서 밥을 더 많이 먹게 되었... 허허허\n흰쌀같은게 보여요 근데 마트에서 사도 그건 있구요 밥을 해 보았습니다 햅쌀이 맞네요 찰지고 달아요 농협하나로 마트에선 햅쌀가격 68000원이예요 마트쌀 가격에 비해 그딱 질이 뛰어나지도 않아요 전 이가격에 이품질이면 꽤 만족합니다 박스포장이 반쯤 터져서 와서 불안불안 했는데 쌀포대는 멀쩡했어요 ㅎㅎ\n첫구매인데 아직 먹기 전이지만 눈으로 봤을 땐 괜찮은거 같아요 가격이 저렴하네요~ 제발 맛있었음 좋겠네요~\n밥이맛있어요\n꼬들밥좋아하는데 이건 쌀이 맛있어서 그런지 밥할때마다 적당히 꼬들하게 잘되네요\n맛만좋더라\n입이 고급이아님 내입맛엔 밥맛있음 밥솥만 좋으면 됨\n조금씩 사다먹기 좋은양\n4kg 13900원에 샀고 로켓배송이라 담날 쓱 배송 가족들이 밥을 잘 안먹어서 조금씩 사다 잡곡 섞어먹어요 딱 저만큼 락앤락 두통나오네요\n가성비좋아요\n작은아이 흰쌀밥 주려고 구매했습니다. 쌀알도 나쁘지않고 밥하고나면 윤기도 자르르~~나네요^^\n매끈하고 좋아요\n이제 가을이 왔으니 올해 추수한 햅쌀 밥이 먹고 싶어 주문 했어요~ 올해 생산된 햅쌀로 주문후 바로 도정한것 같아서 더 좋아요~며칠전에 도정되어 바로 왔네요~ 쌀알도 적당하고 깔끔해서 평소 함께 넣어온 잡곡이나 찹쌀을 아예 넣지않고 햅쌀로만 밥을 했어요~너무 맛있네요! 역시 햅쌀밥 맛이 나네요~~\n아직 뜮지는 않았습니다. 먹어보고 맛있으면 담에도 ~~\n맛있어용\n저렴한 가격에 맛있는 밥지어서 잘 먹고있어요!!\n최저가로 사서 너무 좋아요~❤️\n눈이 오는 바람에 배송지연 되서 아쉬웠지만 그래도 시중보다 엄청 저렴하게 구매하게 되서 너무 좋고 밥도 갓 짓어서 먹었는데 찰지고 너무 맛있어요^^\n믿고 구매하는\n재구매 제품 입니다 믿고 구매하는 쌀 입니다 좋은제품은 좋은값을합니다\n맛있어요. 가격대비 매우 좋아요. 설 때 친지들에게 보냈어요\n보내주신 (상품&배송) 참으로 만족 합니다. 그리고 이상품을 적극적 추천드립니다.\n햅쌀인데 가격이 너무 저렴해서 놀라고요~~ 밥맛이 기가막히게 맛있어서 또 한번 놀람요^^\n리뷰보고 불안감 생각하지말고 시켜드세요~^^\n쌀질이 좋네요 조금 불안한감에서 주문 했는데 압력밥솥에 밥을 했는데 밥알이 반지르르 하네요~ 잘먹고 있습니다 다음에도 또 시킬께요~^^\n밥을해보니ᆢ\n내가 밥을 엄청 잘한줄알고ᆢ 먹다가 ㅋㅋ 다른날하고 차이없이 했는데ᆢ 맛있네요 ㅎㅎ 쿠팡은 상품평 잘 안쓰는데ᆢ 괜찮네요ᆢ 쌀~~ 밥 맛 오~~~~~\n진짜 최고,,\n전에 곰곰 쌀 주문해서 먹었다가 더 맛있는 쌀이 먹고싶어서 이걸로 주문했는데 진짜 만족스러웠어요 너무 많은 돈을 쓰긴 싫고 그렇다고 맛없는 쌀은 먹기싫고ㅜ 고민하다가 주문했는데 쌀이 엄청 차지고 촉촉해서 먹을 때마다 기분이 좋아요 감사히 잘 먹겠습니당 ٩꒰｡•◡•｡꒱۶\n와~~ㄱㅇㄷ.\n우선 우리는 3인가족이다보니 아기포함 ㅎ 한달에 10kg면 딱좋은대.. 가격이 굉장히 착한대 햅쌀이라거하길래 구매. 와 전에 산 4만원대 쌀보다 밥이 더좋음 ...진심... 사진은 못찍었지만..꼭 재구매할거임. 밥도 금방 안변하고 밥할때 냄새좋구 색깔도 더 희고 좋음...ㅋㅋ비싼거보다 낫다~\n감사합니다\n이제는집에서식사를하는경우가 점점적어지고다들타지로나가고하니 쌀을주문해도많이먹지를못하니까 보관하기도그렇고하요 비싸지만적게주문하는게 맞는것같네요ᆞ\n쌀이 뚝떨어 져서 주문했어요 구매후기도 봤는데 괜찮다고 하는 분들이 있어서 혹시나 맛이 없을까봐 주문 할까 말까 하다 주문 했어요 . 어른둘이 먹는데 쌀이 많이 필요가 없어서 작은걸로 사서 먹어도 될거 같아서 괜찮은거 같아요 맨날 10키로.20키로 짜리 사서 먹었는데 안먹으면 버리는게 많아서 한번 먹어 보고서 괜찮으면 또 주문 할게요\n쿠팡 쌀 이것저것 써봤는데 제일 좋아요~~ 윤기도 적당하고 맛있어요\n받자마자 집에있는 묵은쌀이랑 색을비교해보니 쌀이누렇고 약간의 냄새도나고 실망을했으나 밥을지어보니 이게웬일?ㅎㅎ 밥알이힘도있고 찰지면서 너무맜있어요 고소한맛도 일품입니다 이각격에 햅쌀을구매하게되어서 감사합니다 수고하십시요\n시어머니와 친정어머니께 착한 가격에 햅쌀 드시라고 배송했어요 두어머니들이 밥맛이 좋다고 기뻐하시네요\nㅎㅎ\n쌀이 떨어질려고 해서 구매했어요! 가격도 저렴하게 산거같아요! 밝은빛을 도는거같은 느낌?ㅎㅎ 아직 밥은 안해먹었지만 미끈하니 맛있겠어요! 저희집은 잡곡이랑 먹어서 왠만하면 다 맛나용 ㅎㅎ\n저렴하고 지퍼백이라 편해요\n지퍼 있는 것 중에 로켓배송중에 제일 저렴했어요. 쌀 상태도 좋네요 밥 맛있어요.\n가격도 저렴하고 쌀알드 적당하고 밥맛도 괜찮아요\n맛나요~^^\n한달정도 먹어본 결과 밥 냄새도 고소하고 신선도 맛 다 좋아요 ~^^\n오늘 받아서 밥을 해보았는데.. 정말 싸고 괜찮은것같네요.. 밥도 윤기좔좔흐르고요~ 20키로나 10키로는 너무 커서 부담되는데 이건 딱 알맞네요 가격도 너무착하구요!! 떨어지면 또 구매할께요~\n이번 선택한 쌀 나이스 초이스! 매번 밥맛이 좋습니다. 꼬들꼬들한 쌀밥을 좋아하는데. 이건 대충해도 쌀이 윤기가 있고. 좋습니다^^ 젓갈류랑 같이 먹으면 최고 ㅋㅋ 김 과 함께도 좋아요^^ 덕분에 하루하루 살이 오르네요^^;;괜찮았어요~^^\n쌀이 똑떨어져서 주문했어요~ 후기처럼 괜찮았어요~\n샵링크에서 추천받아 구매했어요 ! 햅쌀을 저렴하게 잘샀어요 쌀이 별로 안좋다는 평이 몇개있어서 걱정했는데 부모님이 드시고 새쌀 냄새도 나고 쫀득쫀득하니 맛있다고 하시네요 :)\n밥이 찰지고 넘 맛잇어요 재구매 할겁니다\n쌀을 밥을 지엇는데 밥이 윤기가 나고 찰져서 넘 맛잇어요 제가 리뷰를 작성하지 않는데 가격도 싸고 밥이 맛잇어서 리뷰를 작성하게 됫네요 재구매 할거얘요\n햅쌀이라 그런지 물을 좀 덜 넣어야 하구요.. 밥맛도 일품이네요.. 저렴한 가격으로 구입해서 좋았습니당.\n잘못눌러세 별점 최상을 눌렀네요 아주나빠서 이글을\n잘못눌러서 별점 최상을눌렀네요 햅쌀도아닌것 같고 벼껍질이많이있어요 언제 다먹을지 다신안사요 속상해서 이글 올렸어요\n새벽배송으로 받자마자 밥을 했는데 아주 찰지고 맛있어요~~ 근데 살짝 냄새가 나는데 아마 제가 급한 마음에 쌀을 충분히 씻지 않아 그런듯 하네요~ 싼 가격에 정말 간만에 밥다운 밥을 먹네요~~\n괜찮아요\n쌀알도 이정도면 나쁘지 않고 저렴한 가격에 잘 먹고있습니다\n처음으로\n처음으로 쌀을구입했는데 생각했던것보다 좋은것같습니다\n좋아요\n쌀맛도 좋고 좋은것같아요 받자마자 김밥해서 먹었는데 너무좋았어요\n밥에 윤기가 흐르고 재구매 의사 있어요~\n밥을하면 윤기가 흐르고 쌀도 깨끗하고 지금까지 온라인으로 구매했던 쌀 중 제일 마음에 듭니다~재구매 의사 있습니다~\n21년도 생산 햅쌀이라 진짜 맛나서 3개나 주문함.\n첨 보는 브랜드라 고민했고, 악플들이 있어 또 고민했다가 주문했는데ㅡ입맛 까다로운 식구들이 다 맛있어해요. 가격도 좋고 밥맛 너무좋아서 과식하게 되네요.\n밥맛 좋아요\n도정일은 신경 안써서 못봤구요 전에 먹던 밥과 비교해보니 쌀이 희고 찰기도 좋아요. 괜찮습니다~\n늘 대구농산제품을 이용하며믿음과신뢰가있어백미를구매했음\n또한 귀사 제품 귀리와 찰현미를 넣어서 잡곡밥을 맛있게 먹으며 애용한답니다\n맛있는 쌀~~\n햅쌀 주문하느라 이거저거 검색 많이 했습니다 밥맛이 좋아요 역시 햅쌀이 맛있네요 식구들이 모두 맛있다고 합니다 뿌듯뿌듯~~\n와우 도정일 음청 따끈해요잉ㅋㅋ\n도정일 금요일, 주문일 월요일, 받은날 수요일(제주도라) 음청 따끈하게 도정된게 왔네요ㅋㅋ 도정한지 일주일도 안된걸로 밥 해봅니다ㅋㅋ\n도정일: 2021/08/02 포장일:2021/08/03 품종: 혼합 쌀알도 깨진게 많지않고 표면이 매끈합니다. 한국인은 밥심이라고 하는데 밥맛은 구수하고 한그릇 더~ ! 땡기는 맛입니다.\n그럭저럭 진짜 좋은쌀아니면 여기가 좋아요 싼맛에 먹기\n배송 도착하기까지 약 3주전 도정일 밥맛 낫베드 솔직히 쌀은 맛이 다 비슷비슷해서 싼거 시켜봤는데 여기 좋네요 앞으로 자주 시킬꺼같습니다\n끝내주는 쌀입니다.\n정말 맛있는 햅쌀입니다. 구매후기 잘 안쓰는데 제가 먹어본 쌀중 최고예요^^ 햅쌀 안먹어본것도 아닌데 ㅎ 이 쌀은 윤기가 촤르르 하고 밥알이 투명해요!! 밥헤놓으면 반짝반짝 하고 맛있습니다!!!\n정말좋은쌀이예오 정말햅쌀인것같아요 너무밥이맛이있어요 표현이잘안되네요좋은쌀샀어 너무좋아요 계속시킬께요 고맙습니다\n쌀 맛있는걸로 잘 산거 같습니다 편하고 빠르게 먹을수 있어서 좋네요\n품질도 좋은데 가격까지 착한쌀\n1인가구 밥해먹기 딱좋아요 저렴해서 밥맛은 기대 안했는데 품질도 좋네요 찰기있고 윤기 반지르르한 쌀까진 아니지만 충분히 괜찮은 쌀이에용! 씻으면 쌀뜨물도 진히고 뽀얗게 나와요 무엇보다 지퍼백이 있어서 넘 편합니다\n밥맛좋아요\n쌀 상태가 깨끗하고 쌀알 굵기나 색깔이 좋아요 무엇보다도 밥해놓았을때 향이 좋고 찰기가 있고 윤기나서 밥맛이 좋아요^^\n쌀 괜찮아요\n배송도 빠르고 가격도 저렴하고 밥. 지었을때도 괜찮네요\n금세다먹고 재구매\n4키로라 금방 먹네요. 금방 먹으니 쌀도 신선해서 더 좋습니다. 저에는 5키로 2팩짜리 먹었는데 쌀맛이 이게 더 좋은것같아서 한번 더 시켜먹었네요. 2팩씩 묶어팔고 좀더 저렴하면 좋겠습니다.\n밥맛좋어요\n오래된쌀은 밥하더라도 윤기도 없고 까끌한데 산 쌀중에 제일 윤기있고 밥맛있고 뽀얗고 좋아요\n아부지가 햇쌀 주셔서 괜히 샀어요\n자취생 가성비 쌀입니다 아이가 있는 가정 집에는 아쉬움이 많을 듯 하네요\n항상 1키로만 먹어오다가 저렴해서 한번 시켜봤어요.\n막 한밥 떠서 고기랑 먹는데 첫맛은 제입엔 좋았어요..\n부모님이 맛 본 쌀중에 가장 신선하고 좋으셨다해요. 맛있고 가격도 싸서 추천드립니다\n첫 햅쌀이네요 햅쌀이지만 싸서 얼른 구매 요새 쌀이 다 비싸서 그냥 싼것 먹어요 생각보다 족족해요 잡쌀 안섞어도 좋아요\n맛 괜찮고 포장센스 굿\n이런 평가 잘 안남기는데 지퍼백으로 되어잇어서 냉장보관할때 남은 쌀 따로 통에 안담고 그냥 넣어놔도되서 아주 쓰기좋앗습니다 굿"
        }
    ]
}