{
    "product_id": 6098328138,
    "product_name": "엉클탁 2021년 햇곡 씻어나온 찹쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194633",
            "category_name": "찹쌀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "밥지었는데 플라스틱 냄새 나서 못먹겠어요 다 버렸어요\n이거이거 씻어나온거라 이런지\n냄새가 고릿한냄새가 나는건 씻어나온거라 그런가여? 쿠팡에서 이런적없는데 이번에 주문한 귀리며 찹쌀이며 이번에 왜이리 개판인지... 나참나... 생각없이 혼합해서 ㅡㅡ 아 짜증"
        },
        {
            "rating": "2",
            "data": ""
        },
        {
            "rating": "3",
            "data": "씻어나온 쌀 이라하는데 물에 씻으면 뿌연 물이나옴"
        },
        {
            "rating": "4",
            "data": "묵은쌀에 섞어먹으니 찰지고 맛나요\n판매정가 찹쌀 4kg 15,900원 쿠팡체험단 기회로 무료로 받아보았습니다 백미만 먹으면 건강에 안 좋다고 해서 밥 지을때 흑미나 현미 율무 찹쌀 콩 등등을 그때그때 섞어먹거든요 얼마전에 지인이 묵은쌀을 주었는데 보통 쌀보다 좀 밥알이 날리고 영 맛이 덜하더라구요 떡 해먹자니 귀찮고 찹쌀을 많이 섞어먹으면 괜춘하대서 마침 쿠팡 체험단 기회로 찹쌀을 골라 밥을 지어봤어요 묵은쌀 3컵에 찹쌀 1컵 흑미 약간 넣어서 30분 정도 불려놨다가 전기압력밥솥으로 밥을 했어요 사진에는 안 담기지만 과하게 찰지지 않고 적당히 쫀득쫀득한 식감의 맛있는 밥이 되었어요 씻어나온 쌀이라지만 다른 쌀들도 씻어야하니 같이 씻게 되더라구요 갠적으론 굳이 씻어나온거 아니어도 되니 가격을 좀 더 낮추는게 좋지 않을까 싶습니다..ㅎㅎ 국산이고 쌀알도 매끈하니 상태 좋아요 김냉 자리가 없어 서늘한 부엌 베란다에 뚜껑 꼭 닫아 보관중인데 밀폐형 용기라 직사광선만 피하면 벌레걱정 없이 보관가능해요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n괜찮은것 같아여\n가격두 괜찮은것 같구여~찹쌀두 괜찮은것 같아여~햇찹쌀 느낌은 아닌것 같은데 잘모르겠어여~^^;통에 들어 있어 깔끔하니 좋더라구여~^^수고하세여~\n씻어나온찹쌀\n씻어나온거라 편하긴 한데 맛은 보통인것같아요 시골에서 가져온거랑은 맛부터 차이나네요\n깨끗합니다"
        },
        {
            "rating": "5",
            "data": "윤기나는 찹쌀.잡곡 썩어 먹기좋아여\n♡구매일ㅡ21.11.02 ♡도착 ㅡ21.11.03 ♡상품명 ㅡ엉클탁 2021년 햇곡 씻어나온찹쌀 4kg ♡상품후기♡ 쿠팡 체험단에 기쁘게 담청되어 바로 겟겟!!! 차진 기운이 높고, 멥쌀보다 소화가 잘 된다는 찹쌀 당첨^^ 바로 담날 안전하게 배송 아부지께서 찹쌀을 넘 좋아하셔서.. ..찹쌀만 선호^^ 4kg나 되서 양이 어마무시 하네여ㅋㅋ 일반쌀.잡곡.콩등과 찹쌀 썩어 잡곡밥해 먹으니 찰진 식감이 참~~좋으네여^^ 찹쌀은 윤기와 끈끈함이 특징 왠지 밥이 더 찰~~~지고 맛있는 느낌^^ 오래두어도 잘 굳어지지않고 찰지며 탄력성과 부드러움을 오랫동안 유지해서 약밥이나.떡재료도 많이들 섞어 해드시는 재료로 알고 있어여(찰떡.인절미등) 찹쌀엔 식이섬유가 많아 소화가 잘되게 도와주대여 또한. 당뇨병을 개선하고 예방하는데도 도움을 준다고 해여 뜨거운 성질이라 열이 많은 사람들은 열을 더 일으킬 수 있대여 그래서 몸에 열이 많으신 분들은 맞지 않을 수 있어여 반대로 따뜻한 성질을 지닌 찹쌀이기에 몸이 차가우신 분들은 찹쌀 많이 챙겨드시고 건강 지키세여~~~^^ ♡보관법♡ ㅡ18~22도 사이의 온도에서 보관 ㅡ보관시 마른 홍고추와 함께 넣음 독한 냄새땜에 쌀벌레들이 도망 ㅡ햇빛이 들지않고 바람이 잘 통화는 곳에 보관 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n찰지고 맛잇어용~~\n집에 찹쌀이 거의 다 떨어져가서 좋은기회로 찹쌀을 골랏어요~~ 요즘 백신을 맞아서 몸이 허해서 그런가 닭백숙이 뽝 땅겨서 백숙 먹을때 딱인거 같앗죠 배송은 새벽배송으로 빠르고 잘왓구요~~ 밥알도 매끈하니 우선 밥만 맛잇게 먹어보자싶어 압력밥솥에 only 찹쌀로만 밥을 지어 봣네요 ㅋㅋㅋ 사진으로도 보이지만 밥이 완전 잘되서 매끈매끈 윤기나고 한눈에 봐도 좋은쌀인게 티가 나네요~~ 덕분에 밥한그릇 뚝딱하고 맛잇게 잘먹엇어용~~ 전에는 쿠쿠에다가 밥을 햇엇는데 가족들이 전부 출근하다보니 밥하면 아침 조금 저녁이 끝인데 맨날 밥이 남아서 압력밥솥으로 하는데 가족들도 다 맛잇게 잘먹엇어요~~ 조만간에 닭백숙 재료 사다가 백숙에 넣어서 맛잇게 잘 먹을거 같아요~~ 옛날에는 쌀도 막 마트가서 사서 낑낑거렷는데 요즘은 하도 배송이 잘되서 그냥 집앞에 하루만에 받는게 훨 속편하고 좋네요~~ 쌀이 좋아서 찹쌀말고 다른 흑미 같은것도 좋을거 같아요~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n씻어 나온 찹쌀로 찹쌀밥 지으니 맛있어요^^\n이번엔 정말 필요했던 찹쌀이에요 ㅎㅎ 손빠른 쿠팡 회원님들에게 밀려서 기회를 놓쳤었는데 딱 마침 싸려고 했던 찹쌀이 왔네요^^ 닭백숙을 좋아해서 찹쌀을 많이 먹거든요~ 로켓프레쉬 배송으로 하루만에 받았습니다! 씻어나온 찹쌀 4kg ^^ 오늘 찹쌀로만 밥을 지어봤어요~ 씻어 나왔다지만 전 씻었습니다 ㅎㅎ 찹쌀 색깔 비교해보라고 집에 남은 찹쌀과 같이 찍어올려요 씻어 나온 찹쌀이랑 색은 크게 차이 안나네요^^ 밥 지어지는 냄새가 구수하니 좋아요 윤기도 나고 찰기도 제법 있네요 찹쌀밥 맛있어요~ ㅎㅎ 개봉후 서늘한곳이나 냉장보관이라 써있어요 귀한 찹쌀에 혹시라도 벌레 생길까봐 김치 냉장고로 직행합니다 ^^ 찹쌀은 온도에 특히 더 취약하다 보니 보관도 중요해요~ 밤에 추워서 보일러 틀다가 따뜻해져서 벌레 생김 안되죠ㅎ 보내주신 씻어나온 찹쌀로 닭백숙때 잘해먹을것 같아요 감사합니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n건강을 위해서 흰쌀밥보다는 잡곡을 먹어야 한다고 알고는 있지만 소화기관이 좋지않아서 잡곡밥을 먹으면 소화가 안되서 저희식구들은 잡곡밥을 선호하지않아요 특히 저는 자주 체해서 더 안좋아한답니다 잡곡을 종류별로 조금씩 먹었지만 역시나...안되겠더라구요 그래서 그냥 밥의양을 조금 줄여서 꼭꼭 씹어먹기로 했어요 그중에 그래도 찹쌀은 소화가 잘되고 밥도 찰지게 되서 찹쌀은 선호하는편입니다 배송은 로켓으로 새벽에 도착을 했구요 포장이 잘되어와서 케이스가 깨지지 않았어요 오자마자 뜯어서 아침밥으로 직행.. 씻어나오고 불릴필요도 없어서 너무 편하구요 밥을해보니 찰지고 맛있어요 뚜껑씰을 벗겨내면 냉장보관이라 김치냉장고에 보관했네요 쌀알도 깨진거없이 예쁘게 왔어요 오랜만에 닭사와서 뱃속에 찹쌀넣고 삼계탕한번 끓여야겠네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n저처럼 일반쌀과 헷갈려서 사신 분 없길 바라요....ㅎ\n가격비교 하다가 일반 쌀은 200원차이인가? 이래서 로켓프레쉬발송이 안되길래 멀리서 보면 같은 일반쌀인데 200원 비싸게 올린걸로 걍 사야지 하고 샀는데 찹쌀이었어요ㅜ 패키지가 두가지가 좀 달라야 소비자들이 더 헷갈리지 않을 것 같아요 그래도 찹쌀로도 한 통 비워갑니다 질은 밥을 안좋아하지만 그래도 쌀 퀄은 나쁘지 않아서 이리저리 먹다보니 어느새 비워가네요ㅎ 특히 용기가 어디 따로 안담아도 되고 잘 보관이 되다보니 그래도 쌀벌레 걱정을 덜어서 자취생인데도 안심하고 썼어요 저같은 해프닝은 다시 안생기길! 바랍니다 촤하하 일반쌀로 재구매 의향 있어요 :)\n찰밥이랑 잡곡밥에 넣어 먹으려고 구매했어요. 크기가 일정하진 않지맘 먹는데는 크게 지장이 없는것 같아요. 밥을 지어보니 찰기가 있어 밥맛을 더 돋구어 주는 것 같아요.\n죽 끓여야 해서 주문했어요.\n내가 아픈 내몸을 챙겨야 하는지라 씻어나온 찹쌀...필수지요. 아픈사람이 언제 씻고 기다리고 끓이고 .. 걍 이거사놓고 밥통에 해서 국끓여서 다된밥 넣고 한 삼분더 끓여서 먹기 좋네요. 미리 넉넉하게 밥통에 해두고 냉동실에 넣어두고 먹기전에 꺼내서 렌지돌려서 먹고 문명사회에서 편히삽시다\n팥찰밥..좋아해서..주문했어요..쌀알도..깨끗하고..우선..씻어져나왔다는거에..기분좋게 주문했지요..가끔씩..쌀씻는것도..귀찮을때가..있어서..먹긴해야하고..ㅋ 맵쌀이랑섞어서..김밥도 만들어보고..팥찰밥도 해먹고..오곡밥도 해먹고..백숙에..넣고 푹~~ 끓여서..먹으니까..구수하고..국물이 끝내주네요..아주 잘 먹고 있어요..찰지고 맛나네요..\n다먹으면 재구매할게요^^\n깨끗하고 찰지고 윤기 좔좔 맛 또한 좋네요 ^^ 잡곡을 많이 섞어먹기 때문에 찹쌀을 느면 찰지고 부드럽고 맛도 좋아서 특히 귀리가 부드러워짐니다\n생각보다 맛있어요\n쌀이 오랟 되어서 찰기가 없는 것 같아 섞어 먹을려고 구매했어요 확실히 맛있네요\n찰진 윤기차르르\n김밥 맛나게 싸먹었어요.밥이 얼마나 맛있던지...\n요즘 애기가 밥을 잘 안 먹어서 밥맛이 별론가 싶어 찹쌀을 구매했다. 많이는 안 넣고 적당히 섞어서 하면 맛있을거 같다 밥을 해서 주니 씹히는 맛이 달라서 그런지 잘 먹어서 좋다. 적당한 양을 팔아서 주니 좋고 씻어서 나왔다고 그러니 안심하고 먹으면 될거 같다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n존맛탱찹쌀\n완전 대박~ 이렇게 맛있는 쌀을 이가격에? 찹쌀 너~무 맛있어요. 보관통도 너무좋았구 여기서 꿀 TIP!!!! ☆찹쌀은 보통쌀보다 물을 덜 넣어야해요 아주조금 덜~☆ #백미쾌속으로 해도? 완벽했어요 ! #윤기 #쫀득 #달달 완전 추천합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀이 않좋아서 섞어먹을려고 구매했는데 잘모르겠어요~~ 찹쌀로만 밥을 해본후 다시 상품평 올릴께요^^\n소화 안될 때 찹쌀이 속 편하게 해줌 덕분에 도움을 받음 !! 씻어나와서 아주 편함 !! 하지만 난 씻어나온 제품들도 한번 더 씻어줌 맛남 재구매 가능\n쌀을 잘못 사서 떡을 해먹나 고민하다 찹쌀을 섞어 먹음 어떨까 싶어 급 구매해봤어요! 1:1로 섞어서 밥을 했는데 훨~~~~~~~~씬 맛나네요! 쌀 다 먹을때까지 이 찹쌀 섞어먹어야겠어요...^^;\n김장할때 풀쓰려고 샀는데 햅쌀이라 묵은내도 안나고 괜찮네요\n늘 먹는거니까^^ 괜찮아요\n깨끗하고 오늘 밥지어 먹었는데\n찰지고 맛있네요. 감사합니다\n쌀알이 길쭉길쭉 맛있게 생겼어요.\n씹어보니 고소하고 담백해요. 맘에 들어요.\n가격대비좋아요\n가격 저렴 로켓프레시 최고입니다 ㅎㅎ\n득탬\n아쥬좋아용 찰지고\n너무 좋아요\n생각 보다맛있어요. 찰집니다\n맛있어요 ~통이라서 더욱 좋습니다\n통이 있어서 좋고요 맛도 괜찮아요\n저렴하게 잘 샀어요!! 맛있어요 :)\n마트에서 구매하는것 보다 좋네요 추천합니다\n좋아요이 가격에 강추!!\n15.900원\n씻어나와서 밥하기 좋아요\n찰기가없어요 재구매는 안할거같아요\n씻어서 나온찹쌀이랐어 찰기가 별로없어요\n싸게 잘 사서 와우회원 인게 기쁘더라고요\n씻어나온것라 편안히 밥할수있고 찰지고 맛있어요\n빠른배송 좋은제품 감사합니다 ♥\n쿠팡체험단으로 체택되어 알림받고 씻어나온 국산 100% 찹쌀을 선택하였습니다. 쿠팡 에어백에 담겨서 안전하게 배송 받았습니다. 4kg 무거운 찹쌀이라서 박스로 배송될줄 알았는데요. 아무 이상없이 배송되네요^^ 설명란을 보아하니 지하암반수로 완전세척되어 적외선으로 2단계 건조를 거쳐서 포장되네요. 요즘은 1인가구들이 늘어나는데,간편하게 식사할수 있도록 나온 제품중 하나인것 같습니다. 도정일자, 포장일자 모두 최근이라 좋았습니다. 세척되어 깨끗한데다 최근제품이라 마음 편히 믿고 밥을 지어 먹을수 있을것 같아요. 뚜껑을 열어보니 단단하게 포장되었어요. 개봉후에는 보관은 서늘한곳에 하라고 써있구요. 냉장고에 보관하라 합니다. 전 늘 김치냉장고에 잡곡을 보관중입니다. 예전에 여름철 쌀을 밖에 두고 보관하니 쌀벌레가 생기더라구요. 그 이후로 늘 냉장보관 합니다. 찹쌀을 늘 구매해 먹는데요. 쿠팡체험단 덕분에 좋은 찹쌀 체험하게 되었네요. 맛있게 밥 지어서 먹을게요. 무거운 곡식도 배달해주시는 쿠팡맨들 늘 감사드립니다!^^ 쿠팡체험단으로 체택되어 무료로 제공받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n제품상태양호, 포장상태양호합니다."
        }
    ]
}