{
    "product_id": 6100279531,
    "product_name": "엉클탁 2021년 햅쌀 씻어나온 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "밥이 누래…ㅠ\n저희집 밥통은 바꾼지 한달도 안된 쿠0 트윈프레셔 마스터쉐프60만원 짜리 입니다 갖지은 흰 쌀밥을 좋아하는26개월 아기때문에 밥통과 쌀을 중요시 생각하게됬어요 생수로 밥하고 씻어나온쌀만 먹는 우리집은 마켓00에서도 쿠팡에서도 여러번 사봤지만 그날따라 다 품절이라 이 통에담긴쌀 첨 구매 하게됬어요 와… 이건뭐…. 왜 밥이 노랗지.. 이런적이 없어 첨엔 신경써서 안보고 오래두엇나 싶어 별 생각안했는데 그 전에 밥된것도 신경쓰여 자동살균세척 꼼꼼히 마치고 고압모드 밥 완료 뻐꾹이 뻐꾹- 밥 잘됫다는 쿠0 아 열자마자 왠열.. 또 노란…ㅠ 이런적이 없어서 바로 글쓰네요 밥에서 냄새나고 노라면 밥통문제라는데 그건 아닌거 같고 이 밥에 밥하고 넘 맛있어서 갖지은 맨밥 항상 퍼먹거든요 근데 이건 쌀 문제가 확실한것 같습니다 재구매는 절대 안하겠지만 구매하실분 잘 생각해보세요 뭔가 문제가 있는건 맞을듯 합니다 밥 하고 바로 뒤적인 사진 입니다 사진보다 더 노랗습니다 ㅠ 도정일 포장일 참고하세요 도정 21.12.23 포장 21.12.24\n쿠팡체험에서 받아본 쌀 이라고요 ~~\n좋은 체험을 또 한번 주셔서 감사합니다. 새벽에 받아서 냉장고에 넣어뒀어요 낼 저녁에 한번 맛보고 후기 남길게요 어제 저녁에 한번 맛보기로 하고 밥을 짓어봤어요 뚜껑이 제대로 안닫혀 있어서 짜증났지만 그안에 밀봉되어있는 스티커보고 안심했어요 ~~ 일단 찜찜해서 한번 씻기로 했는데 ... 세척안된 기분이 드는건 뭘까요 ? 어찌되었든 두번 더 씻고 밥을 했는데 ...밥알이 따로 놀고 밥색도 흰색이 아니라 누런색인데요~ 오늘 저녁은 씻지말고 바로 한번 더해보고 비교해볼게용~~~ 역시가 역시네용 ~~ 밥알이 따로 놀고 맛없어용 ~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n이물질\n까기 전에 작은 이물질이 나와서 빼고 먹으면 된다고 생각했는데 열어서 퍼 보니까 더 크고 이상한 이물질이 나왔어요 ;\n벌레나왔어요\n리뷰 안적는 편인데, 적게 만드는 쌀이네요 일부러 씻어나온 쌀 구매하는데 씨오나온게 맞나 싶게 쌀알들이 뭉쳐있고 사진처럼 쌀알들이 늘어지길래 보니 거미줄 같은 것이 있어서 쌀을 뜨면 저렇게 돼요. 그리고 애벌레도 나온적있어요 너무 놀래서 버렸고, 쌀벌레 한번쯤은 나올수 있지했는데… 매번 밥 할때마다 다시 씻어야하네요? 쌀이 뭉쳐져 있는 것이 있다면 자세히보면 벌레가 있어요. 같은 업체의 다른 상품 많이 사먹었는데, 이제는 안살래요\n비추입니다\n밤새 불린 뒤 압력솥에 밥을 해도 쌀알이 잘 퍼지질 않아서 꼬들밥을 하게 되네요 밥색깔도 거무스름하고 뭔가 이상해요 비추입니다\n쌀을 푸다가 깜놀 이 벌레가 뭐죠?\n밥하려다 쌀을 푸다 애벌레가 나왔어요 오래된 쌀인가요\n별로였어요~ 다른제품 권장드립니다.\n맛이없고 너무말랐음 재구매없음\n이물질있음\n산지 한달도 안됬는데 곰팡이가 ..흠\n살면서 이런 밥 처음먹어본다 같은 밥솥에 지었는데 어떤데는 생쌀이고 어떤데는 찰밥이고 뭐지\n우에엑\n이상한냄새+이상한맛 콜라보.. 쌀 수십번 씻고 지어도 똑같음\n씰도 안뗀 새거인데 이물질이 들어있어요\n씰 안떼었고 그저께 받은건데 먹으려 보니까 안에 무언가 들어있어요ㅜㅜ 남편은 아마 나방같은 번데기 같다는데 전에도 괜찮아서 종종 시켜먹었었는데 아쉽네요 벌레 무서워하는 사람이라서 차마 뚜껑은 못열어봤어요 환불처음해보는데 환불정책이 간편해서 편하게 바로 폐기처분하면 되서 다행입니다..ㅜㅜ\n안씻어나왔네요\n씻은거라더니 4번은 씻어야되네요 제가 깔끔해서 그런건 전혀 아니구요 물받는 순간 아주 뿌해요 속아서 열받아요"
        },
        {
            "rating": "2",
            "data": "밥 짓기 전 상태는 괜찮은데 밥 짓고 나서는 이상해요\n쌀이 똑 떨어졌는데 와야 할 쌀이 배송이 늦어져서 2번 쯤만 먹으려고 급하게 구매했습니다. 배송 오고 쌀 겉 상태만 보고 잘 샀다 싶었는데 막상 밥 지어보니까 햅쌀 느낌이 아니라 무슨 밀가루 섞인? 그런 식감이 나요… 식당에서도 본 적 없는 그런 쌀… 그리고 다시 씻어서 써야해요ㅠ 기존에 시켰던 쌀과 비교해보니 기존 쌀은 윤기나고 찰기가 있고 씹다보면 단맛도 잘 올라오는데 이 쌀은 누렇고 윤기도 거의 안나네여ㅠㅠ 리뷰보고 믿고 샀지만 정말 기대 이하라 아쉽습니다…\n씻어나온 쌀치고는 뿌연물이 많이 나오네요\n밥을하려고 물을 부으면 안씻은거 처럼 뿌옇게 나와요 그래서 3번 씻어서 밥을 하구요.. 한번 물에 닿았다가 말려서 인지 그냥 밥을하면 날라다녀요 그래서 물을 더 많이 넣거나 불려서 해야해요 결론적으로는 불편하네요"
        },
        {
            "rating": "3",
            "data": "아침햇살 음료 제조 가능\n씻어 나왔다기에는....쌀도 하얀 부분이 많아요ㅠㅠ\n한번도 안먹었고 쌀뒤적이다가 이런게 나왔는데 뭘까요\n씻어나온 쌀?\n씻어나온 쌀이라고 해서 손이 덜 가겠지 했는데 이게뭐람? 일반 쌀 헹구는거랑 다를거 없음 이럴바에 일반 쌀을 사겠음\n씻은게 맞는건지\n대충 한두번 헹군 수준 아닌가 싶어요. 첨에 혹시나 싶어 씻어보니 안씻은 쌀과 차이가 없어보이네요.\n씻은 쌀도 다시 씻자!!\n씻은 쌀이라서 바로 먹어도 되는거 아니예요 ㅎㅎ 한번 씻으면 일반 쌀이랑 같아요. 그냥 속편하게 씻어먹는게 나은거 같아요 ㅎㅎ\n쌀은 맛있는데 쌀 크기의 2배 정도의 큰 돌이 들어 있었음. 밥 먹다 씹음.\n쌀이 보통이예요\n음.. 쌀 자체가 많이 좋다고 말씀드리기는 어렵네요 윤기가 없는편이고요~\n돌나왔어요\n살이 욀케크지??하고보니 돌인듯...\n퍽퍽해요.\n쌀이 윤기없이 퍽퍽해요.\n생각보다 괜찮아요\n안씻어도된다면서요..물부으면우유색인데"
        },
        {
            "rating": "4",
            "data": "씻어나왔지만 쌀 전분 어느 정도 나옵니다.\n구매가 : 14150원(정가 14900원 5% 할인가) 도정일 : 2022.03.24 로켓프레시 배송으로 이른 아침 주문, 오후 배송으로 빠르게 받았습니다. 일단 씻어나온 쌀인데 등급은 '보통'입니다. 제가 곰곰 쌀 4Kg 비닐 포장을 1년 가까이 구매했는데 이게 '상급'이긴하지만 쌀 20% 정도 남긴 부분에서 쌀눈 곰팡이가 있는 쌀이 보였습니다. 아무래도 좀 오래된 쌀도 섞어서 파는 것 같습니다. 제가 쌀덕후라서 쌀 보관도 엄청 신경 쓰는데, 20% 위도 아래도 다 멀쩡한데 딱 그 부분만 곰팡이 쌀이 보이니까 묵은 쌀 좀 섞는 것 확실하겠죠? 저런 일이 있어서 저 쌀을 구매했습니다. 별 -1 이유는 씻어서 나와도 쌀 전분 씻을 때 나름 나옵니다. 예전에 롯데마트에서 개별 진공 포장된 씻어나온 쌀을 구매한 적이있는데요. 그 제품 드셔보신 분은 아시겠지만 그 제품은 정말 물에 넣어도 쌀 전분이 안 나옵니다. 그런데 이 제품은 나와요. 그러니 제가 만족할 수 없는 이유를 이해하실 겁니다. (쌀 섭취 자주하시지만 보관에 신경 쓰이는 분은 진공쌀 꼭 드셔보세요. 보관도 용이하고 맛도 괜찮습니다. 가격은 일반 쌀보다 조금 더 높습니다^^) 밥맛은 솔직히 제 기준으로 곰곰 4kg 쌀 보다 덜한 느낌입니다. 그냥 나중에 다시 곰곰으로 살까하면서도 쌀 곰팡이 체험하니까 고민되네요. 다른 쌀을 찾아야하나 생각도 합니다. 그래도 플라스틱 통에 깔끔하게 포장되서 오기 때문에 저렴하고 적당히 괜찮은 쌀 원하시는 분이시라면 드셔보셔도 좋지 않을까 생각합니다. 기타 사항은 첨부 사진 참고 바라요.\n구매가격: 14,900원 도정일은 사진 참고하시면 되고요^^* 쌀알은 보통이고 반토막난 쌀들이랑 섞여있어요 그래도 쌀자체는 매끄러웠어요~ 그리고 쌀씻는 과정에서 씻어나오는 쌀이여도 뿌옇게 되버리는 바람에 그냥 평소대로 몇번 반복적으로 깨끗히 씻었습니다. ^^;; 장점은 1.밥이 윤기가 좔좔 흐르고요 2. 쫀득쫀득 식감이 좋아요 3. 맨밥만 먹어도 맛있어요. 4. 찰지고 밥맛이 일품입니다. 5. 보관하는게 편리해서 자주이용할것같습니다. 단점은 딱히 없습니다.\n중간 씰링지가 잇어서 좋네요 원래 비닐에 덤긴 쌀만 삿는데 아무래도 불편해서 이젠 통에든걸 좀 구입해 보려구요 아직 밥은 안해먹어봣지만 쌀에서 냄새나는 것도 없고 괜찮아요\n플라스틱 통에 들어가 있어 벌레나 이물질 등이 들어가지 않게 위생적으로 보관할 수 있어요. 뿐만 아니라 씻어져 나온 쌀이라서 씻을 때 더 씻는 번거로움을 없애준 것 같습니다. 계량컵 안에 넣고 사용하기 편해요. 밥 지었을 때 밥 맛 좋아요. 자취하시는 분들 혹은 식구가 없으신 분들이 드시면 좋을 상품입니다.\n다른거 먹고있었는데 품절이라 이거 처음으로 삿네요.. 맛이랑 다좋은데.. 두껑에 손잡이가 없어서 불편한거 빼곤 다 괸찮습니다. 저처럼 귀차니즘이 꽉찬 분들은 저 뚜껑에 손잡이 없는게 가격대비 용량적은거보다 더 신경쓰이고 귀찮네요..\n엄청 맛나진 않아요\n그냥 편해서 사요! 밥솥 씻는것도 손목나갈것같은데 쌀이라도 씻겨진거 사서 물만붓고 밥해요 물에 불려야 전 먹을만하더라구요 ㅜㅜ 윤기가 없어보여서 오랜시간 불려서 밥하면 그나마 밥맛나요... 오늘 재구매합니다\n넘편해요ㅋ\n씻어나왔다고해서 귀차니즘 워킹맘 쌀없길래 얼른 시켰어요 통으로오니 그대로 보관하고 먹어도 딱이네요 밥맛은 생각보다 찰지고 맛있지는않으나 그렇다고 맛없지도않아요 먹기무난합니다 신랑한테 그냥 물만 부으랬더니ㅋㅋㅋ 혹시모른다며 다시 씻어서밥하네요\n아직 안해먹어봐서 자세한 평가는 못하지만 통도 안부숴져서 와서 다행이예요. 간혹 거칠게 배송하는분들있어서 깨져서 오곤했어요.. 씻은쌀은 처음인데 기대되네여^^* 1인가구라 양도 적당하고 다먹으면 쌀통으로 계속써도될듯합니다.\n상품평이 없어 고민하다가 주문했어요 씻어나온 찰현미를 계속 먹다가 현미밥만 먹으면 칼슘이나 철분부족이 생긴다길래 백미에 잡곡섞어먹으려고 주문했는데 아직 밥은 안해봐서.. 일단 보기엔 깨끗이 세척되어온 느낌이긴해요 맛보고 다시 글 추가로 올릴게요\n좋아요\n세번째 주문인듯.. 씻기 귀찮아서 삽니다.. 밥맛이 아주 좋진 않은데 걍 편하기 먹을만해요\n흠\n씻은 쌀이라도 씻고 해먹었어요.. 밥은 그냥저냥 먹을만합니다.. 저렴해서 좋네요..\n씻어나온 제품들은 찰기가없네요\n지인에게 보내줬는데 만족하네요~\n생각보다 맛있어요\n괜찮아요\n밥맛이 진짜 좋아요"
        },
        {
            "rating": "5",
            "data": "엉클탁 햅쌀로 지은밥이 맛있다고 해주니 기분좋네요^^\n[엉클탁] 21년 햅쌀 씻어나온쌀 구입했어요.^^ ** 구입날짜 : [22년04월03일] ** 구입가격 : [14900원] / 4kg 그동안은 주로 햇반을 먹었던, 집나간 아들?이 집을 이사한후~ 이제는 전기밥솥을 사서 밥을 해먹고 싶다며 본인이 지정해준? 밥솥을? 내가 우리집으로 구매해서 먼저 밥을 해본뒤에 다시 포장을 해놓았어요.^^ 이삿짐 정리후 얼마전 집에 들러서 전기밥솥을 가지고 갔는데~ 작년에 우리집에서 [엉클탁] 21년 씻어나온 [찰현미]를 사서 햅쌀과 함께 밥을 지어 맛을보니, 완성된 밥이 식욕을 자극하면서 맛있게 먹었던 좋은 기억으로~ 이번엔 고민도 없이 [엉클탁] 21년 씻어나온 [햅쌀]로 주문해서 아들 주소로 보냈어요.^^ 쌀을 담은 용기를 통째로 보관하기도 편해서 좋아요.^^ 밥을 해서 맛있게 먹었다고 사진을 보내줬는데? 밥맛이 어떠냐고 물어보니? 쌀도 씻어나온 햅쌀이라 편하고, 완성된 밥알도 한알한알 살아있지만? 본인이 물조절을 잘해서 고슬고슬한 밥이 된거라고 하네요.(뭐래?)ㅋㅋ 어쨌든 밥을 해먹을 의욕이 있으니 잘 먹고 건강하게 잘 지냈으면 해요.^^\n쌀 씻는 시간이 줄어서 좋아요\n4kg 구매금액 :14.900원 유기농쌀도 먹고 일반 쌀도 먹어보고 직접 시골 농사지은 할머니네 쌀도 먹어요~~ 우선 먹는거에 있어서 예민한편은 아니예요~~ 저희 부부는 아이가 없을땐 그냥 가성비 쌀만 찾았는데~ 아이가 생겨 이유식을 하고부터는 이제는 어린 아이들이 같이 먹기에 아무래도 엄마로써 신경쓰게되더라구요. 더군다나 둘째가 아토피도 있다보니 먹는거에 더 예민해졌는데 아무래도 식단중에 매끼 빠질 수없는건 밥이잖아요. 씻어나온 쌀은 한번도 먹어본적은 없어 이번 기회로 주문하게 되었어요 일단, 따로 씻어야할 필요는 없어서 그 부분에 있어서는 최고의 장점인건 맞구요. 근데 혹시나해서 씻어서 밥을 해먹어보기도 했는데 뭐 밥맛이 크게 다르지도않은거같아요 ㅎㅎ 사진으로 비교해보다시피 비교해봤어요 !! (보정없는 쌀 사진입니다.) 쌀알 크기들은 비슷비슷해보여서 크게 다름은 사실 모르겠어요!! 부드러운 정도는 유기농이 제일 좋은거같은데~ 매끈한건 아무래도 씻어나온 쌀이 제일 매끈해보여요~~ 근데 요즘은 뭐 워낙 기술이 좋아서 밥을 밥솥이 해주니까 ㅎㅎ 솔직히 밥맛은 진짜 저가 쌀 아니면 다 맛있는거같아요 ㅎ 가격대면에서는 유기농>씻어나온쌀>서해햅쌀 이 순이지싶어요 ~^^ 요즘 현대사회에는 시간이 금이잖아요~~ 밥은 해야되는데 시간에 쫒기는 분들~ 1인가구들 소가구들은 해먹기 편한거같아요^^ 집안일 많은 엄마는 아이를 케어하다가 밥도 언능해야될 때 할일이 많을때 시간단축도되고~~^^ 안씻으니 넘넘 좋은거같아요~~ ___________________________________ 이렇게 몇번 해먹다보니까 다른 쌀 씻기 좀 귀찮아지는건 뭘까요 ㅎㅎ ※개인적은 제 후기 입니다 . 선택은 구매하시는 분의 몫 .\n●●●엉클탁 2021년 햅쌀 씻어나온 백미, 4kg, 1통, 1개, 구매후기●●● 6세 8세 남자아이 두명을 키우는 워킹맘이예요~ 구정이 지나고 쌀이 딱 떨어졌지 무ㅓ예여.......이런젠장...ㅋㅋㅋ 10kg, 20kg 짜리도 있지만 조금씩 사서 신선한 쌀 먹자 싶어서 4kg 짜리로 주문해 봤어여~ㅎㅎ 일반 쌀포대에 들어있는게 아니고 플라스틱 병에 들어 있어 깔끔하더라구여~ㅎㅎ 쌀자체도 색도 곱고 밥을 했을때 빚깔이 좋아요 ㅎㅎ 윤기가 난다 해야하나?? 2021년 햅쌀 씻어나왔다고 했지만 그래도 ㅋㅋ 빡빡 씻어서 밥을 했답니다!!ㅎㅎㅎ 도정일자도 2022년 01월 26일이고, 포장일자는 그 다음날인 2022년 01월 27일~ 아주 신선한 햅쌀로 받았답니다!! ㅎㅎ 10kg, 20kg 비해 가격이 조금? 나가는 편이지만 요런쌀도 먹어보고 저런쌀도 먹어보고 하는거쥬~ㅎㅎ 배송도 빠르게 망가진곳 없이 잘왓어요^ㅡ^// 좋은상품 빠른배송 감사합니당!! ㅎㅎ\n씻어나온 쌀을 평상시 마트에서 구매를해도 항상 다시 씻어서 밥을 했었습니다 의심병같은거라고 해야하나요ㅋㅋ 일반 쌀보다 더 간단하게 씻기는하지만 쌀은 물이 닿는 순간부터 수분을 머금는다고해서 일부러 더 몇번 헹군다는 맘으로 쌀을 씻습니다 딱 알맞는 통사이즈 덕분에 냉장고에 딱 넣고 벌레 생기는 일 없이 밥해 먹을 수 있어 간단해 너무 좋습니다 원래 쌀을 김치냉장고에 넣어놓고 먹었었는데 간단하게 보관할 수 있어 너무 좋네요 도정일자도 한달이내인 완전 신상~!!햅쌀이네요~!!! 밥맛은 좋은 편이고 쌀알 깨짐 없이 깨끗해요 아주 쌀이 찰진편은 아니지만 부드러운 느낌이네요^^ 저는 L사 인덕션을 이용하고 압력솥으로 밥을 하는데 알맞게 물을 붓고 최고화력 9로 6분 5로5분 타이머 맞춰놓고 뜸 빠질때까지 놔두면 타지않고 딱 좋은 맛의 밥이 완성 되더라구요~~ 쌀마다 물먹는 양 인덕션 밥하는 방법이 다른데 이쌀은 이렇게 밥하니 딱 좋더라구요~~~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n맛있어요\n1. 쌀이 매끈하고 깨끗합니다 - 씻기전 쌀 상태를 봤을때 매끈했어요 2. 보관이 편해요 - 쌀벌레 때문에 냉장고에 보관하는데 보관통이 있어서 다른 통에 안옮기고 바로 넣어도 되니 편해요 3. 밥이 맛있어요 - 맛이라는게 주관적인거지만 제입에는 좋아요 보통은 백미찰진밥으로 설정하고 가끔 쾌속으로도 돌리는데 다 맛이 좋았습니다 4. 씻어 나온 쌀이지만 - 여유로울때는 세번 그대로 씻기도 합니다. 씻은 횟수마다 사진찍어봤는데 세번정도는 씻어야 물상태가 맑은거 같아요. 그래도 귀찮을때는 그냥 안씻어도 되는 제품이니까 그부분은 확실히 편한것 같아요\n아이 이유식할때 쌀 찾다가 정착함❤️\n✔️아이가 칠개월이구요! 이유식 해먹이는데 400그램짜리 쌀가루 중기짜리먹다가 너무 양이 작아서 집에있는 밥으로 쌀 씻고 불리고 하니까 너무 귀찮더라구요 ㅠ 그래서 씻어져서나오는 쌀을 사서 밥을 한담에 믹서에 갈았더니!!!! 정말 맛있는 이유식 완성❤️❤️❤️ 진심 개좋음!! 짱졸음 ✅요즘 주부습진및 물에 손이 너무 닿아서 수포도 올라오고 개고생인데 쌀까지 씻기 싫어서 삿더니만 이게왠걸 개좋음 개좋음 진짜좋음 맛도 좋고 우리딸 완전 잘머금! 엄마들님 이거 사셈요 꼭!!\n씻지않아도 되고 편해요!\n씻오나온쌀은 저도 처음이에요~ 맞벌이라 바쁘다보니 이렇게 간편한걸 자꾸 찾게되는거 같아요 • 로켓프레시 상품이라 담날 바로 받았어요 • 포대가 아니라 통에 담겨오니 쌀벌레 걱정도 없고 따로 덜지 않아도 되서 너무 좋았어요 • 혹시몰라 한번은 씻었는데 깨끗~하네요 • 밥도 맛있고 물은 정량으로 넣으시면 되요 • 쌀자체에서 고소한 향이나는 것도 있는데 이건 그렇지는 않아요 ㅎㅎ • 보관도 편리하고 나중에 재활용도 할수 있어서 좋아요 • 바쁘신 분들, 쌀 씻는것도 귀찮으시면 ㅎㅎ 한번 구매 해보세요 추천드립니다 * 쿠팡체험단으로 지원받아 솔직하게 작성했습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n밥이 맛있네요~\n포장상태 훌륭하고요. 밀봉이 잘되어있어서 드실 때 개봉해서 드시면 장기간 보관 하실 수 있겠어요. 씻어나온 쌀이라고 해서 한번만 헹군 후 물 붙고 밥 지었네요. 요즘처럼 바쁜 세상엔 여러번 쌀을 씻는것도 번거러워하잖아요. 씻어나온 쌀이라 저도 편하고 좋더라고요^^ 오우~ 맛있어요. 쌀이 거기서 기기지 했는데 \"엉클탁 2021년 햅쌀 씻어나온 백미\" 맛나더라고요. 햅쌀이라 그런가? 뚝배기에 해서 그런가?... 여하튼 저는 맛있게 먹고 있습니다. 때깔도 고와요(사진 참고) 남은 쌀은 냉장보관 중입니다. 4Kg이라 통이 냉장고에 바로 들어가네요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n좋습니다\n시골에 쌀 가져 가기로 했는데 일이 있어 늦어져서 급해서 주문했어요 반신반의 안 씻어도 된다고? 일단 믿고 바로 물 붓고 취사해봤어요 원래 잡곡을 섞어 먹는데 궁금해서 백미로만 밥을 해봤어요 구수한 향이 주방가득합니다 밥이 꽤 찰지게 잘 되었어요 그뒤로 잡곡 넣어 밥했는데 맛있었어요 4인가족이라 3일만에 다 먹었어요 밥순이 인 아이들이라 끼니 거르면 큰일 나는 줄아는 아이들이라 ㅎㅎ\n씻어나온쌀이라 좋아요 굿\n좋아요 ㅋㅋㅋ 씻겨나와서 편하게 사용할수있어요 전체적으로 깨끗하고 너무 좋아요 ㅋㅋㅋ 밥맛도 맛있고 저는 아주 만족합니다 용기도 넉넉해서 보관하기 좋으요 ㅋㅋ 담에도 이제품 구매 예정입니다 ^^\n백미쌀 브랜드가 많아서 고르기가 어려웠어요. 통에 보관해서 실온이나 냉장고에 놔두는 게 좋잖아요? 그래서 구매하게 되었어요. 쌀표면도 좋고 씻어나온 쌀이고 통에 들어있으니 얼마나 편한지.ㅎ 통에 쌀컵이 없어서 소풍용 컵같은 크기의 컵으로 쌀을 퍼담는데 쌀통입구가 작아요.. 컵을 가로로해서 펄때 입구가 작아서 결국 국자로 퍼요. 국자로 퍼니 물양을 맞추는 게 쉽지 않더라고요. 하지만 불편하지 않고 단점이 되지 않아요. 이미 씻어나온 쌀인데 밥 할때마다 다른 쌀이랑 같이 씻어요...... 밥안치고 나서 아 맞다........... 밥맛있네요. 도정날짜 최근입니다. 썩은 쌀이 없습니다. 만족합니다.1\n씻어나와 간편하고 맛있어요!\n쌀 안씻으니 확실히 편해요~~ 밥지어보니 밥알 윤기나고 찰지고 맛있어요! 통에 담겨오니 보관하기도 깔끔하고 좋아요^^ 궁금해서 씻어서도 해봤는데, 첫헹굼물에 전분물 나오긴 하지만 이물질같은건 안뜨는거 보니 깨끗하게 잘 세척된 제품인것 같네요. 찝찝하면 한번만 씻어서 쌀뜨물 여기저기 활용해도 될듯합니다. 첫물도 깨끗해서 세수하구 남은거 거울닦고 창틀청소했네요ㅎㅎ\n햅쌀이라 역시 맛나네요:) 햅쌀은 밥지을때부터 냄새가 다른거같아요~ 쌀알은 보통굵기이고, 매끈합니다. 포장일자도 최근이라 더 믿음이가구요^^ 씻어나온쌀이라 넘 편리한거같아요~ 집에선 한번더 씻어 짓긴했는데ㅎㅎ 캠핑갈때 가져가면 씻지않고 바로지을수있어서 편할거같아요~^^ 통에 담겨서 냉장보관하기도 깔끔합니다~ 이거 다먹음 재구매의사 있습니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공받아 작성한 구매후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n2021 햅쌀이라서 좋았고 불릴필요없이 바로 밥을 할수있다는 점이 가장 좋더라구요~! 도정날짜도 쌀통정면에 바로 적혀있어서 한눈에 들어와요~ 4kg용량에 통에 들어있어서 먹을때마다 뚜껑만 열어서 바로 쌀을 꺼낼수 있어서 편했어요^^ 쌀알의 굵기도 너무 작지도 않고 적당했고 매끈하더라구요~ 밥맛도 좋았고 만족해요~!\n보관이 편리해서 좋아요\n2인가구에요 몇년간 햇반만 먹다가 코로나로 집에서 밥을 자주먹게되면서(배달포함) 은근 햇반사라지는 속도가 엄청나더라고요. 비싸게 사놓고 집에서 놀고있는 밥솥도 아깝고 갓지은 밥도 먹고싶단 생각에 4kg정도 봉투에 들은 쌀을 구입했었어요 근데 인테리어좀 신경쓰는 편이라서 봉투가 보기싫어서 진공쌀통을 알아보고있었는데 진공쌀통도 은근 부피가 크더라고요 둘러보다가 쌀통기능도 될거같아서 일단 구입해봤습니다 씻어나온쌀이라서 여러번 헹구지않아도 되어서 편리하고요 주방에 두어도 보기싫지않아요 밥맛도 보통은 되는거 같고 잘산거 같아요 스티커는 제가 가지고있던거 붙인거에요\n밥 맛있어요 씻어진 쌀은 처음 사보는데 진짜 너무 편하고 좋네여..담엔 큰사이즈로 구입하려구요!!!\n재구매의사 100\n맨날 쌀 씻어 밥하기가 귀찮아서 편하려고 산거예요. 맛은 딱히 기대하지 않았는데 쌀이 맛있어요..! 예전에 쿠팡 곰곰 쌀 싸서 샀다가 아직까지고 집에 썩혀있을 정도로 그건 밥을 하면 쌀이 윤기가 전혀 없고 푸석푸석하며 찰기가 없어서 맛이 없었는데 걔랑 정말 비교가 심하게 될 정도로 이건 쌀이 윤기가 흐르고 하얗고 깨끗하고 찰기가 좋아서 밥이 맛있어요! 알도 그것보다 큽니다. 저는 재구매하려고요!\n찰지고맛잇어요\n매일현미먀먹다 지겹고 흰쌀밥이먹고싶어 구매햇어요 도정날짜도 최근이고 밥을햇는데 윤기가 촤악도네요 너무너무맛잇어요\n씻어나온 쌀은 처음인데요~~맛있어요~~\n잡곡들이 쌀벌레가 생겨서 씻어나온 쌀 사서 냉장고에 넣어두고 먹어야 해요.... 막 20킬로씩 사서 먹었었는데 쌀벌레랑 전쟁중이라.... 소량씩 사서 먹어야 겠어요~~ 밥을 해보니 밥맛이 좋네요~~^^ 통에 들어와서 냉장고에 쑥 들어가네요~~^^ 한동안 요 쌀을 먹겠습니다~~!!!\n쌀 소모가 적은 1인가구에 적절한것같습니다!\n급하게 주문해야하거나 밥을 잘 안먹을때 엉클탁 4kg이 딱인것같아요 통도 가정에서 재활용하기 좋은 입구가 넓은마개라 여러모로 쓸모가 있네요 !\n신선하고 보관이 용이함\n잘 먹고있어요 보통 높은 무게의 쌀을 주문하면 꼭 바구미가 생기더라구요 (마트에서 주문해서 그런지….) 근데 쿠팡에서 플라스틱 케이스에 담긴 쌀을 주문하면 바구미도 안 생기고 오랫동안 잘 먹을 수 있었어요 이번에도 4키로 주문하여 잡곡과 섞어도 먹고 흰쌀밥으로도 먹고 좋아요 2인가구용으로 딱 이에요\n자취생이먹기좋아요\n통에깔끔하게들어있어 보관이 편리합니다~~ 혼자서 2달 좀넘게 먹는것같네요~ 밥솥이 오래됬는데도 밥이 맛있어요 ㅋㅋ\n친정이버지가 농사 지셔서 쌀은 안사먹는데 갑자기 쌀이 똑 떨어졋어요 ㅠㅠ 주말에 가기로 햇는데 그래서 급하게 주문햇어요 제일 작은양인거로 사려고 보니 씻어나온쌀이있더라구요 통에들어서 보관도 쉽구!! 가격도 나쁘지않아서 바로주문햇어요 두번 먹을따 까지는 씻어먹엇는데 ㅋㅋ 이제 물만 부어서 먹어요 세상편하네요 자취생들이 사면 좋겟어요!! 1인가구나요 ㅎㅎ 급하게 산거치곤 밥해먹으니 맛잇어요 밥맛도 좋고 윤기로 흐르구요 썰 가져왓는데 아직 남아서 먹고잇어요 은근히 양이 많네요 ㅎㅎ 재구매는 못하겟지만 급할때 또 사게되면 요거로 사려구요\n일단 씻어서 나와서 너무 편리하고 밥을 자주 먹지 않는 신혼부부에게 딱 적당한거 같습니다! 다 먹으면 또 시킬꺼 같아요\n씻어나온쌀이라기에 구매했건만 내솥에 해당 쌀을 담아 물을 채우면 왜 뿌~~~~~ 얘 질까요 ;;;; 찝찝해서 결국엔 집에서 또 씻네요 ;;;;; 거의 뭐 열번은 헹궈내야 맑아져요 물이 .. 뭘까요 ..? 밥은 맛있어서 두번째 구매했습니다만 ..\n흑미랑 같이 사서 해먹었는데 찰기있고 맛있어요~\n짱\n쌀씻기 귀찮아서 매번 사먹는 쌀입니다.. 좋아용\n맛있어요\n밥이 운좋게 잘된건지 몰라도 밥 정말맛있어요 쫄깃쫄깃하네요 기억해뒀다가 재구매해야겠네요\n안씻어도 된대지만 전 그냥 씻어써요 밥맛이 넘 좋아여 ,, 쌀이 쫀뜩쫀뜩 ㅠㅠ\n밥맛이 아주 좋았습니다.\n혼합곡과 1:1로 섞어서 밥을 지어 먹었는데, 밥맛이 아주 좋았습니다. 그리고 PET 용기에 담겨있기 때문에 보관도 매우 간편합니다.괜찮아요\n일끝나고 집에와서 밥해먹는게 큰일이였는데 저처럼 늦게일끝나시는분한테는 조금이라도 시간 단축될수있어 좋아요ㅎ\n그냥 딱 보기에도 쌀자체에 깨짐이나 검정색 이물질은 보이지않음 신랑은 꼬들밥좋아하는데 애기가어려서 물 넉넉히 넣었는데 꼬들밥이됨 애기가 먹기엔ㅜㅜ 너무 꼬들해서 애기꺼는 따로밥해야될거같음 딱 신랑이 좋아하는 밥이라서 쌀자체느 너무만족!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n일단 제 니즈에 맞게 안씻고 밥을 바로 할 수 있어서 너무 맘에 듭니다. 밥맛이 조금만 더 있었더라면 하는 아쉬움은 있지만 편하게 무난하게 먹고있습니다.\n다른것 샀다 취소했다 다시 구매할 정도로 고민 많이 했는데 ! 정말 괜찮네요 ! 일단 저는 씻어서 나오는 쌀을 좋아해요 ! 벌레가 있을까봐 괜히 무서워서 ~ 통에 담겨 있어서 편리해요 평소에는 편의점에서 사먹었는데 비슷한 형식으로 쿠팡에 판매하니 쿠팡에서 구매하겠어요 ~ 다른 제품 사려고 여러가지 찾아보는데 냄세난다는 상품도 많고 여러가지 않좋은 평도 있는것 같아서 ! 저는 평좋은 이 상품 구매했는데 저한텐 완전 만족스러워용 ! 로켓프레시라서 새벽 배송도 되고 좋네용\n아직 맛보기 전이라서 모르겠지만 보기에는 다 좋아보여요 쌀이 떨어져서 햇반으로 연명하다 사봤습니다ㅎㅎ 일단 자취생에 직장인이라 집에서 밥해먹을일이 극히 드문데 일반쌀은 밥해먹는거 자체가 일인지라... 쌀씻고 불려서 밥하는거까지 시간도 오래걸리고 부엌도 좁은데 그거 다 정리하는것도 일이거든요ㅠㅜㅠ 냉동실도 작은데 냉동밥 보관도 한계가있고... 그래서 이건 좀 편할까싶어서 사봤어요 보관도 통이라서 괜찮고 씻는 수고로움은 조금 덜었네요 먹어보고 맛있으면 재구매할게요!\n좋아요!\n사실 씻어나오는 쌀이라고 구매는 했지만 불안해서 또 씻어 먹긴합니당!! 그래도 덜 씻어도 되기도 하고 뚜껑으로 여닫는거라서 완전 편하고 좋아요 ㅎㅎ 재구매 의사 있습니다\n보관하기 좋은 용기에 담긴 깨끗하게 씻은 쌀\n2021년에 나온 햅쌀 이라 엄청 신선하고 맛있어요. 씻어나온 쌀이라 물만 붓고 밥을 하면 되는데, 저는 잡곡을 섞어서 밥을 하기때문에 잡곡은 씻어나온게 아니라서 쌀과함께 씻어서 밥을 짓고 있어요. 씻어나온 쌀이라 확실히 씻을때 뽀얀 물이 좀 투명하더라구요. 그리고 이 쌀이 뚜껑이 있는 플라스틱 통에 담겨있어서 보관할때 벌레 꼬일 걱정 없이 보관할 수 있어서 좋더라구요. 입구가 넓어서 손이 들어가서 쌀을 덜어낼때도 엄청 편해요. 용기가 생각보다 튼튼해서 다쓰고 다른음식을 보관하기에도 좋을 거 같아요.\n쿠팡체험단으로 선정되어서 무료로 상품을 제공받았습니다\n쿠팡체험단 선정되어 무료로 받아본 햅쌀이에요~ 생각보다 용량도크고 통도 예쁘게 들어와서 기분좋게 받았구요!! 씻어서 나온 쌀이다보니 바로 물만부어서 밥을해도되요~ 그치만 전 살짝 한번 헹궈서 밥을하지요ㅋㅋㅋ 솔직히 말하면 제가 그렇게 하는게 아니 라 엄마가 해주시는거죠^^ 엄마한테 오랜만에 효녀소리 들었네용ㅎ 햅쌀이라 밥맛도좋고 물도 많이 안넣어도되구 불리지않아도되구 바로 물부어서 밥해도되니 편하고 좋네요 밥맛은 말할것도없구요~ 고소하고 맛있어요 별로 기대 안했는데 예상밖이에요ㅋㅋㅋ 당분간은 엄마한테 효녀소리 들으면서 지낼수있겠어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀이 윤기돌고 맛있어요\n곰곰쌀 먹다가 회색쌀 되버려서 위생적으로 보관하기 쉬워보여서 주문했어요! 일단 씻어나온쌀이기도하고 통에 담겨있어서 냉장보관 바로 가능한점이 최고 장점인거같네요 밥 했더니 윤기돌고 너무 맛있어요!\n편하고 맛나네요\n자취러라 전기밥솥에 간단하게 물만부어서 먹기 좋습니다 ~ 밥맛도 좋네요\n2인 가족인데 둘이 먹기에 괜찮은 양이에요~ 너무 크면 꽤 오래 먹게 되어서 불안한 편이거든요\n다른 곡물이랑 섞어먹기에 무난했어요\n구매일 : 2021년 12월 22일 구매가 : 14,900원 씻어나왔다고는 하지만 뽀얗게 쌀뜨물이 나오니 꼭 씻어드세요\n자취생에게 좋은 쌀인것 같아요 통까지 같이와서 쉬지도 않고 유용하게 잘 먹고있어요\n밥맛이 달라요..완전 최고\n밥알이 탱글탱글 윤기가 좔좔좔.. 완전 맛있어요. 이거 한번 구매해서 먹어보고 바로 이걸로 갈아타고 재구매했습니다.\n쌀이 마침 똑 떨어져서 구매했는데 가격대비 퀄리티가 너무 좋아요!! 밥도 맛있게 잘 지어지는 것 같고 만족합니다:)\n한 번 씻겨나와 그런지 더 마음놓고 먹을 수 있게 되는거 같아요~! 자취 시작하고 첫 쌀을 고르는데 양도 적당하고 빠르게 밥을 지을수 있을꺼 같아서 선택했습니다! 결과는 매우 만족하고 다 먹게 되면 같은 상품으로 시킬 거 같습니다^^\n위생적입니다!\n일부러 봉지가 아닌 통에 들어있는것을 구매했는데 벌레도 안꼬일 것 같고 너무 좋네요 잘먹겠습니다~\n씻어나와선지 깨끗하다.\n씻어나왔다고해도 한번 더 씻어야지 하고 씻었는데 정말 쌀씻으면 나오는 하얀색 쌀뜬물이 확실히 적어요!\n씻어나온 제품 쓰세요 삶이 편해집니다\n손등으로 물양을 맞추면 밥을 할때마다 질기가 중구난방이라 계량컵을 이용해서 물을 맞추는 것을 선호합니다. 그런데 문제는 쌀을 씻는 과정에서 쌀이 물을 먹기때문에 정확한 물의 양을 맞추기 쉽지 않았는데요. 씻어나온 쌀을 쓰면서 이런 문제가 모두 사라졌습니다. 이제 밥을 계량컵으로 한컵, 물도 같은 양을 넣으면 매번 균일한 밥이 만들어져서 너무 만족합니다.\n1~2인가구 추천\n찰지고 고급진 맛은 아닙니다. 근데 맛이 다 거기서 거기겠죠? 그냥 가성비도 괜찮고, 2인 가구라 쌀을 많이 안먹어서 소량으로 삽니다. 벌써 두번 구매했는데 저는 또 구매할 생각이예요. 물에 한번 휘휘 헹궈서 밥하면 되니까 너무 편하고 밥도 나름 고슬고슬하니 괜찮아요~\n맛있어요\n통으로 나와서 따로 소분해놓지 않고 그냥 먹고 있어요 한번 씻어나온거라 쌀 덜 씻어도 돼서 편합니다\n재주문할거에요\n이거 시켜먹고 다른거 한번 시켜봤는데 이게 훨씬 밥맛이 좋네요\n씻어나와도 씻어 먹어요\n식구가 둘뿐이라 양이 너무 많으면 보관하기도 힘들고 빨리 먹질 못해서 소량 들어있는게 편해요~맛은 잡곡밥을 먹어서 나쁜지는 모르겠어요~자주시켜먹어요~\n쌀이 똑 떨어지면\n구입해서 먹고있는 쌀. 통은 장난감 통으로 재활용~\n최근 도정이라 좋아요 ㅋㅋ\n기대없이 샀는데 밥맛도 괜찮고 밀봉도 깔끔하게 할수있어서 너무 좋아여 ㅋㅋㅋ\n잘받았습니다\n아침일찍 받았네요. 아직 먹어보지않아서 맛은모르겠네요\n예상보다 괜찮은거 같아요.\n밥 맛도 좋구..촉촉하니 윤기가 좔좔좔.. 재구매의사 있 습니다.\n재구매\n현미만먹다 흰밥먹고싶어 구매햇엇는데 너무윤기가돌고 맛잇어서 재구매햇어요\n괜찮아요;)\n씻긴 쌀이긴 하지만 그래도 한 번 더 씻고 밥해서 먹는데.. 맛 괜찮아요^^ 편리하기도 하고~ 보관도 용이하고 ~ 이번에 재구매했어요ㅎ\n맛있어요\n쌀은 끊은지 10년이되어가는데 김밥쌀땐 쌀밥으로 해야 맛이나니까 조금 사봤어요 역시...밥은 쌀밥인데..ㅜㅠ 가끔 김밥용으로~살빼야하는데 밥맛이 좋아서 자꾸 흰밥만 하게되네요ㅋ\n여기꺼로 갈아타야겠어요\n쌀은 늘 쿠팡 곰곰이나 대구농산?여기꺼만 시켰는데 오늘 시킨쌀 첨인데 윤기에 놀랐네요 꼭 한번 사보세요 전이제 여기서 시킬랍니딘\n흠.\n두번째 주문입니다. 씻어나온 쌀이라 편하긴 합니다.. 아주 맛난 쌀까진 아니지만 저렴하고 먹을만 합니다.\n좋아요 씻어나온쌀 여행갈때 가져갈려고 샀어요~\n이가격에 최고네요\n또 샀다\n재구매\n세척된거라 안심되고 맛있어요\n세척된거라 따로 세척안해도 안심되고 맛있어요\n통에 담겨서 좋네요 밥도 괜찮게돼요~\n한번 먹어보고 맛있어서 또 시켜요\n양이 적당해요\n밥맛이 있어요\n좋은데 금방 쌀이 줄었어요\n아직밥을하기전인데상태좋아요\n잘 먹을깨요!!! 감사합니다!!\n용기도 마음에 들고 밥도 맛있어요\n일부러 이걸로 골랐어요\n통에 담겨있어서 보관도 쉽고 가격도 좋고 맛있는것같아요\n밥해서 먹었는데 너무 맛있어요~ 지금도밥하는중^^\n좋은 제품이네요\n착한 가격에 구매해서 좋아요\n밥 대충했는데 되게맛있네요 ㅋㅋㅋ\n통에 깔끔하게 담겨져있구\n잡곡이랑 섞어서 밥햇는데 맛잇어요 ㅎㅎ\n밥이 아주 고소하네요\n2인가족이라 작은거 샀는데 아주 딱이에요\n오늘 구입신청하고 바로 왔네요...빨리 왔어요\n통 너무 편하고 밥 맛있습니다\n너무 깔끔하고 밥맛도 좋았어요\n처음먹어보지만 괜찮은거 같습니다. 다음에 또 주문할게요\n얼마나 급하면 삐딱하게 세워놓고 갔어요.\n밥 맛이 너무 좋아요\n벌레가 안생겨서 맘에 들어요\n좋아\n내가 밥을 잘 짓는건지 쌀이 맛있는건지\n군더더기 없이 깔끔합니다\n맛있었어요좋아요. 재구매해요\n맛있어요\n씻지 않아서 좋아요 밥맛 좋아요\n씻어나온쌀\n씻어나온쌀이라 편해요 맛도 좋아요\n안씻어도 되고 빠르게 밥할수있어 좋아요 보관도 간편하고\n처음 시켜보는데 깔끔하고 좋습니다\n쌀 안씻고 좋네요\n편하개 캠핑갈때 급할때 편하네요\n간편하고 맛 좋아요\n일단 통에 들어있어서 좋아요~~!! 맛도 좋구여~♡\n너무 간편해요 ㅠㅠ\n쓰기편하고 밥맛좋아요\n좋은 제품이네요\n착한 가격에 구매해서 좋아요 맛있네요\n잘 먹고잇어요 또시키려규요\n기대 이상의 맛있게 먹었네요.\n씻지 않고 바로 하는 쌀이라 간단 편리 조리하기가\n자취생 필수\n맛있어요 신선하고\n또 살거에욤\n잘먹을게용\n잘먹겠습니당\n쌀통에 들어있어서 먹기도 편리해요.\n쿠팡 로켓배송으로 다음날 받았어요. 급해서 시켰는데 맛있게 잘 먹었어요, 무엇보다 쌀통이 너무 좋네요 다용도로 활용해서 잘 사용하고있어요.\n만족합니다\n배송 빠르고 만족합니다\n좋은 상품 빠르게 잘 받았습니다 ^^\n싸고 배송도 빠르고 밥맛도 좋아요\n맛있어요 포장도 잘 되어왔고 통있어서 편해요\n만족합니다~ 고맙습니다~♡\n좋은 제품이네요\n착한 가격에 구매해서 좋아요"
        }
    ]
}