{
    "product_id": 6111928531,
    "product_name": "현대농산 임금님표 이천쌀 10kg 특등급 단일품종",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "별 하나도 아까움..완전 최악이네요!! 어이없음!!\n당일도정한 쌀을받아서 넘 기분이 좋았는데.. ㅠㅠ 쌀 상태가 넘 안좋아서 황당하네요 벌레먹은 까만쌀이 너무 많이 섞여있어요 곰팡이 핀 쌀들도 섞여있고 반이상이 깨지고 상한쌀입니다 맛난밥 먹고파서 2019햅쌀 그것도 이름있는 브랜드 믿고 샀는데 저렴한 쌀 상태보다 너무너무너무 안좋으네요.. 정말 정말 심합니다 이런쌀 처음 사봅니다!! 밥하기전 30분정도 골라내고 밥해야하네요 골라내도 계속 나와서 넘 짜증나요 상태 보시라고 사진첨부합니다 참고로 사진첨부는 처음 해봅니다 직접 보셔야할거 같아서... 오늘도 밥하다가 짱나서 다시한번 후기남김.. 이거 햅쌀 맞나요? 넘 심하거 아닌가요? 이런쌀을 어찌 비싼가격에 이천쌀이라고 파실수 있는건지..ㅠㅠ 꽁짜로 준다해도 안먹을 쌀입니다\n이거 절대 사지마세요.\n쌀 세컵 대충 씻는데도 이정도에요. 정말 참고참다가 올려요 아직 다 씻지도 않았는데 너무 화가 나서 상품 찾아서 글 남기고 있어요. 아무리 햅쌀이라지만 관리가 너무 안되어있는 거 같네요. 요즘에는 가공이 잘되서 이런 쌀이 있다는 게 신기합니다.\n누런 색깔과 묵은 냄새..진심 꽝임\n누런 색깔과 묵은 쌀냄새..좋은 쌀 먹으려다가 폭망..현대농산에서 여러번 시켜 먹었는데 이번이 최악 인듯합니다..개봉해서 환불도 못하고 밥 하고도 냄새가 가시질 않으니원..좀 양심을 깆고 팔길..\n햅쌀이라 비싼 가격에도 주문했는데 뭐 이런 햅쌀이 있는지 황당하네요 거뭇거뭇하고 쌀도 부서져있고 누렇고 집에 작년쌀보다도 누래요 제대로 된 답변 좀 해보세요 게다가 네이버에 쿠팡가격은 2천원이나 싸게 해놓고 판매하네요 쿠팡으로 직접 4만원 넘게 구매했는데 완전 호구된 느낌입니다\n쌀눈이 누렇게 변색되고, 쌀알도 오래된듯 누렇게 변색.. 반품하고 싶지만 이미 개봉하여 그럴수도 없을듯.. 앞으로 밥먹을 일이 걱정입니다~ 이천쌀이 아닌듯, 속은듯하여 기분이 몹시 상하기도 합니다~ 매번 구매했댔는데 앞으로 구매하기가 꺼려집니다..\n분명추석에필요해서 비산돈주고햅쌀이라고 즈문했는데 햅쌀이 아니었읍니다 현대농수산 이라고햇는데 소비자를우롱한것임 가정주부라함은 쌀을 물을넣어보면 햅쌀과 묵은쌀을구분을합니다\n풀질 최악 나쁨니다.\n이천쌀 믿고 구매했는데ㅠ 쌀을 밥해서 지금 여러번 다양한 솥으로 해먹어봤지만 찰기가없고 푸실푸실합니다. 정말 실망입니다. 몇년 묵은 쌀같어요.\n밥맛이아주안좋아요\n고시히까리쌀만 먹는데요 이천쌀 햅쌀이라해서 쿠팡을믿고구입했느데 밥맛이형편업어요 햇쌀도아닌것같구요\n포장상태는 넘 좋운데 쌀이 너무 꼴들꼴들 하고 알이 날아다니는데 이유가 뭘까요. 그래서 혼합쌀 하나 더 구매해서 섞어먹으니 좀 괜챦아요.\n이천쌀 믿고 2019년 햅쌀 샀는데 썩은쌀이 너무 많아서 쌀 씻을때마다 썩은쌀 골래내느라 힘들고 짜증남ㅡㅡ\n묵은쌀이네요 ㅠㅠㅠ 쌀을 씻는데 물이 아주 뽀얗습니다. 햇쌀이라고 하시지 말고 파셔야 할거 같아요 ㅠㅠㅠ\n이천쌀을 항상 선호해서 매번 구입하는데 이번에는 쌀에서 벌레가 많아서 당황했어요 그래서 얼릉 냉장고에 넣고 먹고있긴한데 너무실방입니다\n도정 후 너무 오래된 쌀, 두번 다시 사고 싶지 않음.\n이천쌀이 왜이리 푸석하지요? 애들이 햇반이 더맛있다고해\n상표 믿고 샀는데 밥 맛이 없어요\n않좋은 냄새가 심해요\n밥을 하면 냄새가심함\n도정일은 최근인지 몰라도 쌀색이 누렇네요.\n순천만 쌀먹다가 이천한정식 밥맛이 좋아서 이천쌀구입해봤는데 에구 .. 쌀이 왜 ? 누리끼리한건지?\n이천쌀 맞나요~?\n10년째 이천쌀만 먹고있는데 이거 아닌거 같아요 베트남쌀처럼 쌀들이 막 지맘대로예요 다 버리고싶네요ㅠㅠ 왠만하면 리뷰안쓰는데 이거 절대로 사지마세요~!!\n이런쌀 팔지마시고 피해본 소비자들에게 사과, 환불하시길\n이천쌀 나름 좋은쌀 구입한다고 샀는데 뜯었을때 쌀 윗부분부터 썪은쌀 보이고 포대를 부을수록 아랫부분 쌀이 검고 곰팡이로 쌀이 엉겨붙어있네요. 업체와 통화하니 아직 익지 않은쌀 때문에 푸르스름하다나..나이 50을 바라보는 주부인데 익지 않은쌀과 곰팡이쌀 구별도 못하는 소비자가 바보인줄 아나.. 인터넷에 올려 진위여부 물어보겠다니 그건 안된다고 말리시네요.ㅎㅎ~ 바로 반품처리해준다하여 쌀냉장고에서 다시 퍼서 포장해놓고 다음날 바로 택배아저씨 오셔서 가져갔으나 아직까지 환불은 감감무소식.. 여기 사기업체인가요? 후기보니 피해자가 한둘이 아니신것 같은데 양심도 없이 이런쌀을 이가격에 버젓이 팔다니.. 다음주까지 환불처리 안돼면 쿠팡과 소보원에 현대농산 고발조치하겠습니다\n사기 맞은 기분이예요ㅜㅜ\n이게 어떻게 같은 상품입니까? 내눈에는 아무리봐도 다른상품인데 ㅜㅜ 쌀이똑떨어져서 어쩔수없이 먹습니다만 이런식으로 장사하시면 안되죠 햇쌀이라고 돈은 더주고 구입했는데ㅜㅜ 다신 쌀은 구팡에서 못 사겠네요\n쿠팡은 믿고 샀는데 판매자와 협의 하라고 하네요 쿠팡은 아무런 역할도 안하네요\n배송이 금요일날 도착한다더니 토요일날 도착하고\n배송이 하루 늦었네요"
        },
        {
            "rating": "2",
            "data": "다음엔 보고 살거예요...\n임금님표 이천쌀이 특품인줄 알고 시켰는데.....그냥 상품이네요...쌀은 확인하고 사야겠어요...가격차이도 없어요...특품이랑....ㅠ.ㅠ\n도정은 바로 해서 보내주셨는데..이상해요\n햅쌀이 맞는지 의문이 들었어요. 밥하고 바로 냄세가... 이런적 없었는데 온라인 쌀구매...안하고 싶네요\n어머니가 맛있는 흰밥 원하셔서 고르고고르다 믿고시켰는데~~50년밥하신선수이시고 압력솥에 했는데도 정부미같은 맛이라하셔서 너무 실망했습니다 제가 사드린건데ㅠㅠ\n가격 대비 맛은 평범합니다 이제 이천쌀 굳이 구매할 이유가 없네요\n묵은쌀냄새가~^\n햅쌀이라해서샀는데밥을하니까묵은쌀냄새나고윤기도하나없어요진짜햅쌀아니죠?\n쌀이햅쌀이라햇는데햅쌀이아니엿어요띁은상태라억지로다먹어야햇\n어요\n최근쌀이 아니네요~저는 최근에 수확한쌀인지 알고샀는데\n도정일은 최근이지만 검은 쌀이 많아 골라내야해요\n햅쌀이라해서 비싸게 시켰는데 쌀품질이 안좋습니다 사진 첨부할께요\n포장상태는 좋은데. 상품을 취급하는 택배가 이게 뭐야?\n햅쌀이 맞는지.... 이천쌀이 맞는지... 잘 모르겠더라구요.."
        },
        {
            "rating": "3",
            "data": "먹을만 해요 복걸복인가요\n맛은별루인데 하루밤쌀담가놓코 밥하니 맛있네요 전운이좋은편인가보네요 다른분들슨 벌ㅈ레나왔나는데 전 벌레도없고 냄새도안나고 쌀은. 맛은하루밤담가놔야 밥있네요\n도정일은 얼마 안되지만 밥이 없음\n쌀 알이 작아요(1죄송) 밥 ? 영이 아니에요^^(2 죄송) 지금은 여주 xx쌀 먹씀니다\n쌀이 이상하게 지네요 찹쌀이 썩여있는지...밥해놓으면 고슬하지않고 찰진느낌많아요\n썩은 쌀이썩어있어요\n보통\n보통입니다\n그저그럭\n무거운데 편해요\n좋아요\n좋아요\n밥을해서 금방먹을때는 좋으나 시간지나면찰기없고냄새약간남\n급하게 주문했는데 빠른배송 감사요~~\n잘받았습니다"
        },
        {
            "rating": "4",
            "data": "생각보다 아주 맛있지는 않았어요 그때그때 조금힉 다른것같아요\n맛나요\n하얗고 기름지고 구수한게 반찬없이 맛나게 식사할수있습니다\n쌀이 괜찮았어요. 맛도 나쁘지 않고 적당히 찰기가 있습니다.\n보통입니다\n쌀좋아요\n구수하고 냄새와 맛있는 밥맛으로 재구입 완료\n이천쌀 믿고을가질수있도록 힘쓰주실것.\n잘먹겠습니다\n무겁게 들고다니지않아편하네요\n좋아요\n맛있네요\n괜찮습니다.\n제품 좋습니다. 잘먹을께요\n갠찬은듯\n맛나요\n맛있어요\n시중보다는 저렴해서 구입했어요. 안전하게 배송 잘왔습니다\n잘 받았습니다.\n가격도 싸고 배달도 신속하네요~~\n쌀은 최고의 이천미\n배송속도 이천쌀의 질 ㅡ 여전히 최고입니다"
        },
        {
            "rating": "5",
            "data": "맛있는밥\n주문다음날도정한걸 받았어요 밥지을때 흰쌀비율이 3: 현미.귀리5: 잡곡2 비율로 건강식을지으다보니..밥맛이 그닥.......ㅋㅋㅋ 조금더 맛있는 건강식을 아기와 남편에게 먹이고싶은 엄마마음에 이천쌀 맛있는건 다아니깐~~주문했는데, 성공했네요ㅋㅋ 흰쌀비율을 5정도로 늘리기도 했지만 밥맛이 정말 많이 좋아졌어요!\n임금님표 이천쌀은 햅쌀이라 쌀알이 고르고 밥맛이 좋아요\n이천쌀은 찰기가 좋고 맛있는 쌀입니다. 햅쌀이라 더 맛있습니다. 그동안 일반쌀을 사 먹었는데 아들이 권하기에 쿠팡에서 샀어요. 밥맛이 좋습니다. ㆍ용량 10kg ㆍ가격 43,500원 ㆍ생산연도 2021.가을 수확 ㆍ생산지 경기도 이천 쌀알도 고르고 윤기가 나요. 설날 아들가족이 오면 맛있는 밥을 지어 맛있게 먹을 것입니다. 지방이라 동네 마트에서는 임금님표 이천쌀을 구입하기 쉽지 않는데 쿠팡에서 살 수 있으니 좋습니다.\n감사 합니다\n여주이천쌀 처음 먹어보는데 좋으면 이웃에 자란할게요~ㅎㅎ\n품질이 좋으려니하고 무심으로 구매한 임금별표 이천쌀, 밥을 지어보니 윤기가 좌르르 보기만해도 침이 꼴깍, 먹어보니 정말 최고입니다! 맛이 너무 좋아요!\n쌀이 너무 찰지고 윤기가 차르르 흐르고 밥맛이 너무 좋네요.최고예요\n햅쌀\n21년햅쌀이라 그런지 엄청 찰지네요. 물많이 탔는줄 알았는데 찰진것때문이였어요. 맛있어요.\n찰지다ㅎ\n좋아요ㅎ 햅쌀이랑 팬매자분이 같이파는 잡곡 2대1로지은거예요ㅎ 불리기 귀찮아서 그냥 했는데도 괜찮네요~ 찰지고 맛있어요ㅎㅎ\n세계최고품질입니다 따봉~^^\n이천쌀이 이렇게 밥맛이 좋은줄 진즉 알았더라면 감탄사가 절로나옵니다 농부님께 절로고개가숙여지네요 감사합니다 ~^^\n산지 두달 되어가는데 생각보다 밥맛이 좋네요. 이번에는 다른쌀 구입해서 먹어볼 생각인데. 지금까지 산 상품중에는 좋은거같아요 가격도 괜찮고\n밥맛이넘좋아요\n배송도 빠르고 쌀이 매우좋아요 밥해서 먹었는데 밥맛이 넘좋아요 잘구입한것같아요 빨리먹고 재구매할래요\n밥맛이 정말좋고 찰져요~ 도정일자도 얼마안돼서 좋아요 ~ 강력추천합니다~\n역시이천쌀이에요\n갖지은밥은 반찬없이두 그냥넘어갈정도루 맛있어요 역시 이천쌀이 최고에요^^\n처음 며칠은 윤기가 반질반질한데 날이갈수록 윤기가 덜한것같아요 그래도 믿고 또 주문합니다\n햅쌀이라 그런지 윤기 좔좔 흐르고 맛도 좋네요 다소 비싸지만 그 값을 하는 이천쌀이에요\n추천\n10키로짜리가 더 촉촉해서. 10키로짜리 2개 20키로 샀네요~^^ 만족합니다~!!!\n최고\n이 때것 산 햅쌀중 최고의 밥맛입니다. 종자도 순수 우리쌀(해들미) 화이팅!\n맛있는 집 밥 먹으려고 샀어요..이천쌀 진짜 맛나요.. 밥 해먹어 보면 아실듯~~\n임금님표 믿고 주문 바로 불과 이삼일점 도정한 쌀 받으니 좋네요\n햅쌀 이라 윤기가 자르르 흐르고 맛있어요 역시 이천쌀 엄지척 입니다^^*\n맛있네요\n지인분께 추천받아서 며칠 째 먹는 중인데 맛있네요!ㅎㅎ\n이래서 다들 이천쌀 이천쌀 하는군요 밥맛이 확실히 다르네요ㅎ\n맛있어요^^\n맛있어요\n좋아요\n좋아요\n5\n맛있어요~~잘 삿어요~~\n이번이 두번째입니딘\n찰지고 조아요\n탱글 탱글 맛 짱\n쌀은 역시 이천\n이천쌀 맛나요도정한지 며칠안되는 햅쌀이라 구수하고 찰진게 맛있어요~\n배송도빠르고..밥맛도 좋아요~~^^\n잘받았습니다 생각보다 너무 맛있네요~!!\n쌀이 정말 맛있어요 즐거운하루되세요\n만족\n맛있어요! ㅋㅋ 만족합니다\n좋아요\n밥맛 좋네여!!\n구우웃\n밥맛이 좋습니다. 만족합니다.\n밥맛이 좋습니다. 만족합니다.\n두번째 구매인데 맛은 지난번꺼보다 덜맛있네요\n밥 맛이 좋아졌어요\n쌀은 역시 임금님표 인것 같아요\n맛있어요\n이천쌀 조금 비싸긴하지만 맛있어요\n밥맛이 좋습니다. 만족합니다.\n밥맛이 좋습니다. 만족합니다.\n추천합니다.\n좋아요\n밥이 윤기있고 맛있어요\n맛있어요\n밥 맛이 좋아요. 햇반 처럼 좋아요.\n최고요\n밥맛잇어요\n완전 찰지고 맛잇어요\n맛있습니다\n만족합니다\n밥맛이 좋았어 재구매했어요 찰밥처럼 맛있어요\n조금비싸긴하지만 밥맛은 좋네요 재구매하께요\n생각보다 맛있구 좋아요~\n신속한배싱이 최고입니다~\n굿~~!!\n너무조아요\n매끈하고쌀맛아주굿이에요\n쌀맛있어요 하얗고아주찰졍\n밥 맛이 아주 좋아요\n역쉬! 이천쌀이 최고예요...ㅎㅎ최고에요.\n전 그냥 이쌀로 주문해 먹어요\n밥맛이 참 좋아요 모든 분께 추천하니다\n쌀은 역시 이천쌀~~!! 맛나요~~^^\ngood~~^^\n역시 이천쌀 맛나요ㅋ\n역시 이천쌀이내요ㅋㅋ\n좋습니다.\n밥맛은 역시 쌀이 중요해요\n쌀이. 정말. 맛있어요♡♡\n맛있습니다\n좋아요\n밥을 하면 윤기!!! 맛있어요\n좋아요...^^\n너무 밥맛이 좋네요\n너무좋아요 밥맛이 짱 입니다\n아직 먹어 보진 안았지만 밥맛 좋겠죠^^~~\n햆쌀이라 맛있어요\n좋았어요\n좋아요\n맛있게 잘 먹고 있습니다. 좋아요 ㅎㅎ\n쌀이 기름기가 죄르르르\n좋아요\n플질좋슺니다\n좋아요 햅쌀\n배송이 빨라서 좋았어요\n로켓배송이 아니라서 배송에 대한 기대는 없었는데 하루만에 배송되었네요! 오전 10시쯤 주문했구요 저희동네는 로켓배송이 밤 10시쯤 와서 로켓보다도 빨랐어요 역시이천쌀은 그 이름값 하네요 일단 프리미엄쌀 먹는다는 그런 기분? 때문에 일단 기분이 좋고 제가 좋아하는 품종이 추청 아끼바레인데 요 이천쌀은 추청쌀이라 찰기있고 좋아요 ㅎㅎ 박스포장으로 되어있어 너무 좋았답니다 밥 맛있어서 또 재구매할께요^^\n쌀이 달라지니 반찬과의 궁합이 더 좋아진거 같아요!\n말할 것도 없이 맛있는 이천쌀! 배송도 금방 오고 밥맛나 달라지니 두번째 재구매하는데 앞으로 계속 먹으러구요!\n무거우셨을텐데 빠른 배송과 안전한 배송 감사합니다 이천쌀 , 햅쌀 믿고 먹습니다 감사합니다\n생각한거보다 배송이 빨라서 좋았습니다 앞으로도 계속 이용할듯...1\n배송이 빨라서 좋습니다~\n감사합니다\n빠르게 잘 받았습니다\n잘~ 받았습니다 감사합니다\n빨리 와서 좋았어요~~\n배송 빠르고 최고입니다ㅎㅎㅎㅎㅎ"
        }
    ]
}