{
    "product_id": 6113689164,
    "product_name": "곰곰 소중한 우리쌀 버전2 2021년",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀이 세로 줄로 까만게 많아요.\n저렴하고 후기도 좋고 상등급이라 믿고 구매. 후기 올리려고 쌀 한줌 집어 사진 찍었는데 쌀에 까만 세로줄이... 이건 아니다싶어 교환. 교환한것도 똑같아요 ㅠ 다른 후기들보면 쌀이 깨끗한데... 반품시키고 싶지만... 저렴한가격에... 기대가 큰 내 잘못인거 같기도 하고 결론은 실망. 먹을때마다 찝찝. 잡곡 썩어 먹어요.\n세상에 벌레나오는 쌀 처음이네요\n사자마자 발견했어야하는데 그러질 못해서 반품 못했어요 검은 쌀벌레들 여러마리 .. 벌레나오는 쌀 안먹는데 어찌해야할지모르겠어요 저희 집에서 들어간 벌레는 절대아니에요 역대 쿠팡에서 산것중 최악.... 밥알도 푸석푸석하고 너무 별로예요\n쌀이 너무 대놓고 썩은거 아닙니까???\n먼 넘에 쌀이. 하얀색 +투명색.... 원래는 투명이 많아야 밥이 맛있지 싼개 개비지떡이네.... 다신 구매안합니다. 돈 더 주고 비싼깔먹지\n왠만해선 잘안쓰는데요\n진짜 이렇게 누런 밥은 첨이에요 처음 밥을 했는데 누렇길래 덜씻었나싶어 아주 깨끗하게 뽀득뽀득 오래 씻어 밥했는데도 몇일된밥처럼 묵은쌀 같이 누래요 ㅠ 정말 난감하네요\n메뚜기쌀보다 밥이 딱딱하고 햅쌀같지않게 윤기도 없어요\n어떻게 이런쌀을 파는지 밥알이 날라다니구 얼마나 오래됐\n동남아 쌀 같아요\n쌀벌레가 있네요\n싼이유가 있었네요\n밥알이 무게도 없고 날라다니네요 버리긴 아깝고 좋은쌀 사서 섞어먹든가 해야겠네요\n정말 너무해요 쌀이다부서져있고 무맛입니다 다시는 구매않할꺼에요...\n쌀이 터져서 왔음\n쌀이터져서왔어요 포장 좀 신경쓰세요\n터져서 왔네요!\n봉투도 터지고 제속도 터지네요! 먹는 음식을 이렇게 허술하게 보내시다니 실망입니다.\n쌀이 다 터져서 박스에 다 솓아져 있네요 반품하고싶네요ㅜ"
        },
        {
            "rating": "2",
            "data": "색깔이 누렇고 밥맛은 별로예요.햅쌀인가 의심되네요\n아는 그맛\n아직 쌀은 맛을 못봤고ㅡ쌀자루가 찢어져서 줄줄 흘렸네요ㅡ\n기본이 안된거\n박스가 깨끗하게 왔는데 안이 이래요 이건 박스에 넣을때 터트렸다는거죠 그런데 그냥 보내셨네요? 일단 박스테잎으로 구멍 막고 쌀을 들었는데 역시나 박스안에 쌀알들이 있네요 누구라도 상품 시키고 이런 모양이면 기분 좋지 않을꺼라 생각됩니다 상품 포장시 상품을 훼손했으면, 당연히 새것으로 보내야 하는거 아니에요? 기본이 안됐다고밖에 생각 안듭니다"
        },
        {
            "rating": "3",
            "data": "쿠팡에서 쌀은 처음 구매해봅니다 상품평이 좋아서 믿고 구매했어요 터지지않고 안전하고 빠르게 배송완료~ 무겁더라구요ㅋㄷ 아이들이 크고 밥양이 늘다보니 10키로는 이제 어림도 없고 코로나로 인해 집에서 밥해먹는게 필수가 되어버렸네요 흑ㅜ 외식하고프다요..ㅋㄷ 음 우선 쌀알은 큼직했구요 쌀눈이 보이더라구요. 상태는 전체적으로 좋은편이였어요 쌀도 하얗고 깨끗했어요 밥맛은 지어서 맛보고 다시 재평 쓰도록 할게요 ㅎㅎ가격도 착하고 밥맛도 있으면 곰곰쌀 최고겠지용..다들 맛있는 밥먹고 파이팅입니다\n아주 저렴한 금액으로 득템한것 같아요 등급표시 스티커 보통이란 표시위에 하나의 스티커가 더 붙어있어요 ' 상' 어떤게 맞는지 그게 궁금합니다.\n가격이 싸서 시켜봤는데 역시...좋은쌀을사서 섞어서 씀\n상품이 상 이라고 하기엔 색깔이랑 쌀알이 안좋음.\n작년쌀인지 의심된다\n좋지도않고 평균이었습니다\n쌀에서 쿱쿱한? 냄새나요\n볶음밥용으로 아주 ~ 최고!!\n배송은 거지같이하네\n제품은 좋지만 박스 밑바닥 다 뜯어지게 놓고 가버렸음 똑바로 좀 해랍\n제품은 보통이나 배송이 엉망 포대 그대로 와서 집앞에서 배송기사님이 구멍을 내서 쌀이 쏟아졌어요 한번이라도 비닐포장을 했으면 구멍은 나지 않았을것 같아요\n튼튼하게 잘 왔어요\n튼튼하게 잘 왔어요\n로켓배송"
        },
        {
            "rating": "4",
            "data": "첫 쿠팡 구매에요 다 좋은데 상자를 너무 덕지덕지 붙여서 보내주셨네요 맞는 상자가 없었나봐요ㅠㅠ 밥 맛이 좋았으면 좋겠어요 기대해보겠습니다.\n괜찮아요 이정도면좋아요\n제품명과 같이 실속형같아요 요즘엔 10키로 쌀값도 3만원하는 시대에 25.990원이라니 혹시나 이거 벌레먹거나 노랗게 변한 못먹는 쌀을 보내준건 아닌지 불안하기도 했지만 전혀 아니예요 ! 곰곰이라는 이름을 걸고 판매하는것만큼 실속형으로 가격도 저렴하고 맛도 좋아요 솔직히 너무 비싼 브랜드가 아니고서야 거즘 밥맛은 비슷비슷한것같아요 밥솥이나 물조절에서 밥맛은 확연히 달라지는것같아요 저희는 불만없이 잘 먹고 있어요 저희 다 먹고 또 왔을때도 있다면 또 구매할것같아요\n요즘 코로나로 집에서 밥먹는 시간이 늘어나니 쌀이 훅훅 줄더라구요 안사먹었던 기간동안 쌀값....많이 올랐더군요 폭풍검색끝에 상품평 좋고 가격 괜찮은 제품을 골랐더니 이것이더군요 사실 직접 농사지어서 주었던 쌀 빼고 사먹었던 쌀은 맛이 거기서 거기였어요 (비슷한가격대에서) 쌀통에 옮기면서 살펴보았는데 벌레없고 상태도 괜찮았어요 바로 밥해서 먹었는데 괜찮았습니다 !\n맛이 좋습니다. 밥맛이 프리미엄 쌀과 다를 바가 없습니다.\n상태가 그리좋진않지만 괜잖아요\n다른쌀알보다 작아요 깨진것도있고 어쩌다 색변질도있고 아직 먹어보진않았는데 밥맛은 모르겠고 찹쌀인지도 좀 썩인듯하고. .\n백미와 현미의 중간쯤?\n백미와 현미 중간에 있는듯한 탱글한 식감이네요.도정을 살짝만 한듯. 호불호가 있겠지만 갠적으로 나름 괜찮 ㅎ\n괜찮네요\n쌀 저렴해서 고민했는데 괜찮네요 매끈한 쌀은 기대하면 안되죠 햅쌀아닌이상 그럴수 없으니까요 좋아요\n쌀알이 전체적으로 적은편이고 밥했을때 찰진게 하나도 없어요 금방 한 밥인데도 쌀알이 따로 놉니다 식감은 나쁘진 않으나 찰기가 너무 없어서 평소보다 물을 좀 더 넣어봤지만 그래도 똑같네요 ㅋㅋ 저렴한편이고 맛은 나쁘지 않습니다\n도정한날짜는 11월 16일 이네요. 21일 일욜에 받았습니다. 쌀 깨끗합니다. 작년쌀이라 물을 많이 먹을지 몰겠네요. 가스 압력솥에 밥을 해서 찹쌀이 섞인것같은데 맞나요\n쌀 등급 보통에서 상으로 스티커로 변경되었네요.\n저렴해서 구입\n좋아요.\n맛나요.먹을만해요.잘 먹을게요.\n생각보다 맛있어요! 그래서 한포 더 시켰네요!\n밥을 했을때 찰지고 맛있어요\n맞있네요~\n곰곰 소중한 우리쌀이예요~~~\n좋아요 밥맛이좋아요\n가성비좋아요\n마트보다 싸고 밥지어보니 괜찮아요.\n밥 맛 괜찮아요\n쌀 품질이 기대보다 좋습니다.\n행복하세요 축복합니다\n아무리 혼합미지만 흰 쌀알이 많이 섞여서 상 등급이 맞나 싶었구요;;; 박스 포장은 이상 없었으나 뜯어보니 봉투 박음질이 튿어져 쌀 알이 박스안에 널부러져 왔네요ㅠ\n품질은 좋아요\n품질은 좋아서 계속 주문해서 잘 먹고 있습니다~ 그런데 어디다 올려야할지 몰라서 여기에 남겨 보는데 배송을 길가 대문앞에 두고 가버립니다 ㅠ 배송시간에 집에 있으면 상관 없겠지만 매번 없을때 배송이 되니 이웃집에 부탁드리는것도 실례고 주소 아래 배송 위치 방법 다 적어 두는데 무시하고 대문밖에 두고갑니다 ㅠ 3층벨 눌러서 열어주면 대문안에만 ( 1층) 좀 넣어주면 퇴근하고 가면 되는데 밖에 두고 가시니 갈수도 었고 나이드신 분께 부탁하려니 주문 하고 싶어도 배송 때문에 주문하기가 꺼려집니다 이번에는 바로 넣어 주시겠지 싶었는데 또 대문밖에 두고 가시네요 ㅠㅠㅠ 고생하시는줄은 알지만 초인종 한번 눌러서 안에만 넣어주면 맘편히 근무하고 퇴근할텐데,,,\n배송 엄청 빨라요\n아직 개봉 전이라 상품 상태는 모르겠으나 주문 다음 날 총알 배송에 깜놀 하였습니다\n아직 내용물을 확인을 안했네요.\n상품은 일찍 배송이 되었는데 겉포장지가 찢어젔네요...\n아직 밥은 안지어봤어요~ 쌀알은 매끈하고 깨끗해보여요 근데 배송상태가 엉망이라 별 한개뺐어요 박스포장이 다뜯겨서 왔어요 최악이네요 정말 배송상태는ㅜ\n택배기사님 감사합니다 무거웠를 텐데\n잘받았습니다 기사님이 고생 하셨를 텐데 감사합니다\n품질이 좋습니다.\n감사합나다 수고하세요\n빠른 배송 감사합니다. 잘 먹을께요.\n만족합니다\n빠르게 배송되었습니다."
        },
        {
            "rating": "5",
            "data": "맛있어요\n집에서 먹던 쌀이 곧 떨어져서 끊기지않게 바로 구입했어요ㅎㅎ 엄청 큰박스에 넣어왔네요~ 도정일자는4월20일이라 얼마되지않았고 쌀 깨끗하고 정말정말 좋네요~ 불순물도 안보이고 아주 상태 괜찮아요 충남예산표 국내산 쌀이라 믿고 먹을 수 있어요~☆ 등급도 상 등급이라 믿고 구매했어요 ~~!! 오늘 동생이 집에 놀러 온다고 하여 첫 개시했어요~~ 잡곡 조금 섞어서 밥 지어 먹어봤는데 구수하고 맛이 좋네요^^ 괜찮아요 마트쌀 아니여도 쿠팡에서 사는 쌀도 괜찮은 것 같아요~ 쌀 나르는것도 보통일이 아닌데.. 무겁게 쌀 들고 올라오지 않아도 감사하게 문앞까지 배달해주시니 정말정말 편리하네요^^~ 쌀통에 옮겨 담아 잘 보관하여 먹어요 쌀 봉투 그대로 먹으면 벌레 생길수 있고 관리가 어려우니 바로바로 쌀통으로~!! 쌀 맛있게 잘 먹을게요 ^^~~~~\n곰곰쌀 아주 만족합니다~\n구입일 : 2022.02.08 배송일 : 2022.02.09 구입가격 : 48,890원(20kg) 도정일 : 2022.02.03 기나긴 코로나로 인해 식비가 아주 후덜덜 하네요. 저희집 역시 밥순이 밥돌이들이라 쌀 떨어지는 날이면 큰일 납니다.ㅜㅜ 이번에 처음으로 곰곰쌀을 주문해 봤어요. 결론적으로 저는 아주 만족합니다. 도정은 주문일 5일전에 되었더군요. 주문후 도정했다는 후기도 있던데 조금 아쉽지만 이정도면 뭐 쏘쏘~~~ 전에 먹던 쌀이 조금 남아서 오늘에서야 밥을 해봤습니다. 최근 도정이라서 그런지 봉지를 뜯으니 고소한 냄새가 납니다. 오래된건 쾌쾌한 냄새가 나잖아요? 쌀알도 탱글하고 색깔도 이뿌고 무엇보다 밥을 해놓으니 입맛을 자극하는 구수한 냄새부터 밥을 먹어보니 너무 맛있습니다. 요 밥에 스팸에 김치올려서 먹으니 굿~ 밥이 그냥 달아요~^^ 착한 가격에 참~ 잘샀다고 스스로 칭찬해 보면서 앞으로 쌀은 곰곰쌀로 정착!! 합니다.\n만족합니다\n비닐로 한번더 2중포장돼서 배송돼서 안전해요 보통등급보다 100원정도 더 비싼데 상등급이라서 구입했어요 충남 예산군에서 생산됐네요 2021년산 혼합품종이고 1월 25일에 도정된쌀을 2월24일에 배송받았어요 쌀 모양이 아쉽지만 밥맛은 괜찮아요 코스트코나 어디보다 저렴해서 가성비에 만족합니다\n저렴한 가격, 최고의 밥맛\n* 구매일: 2022년 3월 12일 * 도착일: 2022년 3월 13일 * 도정일: 2022년 2월 28일 * 등급: 상등급 아이와 재택인이 장기간 진행되고 있는 집이라 삼시세끼를 집에서 밥 먹는 집입니다. 쌀의 소비가...너무 많이 들어요!ㅠㅠ 요즘 쌀값이 비싸져서 고민하던 찰나 곰곰 상품이 관리되고 있어, 구매해보면 좋더라구요~ \"곰곰 소중한 우리쌀\"이 눈에 똭~띄더라구요! 무엇보다 바로 다음날 배송되니 계속 쿠팡을 이용하게 되는...총알배송 특히나 이 쌀은 가격도 저렴하고, 상등급에, 상품평도 좋더라구요~ 그래서 구매했는데. 역시나 상품평 좋은덴 이유가 있었네요~!^^ 도정일이 완전 최근된 쌀을 받을 수 있으며, 2021년 햅쌀이고, 쌀눈이 있는 건강한 쌀이네요!! 쌀알도 균일하니 이쁘고, 무엇보다 밥을 했을때 차르르~맛납니다! 여전히 맛있게 먹고 있습니다^^ 가격대비 최고의 성능?이네요ㅋㅋㅋㅋ 쌀 잘못 구매하면 누렇고, 해놔도 차르르한 윤기 없고, 쌀은 버릴수도 없어서 몇달을 고생해야하잖아요ㅠㅠ 곰곰 소중한 우리쌀 구매하면 그런 일 없는걸로! 즐겨찾기 하트 해놓았고, 계속 재구매각입니다^^\n가성비 갑, 싼가격에 좋은쌀 먹어요\n제 갠적인 생각으로 쌀은 다 거기서 거기다 저렴한거 시키자 하는 주의라 쿠팡에서가장 저렴한 이 제품을 선택했어요 로켓배송이라 빨리왔구요 도정일도 일주일도안됬더라구요 ! 쌀독에 쌀을 넣어보니 여느쌀과다름없이 깨끗하고 모난데 없는 괜찮은 쌀이었어요 멍든쌀도 없구요 밥을 바로 해봤어요 전 흰쌀, 흑미, 찹쌀을 조금씩 섞어서 밥을 하는데 밥이 아주 잘되었어요 앞으로도 이 쌀 자주시켜먹을듯 합니다 !\n20k쌀.\n주문후도정하네요.쌀.용량도.넉넉이와서.보통.8통인데..여긴1.5L.10통넘어나오내요.4만8천데.질은보통이줘.7.8만원데.그러려니해요...\n저희집에 압력밥솥이 고장난 이후 3년째 가마솥밥을 해먹는 사람입니다. 비싼 쌀, 중가, 저렴이 쌀 등 여러브랜드 먹어보았는데... 이 쌀은 가성비가 좋은것같습니다. 씻고 불려서 밥을 해놓으면 윤기가 흐르는게 꽤 맛이 좋습니다. 여기서! 밥할때는 꼭 불려서하고 물을 조금더 잡아주는것을 추천합니다. 고가의 쌀보다는 수분이 덜한듯해요. 물조절만 잘하면 충분히 찰진 윤기의 밥맛을 경험할수 있는 쌀입니다. 그래서 벌써 세번째 구매중입니다. 물론 20키로에 8~9만원짜리 쌀에 비하면 구수한 맛이 달하고 품질이 떨어진다고 느낄수있겠으나, 이 쌀은 44000원대로, 5~6만원정도 하는 쌀과 견주어도 밀리지 않을정도로 괜찮습니다. 콩이나 보리같은 잡곡을 섞어도 윤기가 살아있는점이 이 쌀을 재구매하는 포인트이기도 합니다.\n코로나 덕분인지 요즘 같은 시대에 외식을 안하게 되다 보니 집에서 주로 밥을 짓어서 먹게 되었는데요. 그러면서 쌀은 정말 없어서는 안되는 주 재료가 되어버렸죠. 그래서 쌀을 선택할때 윤기와 쌀알의 크기를 보고 다음에 꾸준히 사먹을지 결정하게 되더라고요. 곰곰 소중한 우리쌀은 쌀알 하나하나의 크기도 너무 작지 않아서 좋았고 깨끗하고 투명한 쌀알의 색이 참 건강해 보였어요. 또한 쌀눈도 잘 살려놓았더라고요. 쌀눈에는 항산화 성분이 많이 들어가 있어 노화방지 와 미용에도 탁월하다는 거 알고 계시죠. 꼭 쌀눈 들어가 있는 쌀 드세요. 그리고 열어보았을때 부터 구수한 냄새가 빨리 먹고 싶게 만들더군요. 요즘 쌀가격도 너무 올라서 구매하기 부담스러웠는데 그부분을 잘 감안한것 같아요. 저렴하면서 영양분 넘치는 곰곰 소중한 우리쌀 신속형 2020년 드시고 건강하세요! 쿠팡 및 쿠팡의 계열회사 직원이 상품을 제공받아 작성한 후기 입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀이 깨진거 없이 좋아요~ 밥은 아직 해보지 않아서 밥맛은 어느정도 인지는 모르겠지만 도정 상태는 아주 좋아요~~감사합니다~\n칼로스 즐겨먹다가\n칼로스 즐겨먹다가 우리쌀이라길래 사봤습니다. 향쌀(?)같은 느낌이 든다 어머님은 말하시는데(느낌입니다. 향이 난다는 아니구요) 전 매우 맛있게 잘 먹네요. (원래 향쌀도 엄청 좋아합니다 ㅎㅎ) 앞으로 즐겨먹을것 같습니다~\n쌀눈이 살아있는 흰쌀밥 올해 외식도 많이 안 하고 집에서 밥을 해 먹다 보니 쌀 소비가 많아졌는데, 저처럼 1인가구지만 밥 많이 드시는 분이거나 가족 인원수 많은 분들 쌀 확확 줄어들죠.. 그런 분들께 곰곰 실속형 쌀 추천드립니다. 쌀눈을 많이 깎지 않았다고 했는데 쌀알못인 제가 봐도 흰 쌀눈이 잘 살아 있어요. 쌀 표면도 거칠거나 푸석하지 않고, 밥 짓기 전 생쌀이나 짓고 나서나 매끈했어요. 밥을 지어 보니 촉촉하게 수분이 살아 있어서 씹는 맛이 좋았습니다. 10키로면 꽤 대용량인데 이 가격대라면 품질 대비 훌륭합니다. 쿠팡 및 쿠팡의 계열회사 직원이 상품을 제공받아 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n밥두그릇먹엇어요 ㅎㅎ… 재택하느라 집에서 보통 밥을 해먹는데 흰쌀밥을 좋아하는 제게는 딱이네용 고소하고 달달하고 맛나요 밥만그냥먹어도 ㅎㅎㅎㅎㅎ 잡채랑도 잡채밥한번해먹고 황태구이더덕구이에 한번해먹구요 김치랑 김에 싸먹기먼해도 맛나욤 …ㅋㅋㅋㅋ 두그릇씩 먹는 ㅠㅡㅠ…..살찌겟네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 쌀 색깔도 고르고 상태는 좋아요 정말 이천쌀이나 여주쌀 같은거랑 크게다른거 모르겟어요. 앞으로 쿠팡에서 판매하는 이 쌀만 구매할 것 같아요 가격도 착하네요 쿠팡 및 쿠팡계열회사직원이 상품을 제공받아 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n품질 좋아요\n쌀포대를 개봉했을 때 쌀 향기가 났어요. 밥을 지으면 고슬고슬하고 윤기가 흐른고 맛이 있어요\n좋아요\n10키로는 너무금방먹어서 20키로로 주문하는데요 항상 시킬때마다 가격. 평 비교해가며 구매했었어요 근데 곰곰쌀 구매해보곤 가격비교안하고 무조건 이거사요. 배송빠르겠다 쌀상태 최고겠다 너무좋아요 :) 쌀눈이 좋다고 추가적으로 판매처들도 많은데 이거 쌀눈이 거의 다 붙어있는편이예요 쌀이 너무좋아요 !\n엄마가 쿠팡으로 쌀시키래서 주문해봤어요. 가격, 햅쌀유무, 등급 다 따져본 결과 이게 제일 좋아서 구입해봤어요. 가격은 매일 변동되어서 구매당시 가격당시 저렴한거로 선택했어요.(구입당시엔 20kg 4만원대) 2021햅쌀이고 상등급인데 가격이 저렴해서 구입했답니다:ㅇ 보통 좀 저렴하다 싶으면 햅쌀이 아니고 작년 쌀이고, 등급이 낮다던가 그랬는데 이건 두루두루 괜찮아서 구입해봤는데 엄마도 괜찮다고하네요:) 곰곰브랜드엔 은근히 좋은제품이 많은것같아요!!! 다음에두 기회된다면 재구매할게요:)\n쌀알이토실토실해요~~~~맛나요\n처음으로 곰곰 제품을 시켰는데요~~~ 생각보다 쌀알이 도톰하고~ 토실토실합니다 그래서 만족하고 다음에도 또 구매할까 합니다. 막 그렇게 빛이 좋은건아니여도~~ 이정도면 먹는데 문제없고~~ 알알이 통통한게 좋네요~~ 부드럽고~~~^^ 물을 조금 더 잡아야 밥이 맛있게 지어지는것같습니다. 4인식구 코로나로 인해 계속집에서 먹다보니 20kg은 금방 먹네요~~~ 다음에도 재구매하겠습니다!!! 토실토실 쌀알이 맛있습니다~~~~~~~\n후회하지않으십니다~~\n저희는 계속 이쌀만 먹고있어요.추천도 많이해드리고요 가격에 비해 정말 괜찮아요.믿고 드실수있어요^^\n곰곰 쌀♥\n전 곰곰 쌀만 구매해서 먹어요. 다른 쌀들에비해 가격도 좋고 믿고 먹게 되더라구요 곰곰의 제품들은 다 좋은듯~~!!^^ 쌀이 투명에 가까워요~ 깨져잇는것도 없고 꺼뭇한것도 없어요 당연 냄새도 없습니다~~~!! 도정날짜도 너무좋아요~~ 작년 초까지만해도 태풍때문에 쌀값이 많이 비쌋엇는데 지금은 20키로가 만원정도 내렷네요~ 밥을 해놔도 반질반질해요~~ 밥맛도 달달하니 찰지고 맛나네요~!! 않좋은 쌀은 물도 많이먹고 하는데 요 쌀은 물도 많이 않먹어요 그만큼 쌀이 좋다는거 겟지요?? 곰곰 쌀은 늘 믿고 먹어요!!! 좋은가격에 계속 판매해주세요^^\n적당한 쌀\n밥을 질게 먹는 편이라 쌀은 냄새만 안나면 된다 라고 생각했었는데 이 쌀 괜찮아요. 밥 냄새도 구수하고 쌀알에 쌀눈도 예쁘게 보이고 밥이 구수한 맛이 나요\n쌀 너무 좋네요\n울집꺼 사고 쌀이 좋아서 어머님댁에도 드리려고 추가주문했어요. 밥 해놓으니 뽀얀게 윤기가 좔좔 흐릅니다 ㅎㅎㅎ\n좋아요\n리뷰보고 호불호가 구분이 심해서 고민하다 구매했는데 쌀이 뽀얗고 좋네요 밥 맛 좋아요. 저렴히 잘 샀어요^^\n좋아요\n쌀에대해 잘 모르는데 쌀 씻을때 쌀가루같이 하얗게 나오는게 별로없어요 밥 짓고 보니 윤기가 반지르르 흐르네요!! 질다는 느낌이 아닌 쌀도 탱글탱글하니 윤기도 반질반질... 여태껏 안좋은 쌀만 먹어었나 봅니다. 다음에도 시켜먹을거예요\n저렴한 가격 맛좋은 품질\n홈플러스 이마트에서 배송 받아 먹다가 쿠팡 주문했는데 가격도 더 저렴하고 품질도 좋네요. 쌀 알고 굴고 깨진 것도 없어요. 압력밥솥어 밥 했는데 찰 지고 쫀득쫀득합니다.\n가격대비 나쁘지 않습니다.\n저는 솔직히 쌀을 살때 그렇게 까다롭게 보지는 않습니다. 사보고 밥을 해보면 거의다 거의가 거기더라구요.(물론 칼로스류는 제외) 그래서 굳이 비싼 쌀을 사지는 않아요. 이번에 이번 쌀을 처음 구매해봤는데 윤기도 좋고, 도정날자도 그리 오래 안되었더라구요. 밥맛도 나쁘지 않았구요, 무엇보다 가격이 좋아서 특별히 문제가 생기지 않는한 계속 구매해볼 생각입니다. 포장도 안터지게 잘 배송해주셨고, 가격대비 정말 좋은 제품이라 추천도 하려고 합니다.\n곰곰좋아요\n아묻따 곰곰이네요. 곰곰제품은 신선하고 전체적으로 다만족스러워요 :)\n좋아요\n쌀 좋아요~~~재주문입니다 밥도 맛있고 쌀좋습니다\n다 먹고 재구매했습니다! 저는 가마솥밥을 해먹는데, 불려서 물양 잘 맞추니 비싼 쌀 못지않은 윤기와 찰기가 있어 맛있게 잘 먹었습니다. 사실 첨에 저렴한 가격에 품질 괜찮을까.. 고민하다 구매했는데, 완전 만족합니다. 이 가격 유지되면 다음번에도 그다음에도 계~~속 재구매할 예정입니다.\n가격이 저렴한거치곤 쌀 좋네요 아직 밥을 지어보진 못했지만 쌀알도 깨진거 없어요 통실통실 쌀알 ㅎㅎ 근데 썩은거처럼 시커먼게 많네요~\n곰곰쌀만 먹는데 이런포장은 처음구매해봐요 쌀이 괜찮은것 같아요! 담에는 잡곡섞어 해봐야 겟어요~\n정말 품질 좋아어여\n쌀 소비가 많은 가정집인데요 명절때문에 쌀을 좀 많이 시키게됐어여 쌀눈도 있었고 밥맛이 진짜 좋아서 다른때보다 쌀이 더 빨리 떨어진듯..ㅠㅠ 이번엔 10키로로 다시 주문했어여 이제야 안착할 쌀이 생겨 기뻐요 감사합니다.GoodGood^^*\n깨진쌀 없고. 매끈하면서도 깨끗한 쌀이내요. 아직 밥은 안해먹어봣지만 밥 맛 좋을것 같습니다.. 이가격에 좋은 쌀 보내주셔서 감사합니다. 앞으로도 쌀 가격 올리지마시고 맛잇는쌀 마니팔아주세요.^^\n담백하고 감칠맛나는 흰쌀\n집에서 매일 먹는 쌀밥 아무거나 먹을 수 없죠~ 저도 집에서 자주 밥을 해먹는데 어떤것이 좋을까 이것저것 먹는 것 같아요. 곰곰 쌀은 가격에 비해서 쌀 퀄리티가 좋은 것 같은데 요 쌀도 퀄리티가 좋네요. 쌀을 딱 알맞게 도징해서 쌀 눈도 살아있어서 몸에 좋은 비타민도 섭취할 수 있을 것 같아요. 밥을 했을 때도 고슬고슬하고 밥맛도 담백해서 좋습니다. 쿠팡 및 쿠팡의 계열회사 직원이 상품을 제공받아 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n맛난밥 해먹을께요~~\n생각보다 많네요 ㅋ 열심히 먹을께요. 무거운데 잘 갖다주셔 감사합니다~\n선물했어요\n사실 제가 직접 먹어보진 않았지만 후기가 좋아서 구매했어요~:-) 노숙인 무료 급식소에 2개 보내드렸어요.. 코로나로 힘든 시기에 무료급식소도 문을 거의 다 닫았다고 하네요.. 언젠간 꼭 다시 재기하실거에요 노숙인..분들 그리고 우리모두 코로나 잘 이겨내요 !!\n밥 맛이 좋네요\n쌀눈을 최대한 깎아내지 않아서 그런지 맛이 더 좋네요 밥알도 적당히 굵직하고 맛있습니다 즉석밥보다는 밥을 직접 지어먹는 편이에요 쌀이 좋아야 밥맛이 좋다고 생각해요 쌀을 잘못 선택하면 한동안은 그냥 어쩔수 없이 먹어야하는 일이 발생하게되죠ㅠㅠ 이 쌀은 상태도 괜찮고 밥맛도 좋고 가격도 괜찮은거같아요 쿠팡 및 쿠팡의 계열회사 직원이 상품을 제공받아 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n밥맛이좋아요\n에뻐서샀는데. 너무마음에들어요 다른분한테도 권하고싶어요\n가성비 좋네요,\n매번 미국쌀만 구입해서 저렴하게 먹었어요. 이번에 바꿨는데 맛있고 만족합니다. 가성비 좋아요^^\n구입후 남은 쌀뗠어질때까지 기다리다 엊그제 부터 먹기 시작했어요 밥지었을때 색이 이쁘고 밥알에 윤기가 적당하고 밥맛또한 상당히 좋았습니다. 곰고이라는 브랜드가 김도그렇고 쌀도 그렇고 믿을만한것 같습니다^^\n쌀눈이 다 제거 안되어있어서 좋아요^^ 가격대비 괜춘^^\n확실히 밥에 윤기와 찰기 수분을 머금고 있어서 밥을 하고나면 딱딱하지가 않고 촉촉하네요 고소하고 재구매 하겠습니다~~\n곰곰상표 좋아요\n쌀이 좋으네요. 쿠팡 자체 브렌드 곰곰상표 좋아요\n가격싸고 쌀이 깨끗하고 밥이 맛있어요. 맛있으면 된거죠\n마음에들어요\n값이싸긴하지만 저도 싸게 사고 찹쌀넣어먹어서 그럼 비싼쌀 굳이 사지않아도 윤기가 자르르 흐르거든요\n구입한지 10여지난 오늘 처음 밥을 지었는데 찰지고 윤기 촤르르~~~ 다먹고나면 재구입해야겠네요.\n맛 좋아요\n주변에 추천하고 있어요. 가족들거 구매대행중이에요\n좋은데여?\n물조절은 전보다 덜해야겠어여~ 머꼬 재구매하러 올게요~~~\n좋아요.\n처음 구매입니다. 맛도 좋고 특히 저는 잡곡류로 먹기에 더 영양가 있는거 같습니다.\n쌀알도 깨진게많이없고 밥은아직안해봤지만 맛 괜찮으면 후기올릴께요 밥해서 먹었는데 윤기도있고 맛도좋네요.\n쌀\n항상 수향미만 먹었는데 급하게 사야해서 쿠팡으로 요걸시켰어요 밥맛이다르거나 나쁘지않았어요\n뭌은쌀은 밥이 많이불어서\n뭌은쌀이 많이 불어서 밥맛이 좋고 가격이싸서 좋습니다.\n곰곰 최고ㅎ\n쿠팡믿고 곰곰상품 구입했어용ㅎ 쌀알크기도 적당하고 매끈매끈ㅎ 다들 한번 먹어보아용ㅎ\n이 가격에 마트가면 쌀 등급이 보통인데 이건 상등급임.\n두번째 구입했어 밥맛있어요\n가성비좋고 밥맛도 좋아요\n가격도 좋고 밥맛도 좋아요\n좋아요 .....\n잘 받았습니다 쌀이 좋네요 밥이 맛있었어요\n밥맛좋음\n싸게 잘 구매 했네요\n가격대비 대박입니다ㅋㅋ 정말 맛있어요\n두말하면 잔소리죠. 밥맛 아주 좋아요.맛좋아요,\n가격 싼데 맛이 너무 좋아요. 깨진쌀도 없이 굵고요.\n좋아요\n빠른배송 가격좋아 맘에 듭니다\n날 먹었어요 값도 싸고 좋아요\n좋아요\n좋아요\n좋은쌀 싸게 주셔서 감사합니다많이많이 파세요\n밥맛이 좋아요\n가성비 최고 입니다 대형마트 쌀과 같은 품질에 저렴합니\n다 만족합니다\n괜챦아요\n밥은 딱딱한 맛있네 잘먹요\n난 몰라용 일단 맛있음\n곰곰\n믿고 사는 가성비 최고\n밥 해보니 찰지고 자꾸 먹고싶은 밥맛이에요.\n좋아요\n2번째 구매했어요~ 맛있게 잘먹고있습니다♡\n쌀 상태 엄청좋아요 이제 이쌀로 정착해야겠어요\n쌀이 좋아 두번째 구매합니다.\n맛나요 굿굿\n가성비만족\n그럭저럭 만족\n중급이상 만족\n좋아요\n가격도저렴하고 도정도최근이네요\n맛있게 잘 먹을께요\n좋아요\n쌀물 좀더잡아야하지만 괜찮아요\n계속 이 쌀을 먹고 있어요. 좋아요.\n가성비 최고\n맛 좋아용 가성비 최고의 햅쌀입니다\n밥이 찰지고 맛도 좋아요.\n쌀이 좋아 또 구매했습니다.\n가성비 좋아요!\n다른데서 사먹은거보다 괜찮아요\n#찰 지고 #맛있는 #곰곰 쌀 #배송 감사합니다\n흑미랑 같이 불려서 먹었는데 찰지고 맛있어요\n배송도 빠르고 좋네요.\n배송도 빠르고 쌀 상태도 좋은것 같습니다.잘 받았어요. 잘 먹을께요\n밥맛꿀맛\n밥이 맛있어욤 그냥.흰밥만먹어도 맛있어요\n좋아요\n늘 잘 지어서 먹고있어요 ㅎㅎ\n상등급인데 가격이 좋아서 사봤어용ㅎㅎ\n찰지고 윤기가 좌르르르~ 상등급 쌀 맞네요.\n찰지고 맛있어요\n밥맛 좋고 먹을만 해요.\n좋아요\n맛있어요\n한국인은 밥심\n가성비 좋고 맛있습니다! 도정은 약 2주 전이구요.\n주문: 2022년 1월 10일 도착: 2022년 1월 11일 가격: 48890원 쌀 도정 일: 2021년 12월 24일 빠르게 배송 받았고 포장도 깔끔하게 왔어요. 약 18일 전 도정한 거였고, 전 평소 쌀밥은 가리지 않고 대부분 맛있어하고 찰 진 느낌을 좋아해서 찹쌀과 섞어서 먹는 편이고, 이 쌀도 2022년 3월인 아직도 먹고 있는데, 매번 맛있게 잘 먹고 있습니다. 제품 겉 면에 품질은 상급으로 표시가 되어 있고요, 매번 쿠팡에서만 쌀을 시키는데, 가격도 제일 좋고, 다른 분들 후기를 참고하기도 좋고 매번 하루 만에 총알 배송으로 받을 수 있었어요. 쌀 주문 시 항상 가격 위주로 주문해서 매번 다른 곳에서 주문하게 되는것 같아요. 이번에 역시 여느 때처럼 가격부터 먼저 보고, 다른 분들이 남기신 후기를 꼭 참고해서 구매했습니다. 다른 분들이 남겨주신 상품 평들 참고하니 맛있다고 하는 분들도 많았고, 가격도 좋아 보여 구매했습니다. 총알 배송도 좋았는데, 역시 가격 대비 품질도 아주 만족스러워요^^ 감사합니다. 잘 먹을게요!! 먹고 나서 재구매 의사도 있어요^^\n쌀알 오케이 밥 오케이 물 양 노 오케이:\n도정일이 최근이더라구용.. 기분이 좋았어요ㅎㅎ 물 양만 잘 맞추면 진짜 핵 맛있는 밥이 되지만 전 항상 물 양을 못 맞츄고 들쑥날쑥 하기때문에 꼬들밥은 먹기 어렵습니다.. 그래두 밥 진짜 맛있구 쌀 알도 크고 쌀벌레가 없어서 좋아요! 쌀을 택배로 받을때 쌀벌레가 나온적이 있었는데 여긴 안 나와서 안심했슴다.. 맛있구 도정일도 최근이여서 담에 또 재구매 예정입니다!! 안전하게 배송해주신 쿠팡 배송기사님 감사합니다!!\n밥맛 좋아요.\n택배파업으로 인터넷은 오래 걸릴 것 같아 쿠팡주문했어요. 쌀 급했던지라 다음날 도착하는 쿠팡이 있어서 한시름 놨네요. 쌀은 박스에 포장 되어서 왔어요. 뜯어서 보니 깨진 것도 없고 가루들도 없네요. 바로 밥 했는디 윤기 좔좔~ 맛있게 잘 먹겄습니다.\n괜찮네요. 특별히 흠 잡을게 없어요. 로켓배송 제품이라 담날 문 앞에 가져다주는데 깐깐하게 따져서 흠 잡을 만큼이면 오프라인 매장에서 사야겠죠.\n기사님 무거운 쌀 안전히 들고와주셔서 감사합니다 추운날이지만 고생 많으십니다 ! 항상 행복하세요 ~\n배송 감사합니다\n제품은 아직 안먹어봐서 모르겠고..배송은 엄청 빠르네요\n배송 빠르고..가격 대비 만족합니다~\n배송이 빠르고 좋았습니다.\n배송\n빠른배송 감사합니다\n가성비 좋고 밥맛 좋고 빠른배송입니다\n감사합니다\n배송 빠르고 안전하게 배송해 주셨어요\n쌀이 좋아 또 구매했습니다."
        }
    ]
}