{
    "product_id": 6131720327,
    "product_name": "엉클탁 국산 찰현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "썩거나 쭉정이가 너무 많네요\n쌀눈이까맣고빈껍데기가많아요 재구매의사없음\n쌀싱태가 안좋아요\n한달에 한번시키는데 이번거는 너무 안좋네요 사진참조하세요 ㅠㅠ 뜯어버려서 반품도못하고 ㅠㅠ\n저번에 주문했는데 현미가좋아서 재주문했는데 포대가짲어져서 실망입니다 도정도 오래된거같아 반품하려다 관두어요 다행히 겉포장이비닐이라 서\n비닐포장 뜯어진 상태..안에 포장도 좀만 늦었음 큰일날뻔.\n도정 날짜는 4월초로 찍어놨는데 쌀 씻어보니까 시커먼물이 가득 생깁니다 도정한지 오래된 쌀인거 같아요 도정날짜는 거짓말인거 같내요 말이 안됩니다 퀄리티 왜 이러죠"
        },
        {
            "rating": "2",
            "data": "쌀겨가 많이 나오네요 한두개 보여 고르다 보니 제법 나오네요 신경 좀 써주세요 고르다보니 허리아파 혼나네요\n별루, 품질조악\n품질 안좋아요. 쌀알 고르지못함,색상도 각각다름 밥맛도 별로,,, 전에주문하던 상표로 발꿀예정.\n쌀이 부셔진게 많아요\n원래 찢어져 있던 상품인지.. 배송중에 틑어져서 그런건지..봉투가 찢어져왔구요 쌀 낱알이 반쪽으로 쪼개진건 배송중 실수는 아닌거 같구요 이런게 쌀이 쪼개진게 많은거는 첨봐요 그리고 도정 포장은 1월이나 쌀이 오래됐을때 생기는 첨부된 사진처럼 정전기나는 쌀가루가 넘 많아요 먹기 찝찝한데 반품 귀찮아 그냥 먹네요\n1.5/3% 녹미라 상품을 어떻게 생각하시는지 ~?\n상품 받아서 보니 1.5/3 녹미로 이건 좀 그렇지 않나요..."
        },
        {
            "rating": "3",
            "data": "찰현미는 처음 사봤어요\n원래 이리 푸른게 섞여있나요? 첨 사보는거라 잘 몰라서요. 밥은 아직 하기전인데 밥해보고 다시 리뷰 올릴게요 ㆍ ㆍ ㆍ 밥 해봤는데 꼬들꼬들하네요 알갱이들도 톡톡씹히고요 다른 잡곡들도 섞어먹는지라 찰현미만 자세히는 잘 못느낄수있는데 암튼 먹는동안 잘 먹을게요~\n주문후 하루만에 받아좋은데 3월31일도정이네요.한달넘게지나서 맛이 어떨지 근심되네요\n씻으려고 물을 넣으면 물 색이 약간 까매요... 왜 그럴까요?\n푸릇한쌀이 많이 보이네요\n일반현미가 5키로쯤 남았는데 안먹어져서 찰현미도 섞어서 해먹어보려구요 어제 일빈현미랑 찰현미,찰보리,보리섞어서 불려서 해먹었어요 여태 쌀 사먹으면서 이렇게 푸른빛이 많은쌀은 첨보네요\n저렴하게구입한것같아요\n쌀\n잘받았어요\n녹색쌀이 섞여 있는데 상품은 아니어요\n구매후기보고 샀습니다\n잘 먹겠습니다\n덜 말랐는지 약간 눅눅해요\n쌀이 바삭거리지 않고 살짝 눅눅합니다\n포장비닐 터짐\n세 개 주문했는데 찹쌀,현미찹쌀 포장비닐이 터져서 왔네요ㅠ 그나마 쿠팡 비닐이라도 있어서 다행이었지 수습하느라 짜증이 ... 로켓배송이라고 바닥에 내동댕이 친건지원...\n포장상태 왜 이런거죠?같은날 온 곰곰쌀은 멀쩡한데\n겉포장은 문제없는데.속포장이.다.터져서 안에 죄다 쏟아져 있네요. 터진 포장 그대로 겉포장해서 보낸거 아닙니까? 같은 날 배송받은 곰곰쌀은 멀쩡하거든요. 앞으로 이런 불량포장 받기 싫네요.\n보통 도정한 날짜 일주일정도로 받았는데 이건 좀 됐네요... 한달된걸로 보내주셨어요\n배송이 하루 늦게 왔어요ㅠㅠ 그것만 빼고 괜찮습니다\n도정일이 너무많이지난네요 오늘새벽배송으로 잘받았지만\n24일이나지난 도정일 마음상해요\n쌀이 터져서 왔네요ㅠㅠ\n속포장이다띁겨서 비닐속에 많은양이 쏱아져서 왔네요"
        },
        {
            "rating": "4",
            "data": "추천합니다\n먼저 쿠팡체험단 당첨되어 구매 후 리뷰인점 밝힙니다. 구매후기 작성하라고 했지 없는 얘기 하라고는 안적혀있어 상품받고 느낀대로 적습니다. 도정날짜 : 22년 1월 14일 포장날짜 : 22년 1월 17일 구입 당시 금액 : 14,980원 <장점> # 로켓배송이라 배송은 말할것 없이 만족! # 도정일, 포장일은 최근이고 현재까지(2번 밥해먹음) 불순물 없이 만족하며 먹고있습니다. # 찰현미라 그런지 찰지고 까칠하기 않아서 맛이 좋습니다. # 지퍼백 형식은 밀봉이 잘 안되는경우가 많은데 상태가 좋았습니다. 쌀통에 넣고 김치냉장고에 넣어두긴하지만 쌀통이 꽉찼을때나 한두번 밥할 분량이 남은 애매할 때 잠시 봉지채 두고 먹어도 될정도 <단점> # 도정날짜는 굵게 표시 된게 아니라 한번에 안보이는데 뒷면 가운데 있습니다. # 사진에 첨부 된것같은 상태의 쌀이 많이는 아닌데 종종 눈에 보입니다. <기타> 현미 불려서 밥해드시는 분들 있을 수도있어서... 저는 쌀과 현미 반반 섞어서 먹는데 보통 안불리고 밥솥에 현미모드로 밥해먹습니다. 쌀 상태가 간간히 안좋은게 섞여있어서 별 4개 드렸지만 맛이 좋아서 다음번에 재구매 의사는 있습니다. 전체적인 상태는 제가올린 동영상 보셔도 될 것 같아요 동영상 다 찍어놓고 편집까지 했는데 올라가질 않네요 ㅠㅠ 댓글이 도움이 되었다면 도움이 돼요 버튼 클릭해주세요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n청미가 좀 섞인 게 아쉽지만, 밥 지어 먹어보니 좋아요\n받아서 밥 지어서 먹어보았는데 정말 맛나고 좋아요 그냥 현미쌀만 먹으면 소화가 힘든데, 현미찹쌀 반 섞어 먹으니 좋네요 쌀은 전체적으로 깨끗하고 쌀겨나 이물질 거의 없어요 다만 한 가지 아쉬운 점이 청치(덜 익은 푸른 쌀 알;청미)가 좀 섞여있어 별점은 1개 빼요 최근 도정일이고, 파손없이 안전하게 잘 받았어요\n쌀이 깨끗하고 불리지않고 잡곡으로 취사를 해도 찰기가 있어 밥맛이 괜찮네요~ 많이 불리지않아도 괜찮은데 몇시간 불려서 취사하니 찰기가 많아져 밥맛이 더욱 좋네요~ 잡곡들 대구농산?꺼만 먹다 이거 후기괜찮아 구매해봤는데 여기가 더 맛있는것 같아 갈아타려고요~~ 단 지퍼백이 너무 안닫혀 막 쏟아져 짜증났어요;;; 꼭 다른 곳에 넣어서 보관해야합니다ㅜㅠ\n왜 생산년도가 안찍혀있는지? 모르겠네요 유통기한도 당연 없고요1kg이라도 정확히 표시해주어야지 반품 귀찮고 기난ㅇ 재주문 안하면 그뿐...\n도정한지는2월28일이구요 쌀알은고르긴한데푸른색이많이 섞여있는데다른분리뷰보니녹미가 섞여있다고하니까맞겨거니싶구요 아직밥은지어보지않아서밥맛은 모르지만육안으로봐서그런대로괘안아요.\n흰쌀조금섞어밥을하는데.완전찰지고쫀득쫀득.. 무슨찹쌀밥해놓은것마냥.식어도맛있어요. 약식같은식감?대만족..재구매의사완존있어요.많이파세요\n현미쌀은 두번째 구입이라 비교군이 없어서 비교하긴는 어렵지만 개인적으로 식감과 품질 모두 만족합니다. 찰현미라 적당히 찰지고 씹는맛이 있습니다.\n굿\n가격은 저렴했지만 잔가루가 많이 있어요\n첨 사봤는데 무난한 찰현미.\n이 브랜드 현미는 처음 사 봤는데 무난합니다.\n나쁘지않아요\n아직 밥은 안해봤는데 포장이 찢어져서 왔어요 교환할까 하다가 어차피 옮겨 담을거라서 그냥 뒀어요\n포장과 빠른배송에 넘 감사합니다"
        },
        {
            "rating": "5",
            "data": "엉클탁 이라는 상표가 특이해서 '찰보리쌀'을 구매 해서 먹어보니 식감이 좋고 전체적으로 만족해서 이번에는 '찰현미'도 구매했습니다 현미밥는 100g당 칼로리가 354kcal 로 백미밥의 356kcal 와 별 차이가 없지만 식이섬유가가 풍부 해서 포만감이 크기 때문에 더 적은량을 먹게 된다 고 합니다 현미가 건강에 좋은것은 알지만 식감이 별로 이고 물에 불려서 밥을 지어야 하는 번거로움 때문에 꺼리는 경향이 있습니다 일단 엉클탁 찰현미는 물에 불리지 않고, 취사할때 '잡곡모드' 또는 '현미밥모드' 로 밥을했는데 식감이 만족스럽습니다 요즘 귀리,보리,콩 등을 섞어 잡곡밥을 지어 먹고있 어 살짝 거친 식감에 적응한것도 있겠지만, 이정도 면 좋은것 같습니다 원래 밥먹을때 한두번 씹고 바로 삼키는 습관 때문에 밥 먹는 속도가 빨라서 항상 와이프한테 핀잔 듣기 일쑤였는데 현미등을 넣은 잡곡밥을 먹으니 꼭꼭 씹 어 먹는 습관이 생겨 좋은것 같습니다 엉클탁 '찰'현미는 일반현미 보다 전분,단백질,섬유질 등이 풍부하고 부드러운 식감으로 소화가 잘된다고 합니다 또한 현미의 영양과 찰쌀의 찰기를 담고있어 백미와 혼합해서 먹으면 부드럽고 밥맛도 좋다고 합니다 이상 '엉클탁 찰현미'에 관심있으신분들께 도움이 되었으면 합니다 좋은 하루 되세요~\n고소하고 찰져서 유지어터나 다이어터분께 추천드려요\n2022년 1월 30일 구매 기준 가격 14,980원 도정 2022.01.14 포장 2022.01.17 로켓배 송이라 주문하고 하루 만에 받아볼 수 있는 건 정말 최고인 것 같아요. 로켓 전용 회색 비닐 아니라 신기하게 이건 투명 비닐에 포장이 돼서 오네요. 평소에는 백미와 15곡 같은 잡곡들 섞어서 먹는 유지의 터입니다. 최근에 체지방을 조금 더 줄이고 싶은 욕심이 생겨서 운둥 강도를 올리기엔 자신이 없어서 아예 식단 중 한 끼는 현미로 바꾸어보려고 주문했어요 제가 곡물이 어떤 게 좋고 어떤 게 나쁘고를 잘 알지는 못하지만 도정 날짜가 주문 날짜와 가까운 게 일단 마음에 드네요. 포장도 터진 곳 하나 없이 왔고 윗부분이 지퍼팩인 게 소소한 배려 같아요^^ 저처럼 쌀 보관 통 따로 없는 사람들은 대용량 제품들 보관이 항상 애매하거든요 대용량이라 먹는데도 오래 걸리는데 고무줄이나 집게로 고정한다 해도 은근 어설프더라고요 다른 리뷰에 상태 안 좋은 게 조금 있다고 해서 살짝 쏟아서 살펴보는데 제거엔 그런 거 없이 모두 괜찮았습니다. 살펴보기 끝낸 후 바로 3번 정도 씻고 30분 불려서 잡곡 모드로 전기밥솥으로 현미만으로 밥을 했어요. 저는 현미밥을 먹고 가족들은 기존 잡곡을 먹을 예정이라 완성되자마자 소분해서 냉동실에 얼려놓고 한 개는 바로 먹었어요. 밥알 따로따로 굴러다니지 않고 적당히 찰지고 고소해서 밥이 나름 잘 된 것 같아 만족스러웠어요. 물은 일반 잡곡 할 때보다 조금 더 넣었습니다. 다음날 냉동해놓은 현미밥 꺼내서 레인지에 돌려서 먹는데 전날과 식감 큰 차이 없고 냄새도 전혀 나지 않아서 완전 잘 산 것 같아요. 1주일 정도 현미로 한 끼를 바꾸어주고 정체기였던 체중이 다시 조금씩 내려가고 있어서 제가 세운 목표에 가까워지고 있어서 가격 대비 정말 잘 산 것 같습니다.\n엉클탁!! 구수하고 달큰한 밥맛이 좋아요♡\n엉클탁 2021년 찰현미 10kg 구매했어요~~ 지난번 엉클탁 현미 구매해 맛있게 잘 먹고 이번엔 찰현미로 구매했어요^^ 아무래도 현미보단 찰~~ 이니 찰기가 있고 더 부드러워요~ 엉클탁 찰현미는 100% 국내산 햅쌀이고 찰지고 부드러워요~ 현미의 영양소와 찹쌀의 부드러움을 한번에 맛볼수 있는 맛있고 영양 풍부한 잡곡이에요~ 개봉후 쌀이 깨끗하고 크게 문제 되어 보이는 부분은 없었어요~ 쌀을 씻어보니 뜬물도 깨끗하고 부유물도 없어 맛있게 먹을수 있을것 같아요^^ 밥 지어 보니 엄~~청 구수하고 달아요~ 현미에 비해 많이 부드럽고 확실히 찰기가 좋아요~ 쫀득쫀득한 찰현미 식감이 좋고 맛있어요~ 현미 좋은건 다 알지만 거친 식감이 부담스럽거나 소화가 잘 안되 싫어 하시는 분들도 계시더라구요.. 그럴땐 찰현미를 백미와 섞어 드시는걸 추천드려요~ 찰현미는 쌀 도정 과정에서 살짝 깍아낸 찹쌀로 전분, 단백질, 섬유질등이 풍부하며 식감이 부드러워 소화가 잘된다고 해요~ 또 현미와 찰현미는 영양소에서 크~~ 게 다른건 아니라고 해요.. 식감의 차이는 확실히 있어요~ 소화도 확실히 더 잘되는것 같아요~ 저희집도 아이들이랑 같이 밥을 먹으니 현미보단 찰현미가 더 좋은것 같아요~ 아이들도 밥맛있다고 해요^^ 밥지을때 찰현미를 먼저 2시간 정도 따로 불린후 백미와 섞어 밥 지었어요~ 백미만 했을때 보다 물을 조금 더 넣었어요 살짝 진 밥을 좋아해 물을 조금 더, 더 넣었는데 질거나 하진 않고 고슬고슬한 밥이 되었어요ㅋ 찰현미를 2시간보다 더 불려 봐야할까봐요~~ㅋ 무튼 밥 맛은 달큰~ 구수~끝내줘요^^ 앞으로 계속 찰현미 먹어야할것 같아요~ 확실히 현미보단 더 맛있어요^^ 맛있는 엉클탁 찰현미 추천드려요~~♡\n엉클탁 찰현미 5키로 가격/14980 할인가격으로 싸게샀어요 엉클탁제품 믿을수있고 좋은제품을 판매하는 신뢰가 가는 상호명이네요!!! 제품받아보고 통에다 담아놓으니 쌀알도 매끈하고 크기도 일정한게 부서짐이 업는 좋은품질에 찰현미였어요 밥지어서 먹어보니 찰기도좋고 맛있어요 찰현미는 밥지을때 꼭넣어서 먹고있어요 찰기도 있고 현미는 섬유질도 풍부해서 건강하게 먹을수 있기에 찰현미를 선호합니다 밥지을때 (흰쌀 찰보리 찰현미 찹쌀 서리테콩) 5가지로 혼합해서 밥지으면 밥맛이 아주찰지고 맛있어요 건강식으로 맛있게 먹을수있어서 늘이렇게 해먹어요 마트에서 주로 사다 먹었었는데 무거운거 들고다니기 힘들어서 쿠팡에 검색해보니 뭐든 다있더라구요 모든 식생활용품들 이젠 거의다 쿠팡에서 구입합니다 그래서 몇달전부터 쿠팡에서 구입해서 먹고있는데 품질도좋고 가격도 할인해서 싸게 구입하고 경제적이고 합리적이어서 아주좋아요 흰쌀 찰현미 찹쌀 모두다 쿠팡에서 구입하는데 마트보다 할인할때 구입해서 착한가격에 살수있고 편리하게 무거운쌀 집앞까지 배송해주고 넘넘좋아요 곡물종류는 쿠팡 엉틀탁 상호에서 구입하는거로 정했답니다 꾸팡짱이예요\n찰지고 맛있어요!\n요즘 잡곡만 넣어 밥을 하니 밥에 윤기가 없고 고슬고슬하니 밥맛이 좀 없더라구요. 그래서 찹쌀을 넣어 밥을지어 먹었는데요. 좀 더 건강하게 찰현미를 넣어 밥을 지어 먹어야 겠다는 생각이 들더라구요. 게다가 지난번 엄마가 오셔서 밥을 해드렸더니 밥알이 굴러다닌다고 하시네요. 밥할때 물좀 많이 넣으라고 하시면서 말이죠. 그래서 빨리 찰현미를 넣어 밥을 해야겠다는 생각에 얼른 주문했어요. 엉클탁 찰현미는 보기엔 그냥 현미 찹쌀인데 맛을 어떨까? 궁금 했어요. 그래서 일단 쌀과 찹살현미를 넣고 밥을 했죠. 와! 새로 도정을 해서 그런지 확실히 밥이 찰지고 맛있네요. ㅎㅎ 금세 밥한공기를 다 먹었어요. 게다가 100%국내산 찰현미라 믿고 사서 먹을 수 있어 좋네요. 다먹으면 또 주문해 먹어야 겠어요. 완전 찰지고 맛있네요 . 밥이 맛있으니 반찬이 없어도 잘먹네요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n찰현미 솔직 구매 후기입니다.^^\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 찰현미 썩어서 밥을 해 먹다가 떨어져 구매하게되었네요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 다양한 제품중에 고르고 고르다가 엉클탁 제품이 탁 눈에 보여 가격도 탁 좋고 제품도 탁 좋아보여 구매결정 하였고 배송왔네요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 언제나 새벽 빠른배송 이제 밥해먹고 맛은 괜찮아요. 찰지고 맛있어요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 도정 2022.1.29 포장 2022.2.03 이네요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 맛있는 후기 더 올리도록 하겠습니다. 도움되셨다면 좋겠습니다.^^ 가격대비 좋은 찰현미 후기 였습니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 22.2.8 밥해서 먹으니 정말 맛있네요. 흰쌀과 썩어서 밥 했어요. 그냥 현미는 꺼끌해서 먹기 힘들고요. 찰 현미는 먹을만 합니다. 참고하시고요. 사진도 추가로 올려 놓았습니다. 도움 되었으면 좋겠네요.^^ 비닐 지퍼 업는것도 있는데 이건 있어서 정말 좋아요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n쫀득한 찰현미!\n일반 현미는 꼭 몇시간 불려서 밥해야하는데 찰현미는 밥하기 전에 조금 담꿔놨다 해도 쫀득하니 겉돌지도 않고 밥맛이 좋아요 도정 날짜도 1월14일 최근이고 포장한날도 얼마안되어서 매끈하니 쌀이 좋아 더맛있는것 같아요 당뇨로 고생하는 분들이 많아 미리 예방차원에서 잡곡밥 먹으며 건강챙기려고 주문했어요 5킬로 양이 많아서 2리터 페트병 3개 나눠서 담아 보관 중인데 어쩌다가 한번하는 백미 하얀밥이 싱그워서 이상해요 애들도 첨엔 싫어하더니 조금씩 잡곡 양을 늘렸더니 이젠 잘먹어요 좀 많이 불려서 밥하면 찹쌀 안넣어도 될것같아요 뭐든 건강잃고 음식 챙기려면 마음데로 먹지못해 힘드니 미리 예방하면서 입이 원하는것보다 몸에 좋은 음식 잘챙겨먹고 건강하게 삽시다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n처음보는 브랜드인데 기대해봅니다.~>>기대이상 맛나요\n일단 육안으로 볼 때는 상태가 아주 좋아보이네요. 도정날짜는 잘 못찾다가 가만히 보니 뒷면 가운데 떡허니 있네요 ㅎ 도정날짜는 22년 1월 14일 포장날짜는 22년 1월 17일이네요. 현미 그것도 찰현미 밥이 찰지고 까칠하지 않아서 먹기도 좋고 소화도 잘 되리라 생각되네요. 이번에 체험단으로 선정되어 신중하게 선택해 봤어요. 빠른 배송 좋구요. 5kg이라 양이 꽤 되네요. 아직 해먹기 전인데 곧 밥을 해먹고 추가로 상품평 올려볼게요. ※오~~ 밥이 찰지고 넘넘 맛나요. 쌀과 찰현미의 비율을 2대1,3대1로 해서 먹어봤는데 다 맛있었어요. 남편이 넘 좋다고 계속 넣어먹자고 하네요. 다 먹고 재구입의사 백프로입니다~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n현미쌀좋아요\n*배송은ㅡ 사진처럼 박스는아닌 비닐에왔지만 비닐이 튼튼했구요 *상태는ㅡ 깨지거나 금간것없이 현미상태가 좋았습니다 *도정은ㅡ 2022.01.14일 최근좋아좋아 *포장은ㅡ 2022.01.17 따끈한 신상 *현미는ㅡ 2021년산 100프로 국산 *보관은ㅡ 그냥두긴 불편해서 플라스틱 통에 담아놨어요 2리터 2통과 1.25리터 1통을 담고도 남았구요 *밥맛은ㅡ 아주 굿굿~!!!! 쿠팡체험단 뽑혔을때 우와ㅡ하며 봤더니 딱 필요한 현미가 있더라구요. 그것도 찰현미라니.. 밥을해봤는데 김이모락모락한 사진보니 또 먹고싶네요 현미좋은건 다들 아실테니 흰쌀밥보단 왠만하면 잡곡을 먹을려고 하는데 전 현미좋더라구요. 현미쌀 먹고 건강해지자구요~!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n아이가 흰쌀밥을 좋아하는데 아이도 어른도 좀 더 건강하게 밥을 먹고자 요즘 잡곡을 조금씩 섞고 있어요. 마침 집에 있던 현미도 똑떨어져서 일반 현미 말고 찰현미로 주문을 해봤어요. 도정, 포장 한지 얼마 안 됐네요. 그래서 물에 오래 불리지 않아도 돼요. (도정일 1/14, 포장일 1/17) 낱알도 매끈하고 윤기가 나요. 상태가 정말 좋네요. 식구 수가 적어서 쌀도 10kg을 사다 먹는데.. 현미 5kg... 100% 현미밥을 해먹는 게 아니라서 양이 많네요.. 밥을 해서 먹어보니 까끌까끌하지 않고 입안에서 겉돌지 않아요. 밥이 찰지고 맛있어요. 아이도 잘 먹는 걸 보니 밥할 때 현미 양을 좀 더 늘려도 될 것 같아요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n대구농산이랑 소분 판매처가 같네요.. 같은 회사인건가.. 대구농산 제품많이 구매하고 있는데.. 만족입니다.\n당뇨에 좋은 국산 찰현미, 도정일자 22.3.29.최근\nㆍ찰현미 10kg ㆍ생산년도일 : 2021년 ㆍ도정년월일 : 2022. 3. 29. ㆍ생 산 국 : 국산 당뇨에 좋은 현미쌀을 구매했습니다. 그전 곤약미랑 보릿쌀,백미 혼합으로 밥을 했는데요 신랑 몸무게가 넘 빠져서 곤약미를 당분간 빼고 대신 찰현미를 넣고 밥하고자 시켰습니다. * 현미쌀은 밥하기전 3~4시간정도 물에 먼저 불려놓고 밥하세요!\n가성비 좋네요!\n가격도 좋구 배송도 좋아요 도정일도 몇 주 전 매우 최근이네요^^\n깨끗하게 도정된 고소한 찰현미\n도정일과 포장일은 아주 최근이고~ 불순물 없이 깨끗하게 도정후 포장됨. 알갱이 크기가 먹고 있는 찰현미와 비교하면 아주 살짝 작은 느낌.. 하지만 육안으로 거의 차이 못느낄 정도 ^^ 노란색이 초록빛이 살짝 도는 신선한 찰현미~ 다른 찰현미와 비교해보니 싼 눈 쪽에 아직 마르지 않고 촉촉하네요! 확대해서보면 왼쪽 찰현미는 눈이 많이 말라있어요 쌀과 거의 1:1로 밥 했는데 냄새가 너무 구수해요! 쫄깃한 식감 때문에 과식을...ㄷㄷㄷ 밥늘 많이 먹게되는 단점이 있네요 ㅋ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n오늘배송받음\n급 찰현미 떨어졌는데 밥 짓기 전에 도착해서 다행이에요. 쿠팡할인도 되서 11490원에 구매 도정일은 4월8일인거 왔어요.\n빠른배송 감사합니다\n건강을 위하여 현미 먹어 볼라구요 브랜드 이름은 생소한데 중소기업인거 같은데 믿고 쿠팡 무료체험 쿠폰떠서 사보았어요 요즘들어 운동두 안하고 매일 뒹글뒹글 하니 살이 또 붙기시작하네요ㅠㅠ 그래서 현미가 다이어트에 좋다는 기사 보고 언릉 주문 청짓는 밥이라 인터넷검색하고 했는데 질어서 실패했는데 밥지을때 구수한 향기가 온집안을 뒤덮었어요ㅎㅎ 얼마나 구수한 향이 나던지~~ 판매자님 밥 맛있게 짓는 방법이랑 활용법이랑 상세하게 적어주시면 소비자만족스러운 상품이 될거 같에요~~현미맛은 참 맛난요 제가 실패만 안했다면ㅇ요 다음번엔 맛나게 지어볼게용 ~ 아무튼 무료로 받아서 아주 맛나게 잘먹었어요 다음에 다 먹고 주문할게요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n좋네요~^^\n도정일: 22년 4월26일 포장일: 22년 4월 29일 10일전에 도정하고 포장하셔서인지 깔끔하네요 오늘받자마자 밥을해봣는데 윤기가 좌르르르~ 찰지고 구수하니 밥맛이 좋앗어요 백미만 먹엇는데 저는 탄수화물 중독이라 밥순이거든요 당수치가 높게나와서 의사쌤이 현미밥먹고 식이요법하라고.. 그냥 현미시키려다 첨부터 너무 꺼끄럽지않을까싶어 찰현미를 구매햇는데 탁월한선택이였던거같아요 이거 다 먹으면 현미로 구매하겠습니다^^\n엉클탁 찰현미 또재구매했어요 구입한지 며칠안됐는데 할인하길래 또 구입했어요 14980원에 할인해서 구입해는데 12980원 2천원 더 할인해서 재구매해서 쟁여놨어요 첫구매했을때 엉클탁 찰현미 품질이 우수한 제품인걸 알게되서 믿고 또 재구매했어요 밥해서 먹어보고 품질좋고 맛있는걸 확실히 알게된 인증제품 인지라 믿고 또 재구매헀어요 갑자기 찰현미 부자됐네요 ㅎㅎ\n맛나요 김밥도 싸서먹을 정도로 쫀쫀\n살이 너무쪄서 현미밥으로 바꾸려고 구입 그냥현미 맛없지만 찰현미는 쫀득해서 다른 잡곡들넣어도 따로 굴러다니지않음 . 애들은 흰밥을 사랑해서 제꺼만 3일치 밥해서 냉장고에뒀다 그때 그때 꺼내 덥혀먹음 편해요. 밥은 먹어야 기분이 나는 한국인인데 살은 빼야해서요. 아부지도 당뇨가 잇고 밥해서 냉장고 넣어두면 당흡수가 반정도로 줄어든다고 들어서요 이 현미쌀 색도 초록동동한게 신선해요\n너무 맛있어요\n현미는 일단 불려서 먹어야 한다는 단점이 있어서 참 쉽게 안 사지게 되더라구요 그래도 현미를 먹어야 할거 같아 불리지 않아도 될거 같은걸 구매할려고 검색하다 구매했서요 반신반의로 구매 했는데 일단 현미 같지 않은 느낌? 그냥 흰쌀밥처럼 찰지고 식감도 너무 거칠지 않고 딱 좋았서요 현미가 이렇게 윤기 있고 밥 맛이 좋았나 싶어요 쌀 씻었을때도 부유말이 많이 뜨거나 그렇지 않았서요 저는 흰쌀이랑 반반으로 백미찰진밥으로도 돌렸고 잡곡밥으로도 돌려서 먹었는데 전혀 문제 없었어요 현미로 돌리면 오히려 시간이 더 많이 걸려서 그렇게 해봤는데 밥 맛만 좋네요 추천해요 5키로 구매 했는데 다 먹으면 무조건 재구매 의사100 입니다\n현미밥만 먹습니다. 집에 그냥 현미만 있어서, 찰현미랑 섞어먹는데 마침 나와서 이걸로 선택했습니다. 포장 너무 깔끔하고 예쁘고 현미 상태 너무 좋네요! 5kg라 저희가 쓰는 쌀통 꽉찹니다. 솔직히 밥맛만 있음 뭐든 먹겠지만..ㅋㅋ 전 패키지가 예쁘면 그렇게 끌리더라구요. 다이어트 겸.. 다이어크 아니라도 탄수화물 좀 줄여보자 해서 현미밥만 먹게됐습니다. 특유의 오독오독? 씹히는 식감을 매우 좋아하는데 가족중 3명은 싫오하네요ㅋㅋ 왜 흰쌀밥 아니냐며.... 이게 더 고소하고 맛있는데! 쌀이 좀 바뀌었으니 어떤지 먹여볼라구요ㅋㅋ 전 뭐든 맛있어서..ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n맛있네요\n포장 도정일은 한달 조금 안되었네요. 배송 포장도 쿠팡 비닐에 넣어져 깔끔합니다. 다른 현미 먹다가 평보고 시키기도 하고 초록색도 많아서 걱정 많았는데 밥하니 구~~수하고 찰지니 맛있네요. 물은 찰현미라 평상시 밥처럼 넣음 될거 같아요.\n엉클탁 찰현미 맛있네요\n집에서 밥 잘챙겨 먹으려고 생각하면서 이왕이면 백미밥보다 현미밥이 더 고소해서 찰현미 주문해봤습니다 도착하자 마자 씻고 불려서 압력솥에 보들보들하게 밥지어봤어요 찰현미라 일반현미보다 보들보들 하네요 식감 있게 먹으려면 일반 현미도 같이 섞어서 먹으면 더 맛있을 같네요 엉클탁 찰현미 맛 만족합니다 도정일도 가깝고 쌀도 신선하니 좋네요\n쫄깃쫄깃 맛있어요\n기존 먹던 현미는 꺼칠꺼칠 입안에서 도는 느낌이였다면 찰현미는 쫄깃쫄깃 고소해서 다이어트 용으로 딱 좋아요\n우리집 필수 현미\n깨끗하고 빠른 배송~!!! 건강을 위해 쌀 반 현미 반으로 꼭 밥을 합니다 그냥 현미보다 찰현미가 더 먹기 편해요~\n맛있습니다.~\n진솔그레인 찰현미 배송해먹다가 품절이라 엉클탁으로 구매해봤어요. 도정날짜도 좋고 쌀알도 통통하고 매끈하니 좋습니다. 전에 먹던 현미와 달리 연두빛이 간간히 포함되어 있어요. 덜익은걸 수확한건지 왜그런건지는 농부가 아니라 모르겠습니다만 일단 밥으로 익히고나면 연두색은 사라져버리네요. 압력밥솥으로 강불에 끓이다 추가돌면 약불로 9분, 불끄고 10분 뜸들여서 꺼내 먹습니다. 쫀득~쫀득하고 까슬거리지않고 맛있네요.\n재구매입니다\n잘먹고있어요 현미밥만 먹는대 이가격이면 평생구매각입니다 감사히 잘먹고있어요\n엄마에게 드렸는데 찹쌀이어서 일반 쌀도 섞어서 밥해 드시겠다고 하시드라구요. 좋아하셨어요\n여기 브랜드 찰현미/현미 1:2로 했는데 밥 맛도 좋고 만족해요! 도정 일자도 얼마 안됐구요 ㅎㅎ 추천이요!\n괜찮아요\n잡곡을 먹다보니 현미라도 찰져야지 밥이 거칠어서리 ㅋㅋ 전 괜찮아요~쌀알이굵고. .깨끗하고 좋아요 ,그래서 진인분 선물하려고 재주문 했어요\n가격이 2천원이나 저렴해서,품질걱정 했는데 ㅎ\n가격이 2천원이나 저렴해서,품질걱정 했는데 ㅎ 뉘도없고, 만족합니다\n우와.... 쫀득해요\n매번 즉석밥 현미밥먹다가 처음으로 찰현미로 직접 밥 지어먹었는데 대박 촉촉 쫀득하니 맛있어요 ㅠㅠ!!!!! 앞으로 요거로만 밥 해먹어야겠어요 ㅎㅎㅎㅎ\n보통 백미 밥하듯 미리 불리지 않고 물도 더 많이 안 넣어도 되고 취사를 현미에 누르기만 하면 되요. 미리 불리고 물도 더 넣고 했더니 죽이 되었다 담날엔 떡이 되에 혼 났습니다.\n저번에 구매한 찰현미에서는 날파리랑 쌀벌레도 발견되엇는데 이번에 구매한 찰현미는 색깔도 좋고 맛도 좋네요 전에 구매했던게 너무안좋아서 좋아보이는건가 싶었는데 직접 씻을때랑 먹어볼때 괜찮은거 같아요 포장상태도 좋네요 쌀시킬때 같이시켜야겠어요\n흰쌀보다 찰현미의 비율이 높다보니 2틀만에 도구매\n쌀보다 현미를 더많ㅇ넣어서 밥하다 보니 10키로로 부족하여 10키로 또 구매하게됐어요 찰현미라 좋아ㅡㅛ 포장도 2중으로 깔끔하게 해줘서 감사합니다\n현미랑 같이\n혼합해서 먹으려고 샀어요~ 현미만 넣으면 너무 외르르 그냥 밥이 날라가서 신랑도 잘 안먹고 해서 찰현미랑 1:1 비율로 넣고 했더니 꼬득꼬득 아주 괜찮아요~ 신랑도 먹어보더니 이정도면 계속 먹겠다고 하네요^^\n생각보다 작을 줄알았는데 양이 많네요ㅎㅎ 신랑이 요즘 건강검진 결과 혈당이 높아서 회사에서 밥먹을때 현미밥으로 먹는다고 집에서 현미밥을 해서 가져가는데 유용하게 쓸꺼같아요!! 현미 상태도 좋아요! 가격도 비싸지않고 좋네요! 만족합니다~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n저희집은 백미와 찰현미 혼합으로 밥을 먹습니다.. 현미만 먹기엔 너무 깔깔하기도 하지만.. 백미와 찰현미의 궁합이란... 굿입니다.. 쫀독쫀독한 식감에 너무 좋습니다.\n괜찮은거같아요\n쌀알이 그닥 크거나하진않은거같아요~~ 초록색이랑 반쪽짜리도 보이고요~^ 뭐 혼합이니~ 그런가보다하고 먹을려고요~~\n두번째인가 시켰어요 정말 좋아요 찰현미 불려서 믹서기갈아서 현미죽해먹어요 고소해요\n두번째구입\n많이 찰지진 않지만 잡곡을 섞어먹기 때문에 그럭저럭 먹을만해요\n현미\n찰현미로 샀어요 흰밥도 좋은데 현미밥도 좋아해요 섞어서 먹고있어요 ㅎ ㅎ 근데 중간중간 초록색이 간간히 보여요 인터넷 검색해보니 덜 여물어서 그렇다는데 좀 아쉽긴 하지만 큰 이상 없으니 저렴하게..또 현미 먹고 건강히!! 잘 먹겠습니다 ^^\n저녁주문 에 새벽 완전 총알배송\n부모님께서 도정해 보내온거 같은 착각할정도의 푸른빛이 감도는 싱싱함 거기에 밥맛도 굿 ~~ 흰밥은 목에 넘어가질 않아 이것저것 해먹어 보는데 이번 탁원한 선택을 한 저에게 박수를 보냅니다. 사업 번창하세요^^\n너무 잘먹고 있어요~ 현미 9:백미1 로 밥해서 먹는데~ 포만감도 좋고~ 부드럽다고 해야 하나요~^^ 너무 잘먹고 있어요! 혼자사는 분들께 취천합니다. 소포장이라~ 좋네요!\n백미10키로에 섞어서 먹고있어요.. 다른 잡곡은 그날 기분따라 색 골라 넣어먹구요.. 한봉지 더 사서 넣어야 겠어요~\nㅋㅋ 사실 날자하나도 안 봤네요. 미처 볼 생각도 못하고... 설마 지난것 팔았겠어요. 믿고 구매했고 믿고 그냥 다 먹어버렸네요. 그대로 피와 살이 될거에요..ㅋㅋ\n현미밥 먹고 싶어서 주문했어요.\n다이어트도 해야되고 식이조절도 해야돼서 현미밥 먹을려고 주문했어요\n리뷰가 없어 망설였는데 사길 잘했어요 햅쌀 약간 넣고 밥지었는데 현미여도 찰지고 좋네요 다 먹으면 재구매 할거에요\n저렴합니다\n찰흑미로 주문한다는게 그만 찰현미로 잘못해서 다시 찰흑미 주문합니다 찰현미는 아직 못먹었네요 찰흑미도 잘 부탁드립니다\n맛있어요\n냉동실에 두고 잘먹고 있습니다\n찰현미밥 괜찮아요\n가성비,가심비 모두 만족합니다\n상품을 저렴한 금액으로 구매완료 했습니다\n햇반 통곡물밥에 반해서 시켜봤는데 식감 너무 좋아요.\n찰지구넘넘맛나여\n맛있어요\n밥해서 먹어봤어요 저는 만족스럽네요\n좋아요\n지난번에 먹고 똑같은 걸로 시켰어요. 배송 빨라서 좋앙\n만족합니다.\n세일 상품 구매 만족도 별이 5개\n먹어본 현미중에 제일 맛있어요. 밥 지으니까 윤기좔좔상당히 깨끗하고 쫀득쫀득 맛있어요..\n좋은 농산품 저렴하게 구매해서 만족합니다\n상품 저렴해 이웃분들까지 구매 합니다\n맛있게 잘 먹고있어요\n가성비 좋아요...\n고르고 고른 상품인지라 만족합니다...ㅎㅎ\n맛있게 잘머켔 습니다,\n아직 먹지 않았지만 주문 다시 할 의양 있어요\n두번째구매예요 잘먹고있어요\n별로기대안했는데 맛있어요 ~~재구매할거예요\n현미가 너무 맛있어요\n맛있는것 같아 감사드림니다\n최고예요\n2시간정도 불린후 밥을했더니 찰지고 맛있어요\n좋아요\n가격도 제품도좋아요\n찰지고맛있습니다\n깔깔하지않고 찰지며맛있어요\n좋아요\n구수하니 맛있어요\n좋음 맘에 듬\n아진짜포장좀잘해주세요\n쌀을통에다가부으려다ㅈ질질새서봤더니 터진부분을테이프로붙여서배송을보내시나요...질질흘리고 난리도아니였어요 ㅜㅜ그거빼고만족염\n찹쌀은 쿠팡에서~\n가격할인도 자주 뜨고,갑자기 필요해서 급 주문해도 바로 담날이면 배송되니 항상 쿠팡서만 사네요~\n가격대비 강력 추천!!\n찹쌀 현미입니다.~ 쌀 상태 너무 좋구요~ 가격도 저렴하고 배송 빠르고 배송 상태 좋아요~ 안전하게 두꺼운 비닐로 한번 더 포장되어 찢어질 염려없이 잘 배송되었답니다. 재구매 의사 있어요~ 강력 추천해요~ 밥도 지어 먹었는데 맛있어요~ 만족합니다.~*^^*\n도정일도 2월7일로 최근이고 쌀도 상태가 좋아보여요\n빠른배송에 감사 합니다~잘 이용하고 있습니다\n배송도 빠르고 좋아요~~\n배송 빠르고 전반적으로 만족합니다!"
        }
    ]
}