{
    "product_id": 6173268596,
    "product_name": "농협 2021년 가을해쌀 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "매일 먹는 쌀 그냥 1-2만원 더 주고 좋은 쌀 사세요\n쌀 고심하고 고심하다가 너무 귀찮아서 저렴하고 최근 쌀로 주문했는데 쌀 퀄리티가 중저급이에요.. 가끔 쿠팡에서 이름 모를 브랜드에서 시켜먹었는데 이천에서 키운 쌀 먹고 감탄했거든요? 이천쌀 먹다가 쿠팡 이름 모를 쌀 먹고 진짜 '급' 차이 너무 나서 후회됩니다.. 혼자사는데 10kg먹으려면 세달은 넘게 먹을텐데 .. 참 곤혹스럽네요 ..ㅠㅠ 총평:잘 부셔지고 찰지지않고 푸석함 맛이 그저그럼\n다시는 구매안함!!\n밥이 된 순간에는 그리 심하지않은데 밥 해놓은지 몇시간 지나면서 부터 바닐라향이랄까 뭔소가 달달한 냄새가 스믈스믈 올라오기 시작하면서 밥이 삭고 누래지고 냄새가 심해짐. 밥해놓은거 이틀이상 두면 구역질나서 절대 못 먹음. 환불받고싶은데 성격이급해 이미 다 버렸고ㅠ 그래도 돈주고 썪은쌀 사서 먹어왔던걸 생각하니 분한마음이 치밀어올라 솔직한 상품평이라도 써야겠음. 복불복이라더니 그 똥 밟은이가 하필 나..라니ㅠ\n2020년 생산제품이 아닌것 같네요.\n쌀이 검게 썩은것 같은 부분이 굉장히 많네요. 쌀알도 깨져 있거나 색깔 또한 좋지 않구요. 도정일자가 얼마 안된 걸로 표시 되어 있는데 쌀 상태로 봐선 오래 된것 같아요. 돈 조금 더 주더라도 이름 있는 지역 쌀 구매 했어야 하는데 후회됩니다.\n햅쌀인줄알고\n햅쌀인줄알고 구매 여러번했는데 알고보니 묵은쌀이네요ㅡ.ㅡ 수확날짜20년 도정날짜21년 묵은쌀이네 다신시키지않을꺼임 확인안하고 대충먹었는데 햅쌀이랑묵은쌀 변반다를게없네 생각하고 지나쳤는데 햅쌀작은거 사다먹으니 밥맛이 다르단걸 알고 확인해보니묵은쌀임ㅡㅡ 햅쌀검색할때 같이 나오니 햅쌀인줄알죠 안나오게하세요\n먹을때마다 아니 씻을때마다 화가났는데 왜 진작 환불할생각을 못하고 한달을 지냈는지. .ㅠ 씻으먼 뽀얀 쌀뜨물 색이아니고 검은색 물이 나와요. 인생 최악에 쌀입니다. 밥을해도맛도없고 찹쌀을 썪으면 왠만해서는 그냥 먹는데 이건 찹쌀썪어도 영 아니네요. 버릴수도없고 정말 화가나고 짜증이나네요. 이런쌀을 어떡해 파나요.\n베트남 쌀인줄..\n농협에서 판매한다길래 믿고 샀더니 이건뭐 밥이 날아다닙니다 베트남 쌀도 아니도 김밥 한번쌌는데 다 터지지고 어떻게 한국쌀이 이렇게 찰기가 없을수 있습니까? 이렇게 찰기 없는쌀 처음 먹어봅니다 더 저렴한 쌀도 이정도는 아니였는데 버리고 싶을 정도입니다 아까워서 버리진 못하고 이걸 어찌 다 먹을지 걱정입니다\n한마디로 밥하니깐너무맛이없어요 반품하고 싶지만 ㅠ\n밥을 해도 완전맛없고 금방냄새가 나고색깔도 누렇게변합니다 구매평이좋아서 구매햇는데 완전 몃년 묵은쌀같아요 이런쌀은 판매안하시는게좋겟어요 가져가서 밥좀해서 드셔보면좋겟어요 ㅠㅠ 인터넷구매오래햇지만 이런쌀은 첨봐요\n정말최악입니다사지마세요ㅡㅡ\n제가 살다살다 이런 쌀은 첨봅니다.오래된쌀같고요 쌀이 윤기도 없고요 어떻게 이런쌀을 6만원씩이나 받고 팔지요 먹고는있는데 귀찮아서 반품안했는데 소비자 눈속임하지마세요 밥하니 쌀이 부슬부슬 언제적 쌀인지도 모르겠고 냄새도 납니다.\n부모님 걸고 리얼팩트 진짜 밥맛이 너무 없습니다 군대에서 먹는 밥이 더맛있읍니다 찰기도없고 윤기도없고 푸석거리고 쌀10키로 짜리는 근처 농협마트가서 맛있는 쌀 사서드세요 돈아까워서 억지로 먹고있습니다\n실망 후회 ㅜㅜ이런쌀은 판매 고려해보시고판매하시는게\n쌀 산거 중에 젤 최악입니다 밥을 지었는데 밥이 논으로 펄펄 날아갑니다 완존 ㅜㅜ 넘넘 실망입니다 후회막심합니다 늘 사는 쌀을 구입해야했는데 ㅜㅜ\n썩었어요\n7키로정도 남았는데 몬가딱딱한게 느껴져서 파보니썩었네요 초록색 노란색 흰색 난리났네요 믿고 샀었는데 이런적은 처음 이네요 다버려야겠어요 이거 보상 안돼나요? 속상하네요\n벌레를 보고난후 도저히 못먹겠네요... 몇번을 씻는지 스트레스 환불 요청합니다\n별로에요.\n늘 10키로 4번 이상 재구매 하다가 20키로 기대하고 주문했는데, 먹는 내내 버린 적도 많아요. 냄새도 그렇지만 회색빛 물이 나오는데... 그 많은 양을 어째야 하나 했어요. 10키로와 왜 이렇게 차이가 나는지... 이제 다시 브랜드 바꾸려고 합니다.\n완전 사기\n여기 평보고 샀는데 좀 벌레가 얼마나 많은지 당장 먹을 쌀이 없어서 먹은상태라 반품도 못하고 씻을대마다 기어다니는벌레때문에 스트레스받네요\n쌀의 상태가 너무안좋아요 밥을하면 쌀이 따로따로 흩어지고 찰기가전혀없어요 물조절,밥솥교환 모두해봤지만 이런쌀은 처음봅니다 지금 반이상남앗는데 버릴작정입니다 정말 화가납니다 생전 이런 쌀은 처음입니다 ᆢ\n밥을 했는데 맛있는 밥 냄새가 아니라.... 오래된 밥 냄새가 나요. 농협이라 믿고 구매 했는데... 실망입니다... 다른쌀을 섞어 먹던지 해야 할 것 같아요.. 처치곤란 이네요.\n쌀 이 누래요. 갓지은밥이 3일은 된 밥처럼 보이고 찰기도 하나도 없네요. 엘베공사중이라 반품힘들어서 그냥먹어요. 한국에 이런쌀이 있었다니..\n이것도 쌀이라고 파는지~~\n이제껏 인터넷에서 주문한 쌀중 최악이다. 물도 어찌나 먹는지.....다른 쌀같으면 밥이 질었을텐데 이건 물을 많이 넣어도 아직도 밥이 되고 밥맛도 형편없다. ㅜ ㅜ 공짜로 줘도 안먹을 쌀일듯하다.....\n도정일이 5월이네요..\n2인이서 10kg먹는데 적어도 3달걸리는데.. 지금도 푸석하고 윤기가 없어요.. 3달뒤에는 쌀이 더 푸석해질거같네요.. 리뷰많아서 주문했는데 이럴거면 주문안했을거에요\n질이넘 안좋아요 상품평안쓰는데 밥먹올때마다 짜증나요\n쌀이 넘안좋아요 찰기1도없구여 20키로 샀는데 버리지두못하구 ㅠㅠ 상품평만보구 주문했는데 밥잘되는 최신밥솥에 매번하는데 정말 짜증나요\n윤기도없고 푸슬거리는 쌀이더군요재구매의사없어요\n이쌀로 받자마자 밥을했는데 윤기도없고 푸슬거리는 쌀이었네요ㅠㅠ수향미로 다시구매해야겠네요 저걸언제 다먹나 ㅠㅠ\n[최악]벌레생긴쌀 첨 사보네요!!!\n최악이네요!! 벌레있는걸 어떻게 먹으라는건지!!! 도정일이 7월19일 이네요!!! 별 하나도 아깝네요!!!\n묵은쌀인지 밥에 윤기하나 없고,\n밥알이 거칠고 한알한알 입안에서 걷돕니다. 정말 여태 먹어본 쌀중에 품질이 최하 인듯 하네요. 다시는 안먹으렵니다.\n별로예요\n1시간 넘게 불리고 밥을했는데 진짜 별로예요 밥도 날리고.. 재구매의사 0프로요\n쌀 품질\n바로지은 밥 색이 누렇고 냄새가 납니다. 압력밥솥이 안좋은줄 알았는데 다른쌀 사서 먹어보니 쌀 품질이 안좋은 거네요. 20키로 사서 몇번 안먹고 그대로 있어요\n쌀이 맛이 없습니다. 밥의 윤기도 없고 쌀이 퍼져서 맛이 없어요.\n절대 사지 마세요.\n이런 쌀은 처음이예요. 6만원 넘게 줬는데 최악이네요 쌀에 하얗게 세로줄이 가있고 쌀눈에 곰팡이 같은 것도 있어요. 씻을때 구정물이 나와요.\n겉보기에도 쌀이 노란색임.\n밥을 지으면 쌀이 노래짐.. 누른내가 난다. 하루만지나도 난리가 난다..... 최악의 쌀...\n하루도안됫는데 밥이 노래짐.... 그전에쌀하고 완전다름 괜히시킴\n별로예요\n쌀 겉상태는 좋아보이네요 다른별점 후기처럼 곰팡이가 있거나하진 않아요 평소 좋은쌀을 선호하는게 아니라 싼거 위주로 사는데 곰곰쌀이 품절이라 싼맛에 구매했는데 밥이 밥통김샌거마냥 좀 흩어져있어요 색도 좀 노란편이고.. 윤기가 하나도 없는게 다신 안사고싶네요쌀도 푸석하고 윤기도 없길래 이상하다 했더니 곰팡이가 핀거였네요 ㅠㅠ멋도 모르고 먹다가 뒤늦게 알고 다 버렸어요\n쌀알이 넘작습니다 우리나라 국산 쌀 맞나요? 먹을수록 이상합니다 수입쌀같은 먹던거 바꿨더니 ᆢ 믿음이 ᆢ 안가네요\n쌀 구입후 15일 지나 먹었는데 씻으면 검정물이 나오고 밥지은후 억어보니 쉰내가 납니다 잘보고 판매 해주세요\n쌀에서 쌀벌래가나와요 대실망입니다 그리구 쌀이 많이 누래요\n2020년쌀이 아닌것 같습니다 밥맛이 영~ 윤기~ 찰기~1도없음 오래된쌀~~~~ 버리기 아까워 고민중~\n찢어진쌀푸대테프를대충부쳐쌀이질질최악\n밥을 했는데 찰기도 없고 밥맛도 별료임\n완전 묵은 쌀이예요 개빡쳐서 다 버림 퉤\n찰기가 1도 없음\n정말 맛 없습니다\n하루만지나도 퍽퍽하고 냄새남 절대 구매 하지마세요\n수향미 먹다 저렴해서구매했는데 윤기가 없고별로\n햅쌀맞나요? 오래된거같아요 냄새도 맛도ㅡㅡ\n최악의 밥\n제가 36년 살면서 이렇게 맛 없는 쌀 처음입니다\n밥이 푸석하고 진~~~~~짜 맛없어요.\n케케묵은 냄새가 납니다 밥을해도 냄새가 남아있습니다\n진짜진짜 푸석푸석해요;; 다신 안삽니다\n맛이 넘 없구 쌀이 온전치못한 모양이라ㅜㅜ\n너무 맛이 없어서 버리려고 합니다\n이 쌀 묵은쌀이지요\n쌀이 끈기가없고 묵은쌀같고 찹쌀을석어먹어도 맞이없다\n비추입니다\n쌀벌레 생기는 쌀 처음입니다 뭐가 문제인지\n밥을 했을때 찰기가 없고 푸석함 밥맛이 없어요\n일단 쌀씻을때 뽀얀믈이아닌푸른물이나와요 .곰팡인가?\n매우 더러운\n쌀알이 쪼개져잇어서 죽하는쌀인가 음\n막 지은밥이 이삼일 된밥처럼 찰진맛이 없네요.너무해요\n푸석하고 깨진 쌀도 많아서 별로네요\n햅쌀아님\n쌀이 오래됀거같아요 다시는주문 안할꺼임\n세상에나 도정일자가 5월 20일입니다 사지 마세요질이 별로\n쌀벌레는 뭐죠? 찾아 죽인것만 12마리 이상이네요...\n햅쌀인데 햅쌀맛이 안나요. 약간 건조하고 푸석한 맛.\n최악이네요 다시는 주문할일 없습니다~\n최악이네요 다시는 주문할일 없습니다~\n햅쌀이라 구입햇는데 가격에비해 너무 하급이라 급실망!\n푸석하고 찰기가 거의없다 20년생산이 의심이 갈정도로.\n전기밥솥 새거인데... 물도 일부러 많이 잡는데..밥이 날리죠~ ㅠㅠ\n밥이 묵은밥처럼 누런색이네요…\n밥 먹을때 찰지다 맛있다 등 별 생각없이 먹는데…. 이번쌀은 밥을 지어보니 쌀이 누렇네요. ㅎㅎㅎ 이런적은 또 처음이라;;; 어쨋든 주문한거까진 먹고… 재주문은 없을듯해요…\n맛없어요\n윤기도 찰기도 맛 도 없어요 후기보고 주문했는데..ㅠㅠ 재구매 의사 없습니다\n햅쌀인줄알고 어른들구매해드렸는데 진짜\n귀찮아반품안하지 진짜 윤기1도없는쌀 다른쌀 다시사드렸는데 천지차이네요 어휴\n갑자기 3만원 올리나요?ㅋ 차라리 고시히카리가 훨씬 더 싼데\n이거야 말로 말 그대로 밥맛 없어요. 누렇고 윤기라곤 찾아 볼수 없어요.순간 남은쌀 확 갖다 버릴까 하는 충동이 생겼어요.두번 살일 없습니다.\n작년 쌀에 도정은 한달전꺼ㅠㅠ\n몇년 잘 먹었는데 이번쌀은 몇시간 지나면 쉰내 나서 식초에 헹가거 밥합니다 이번엔 실망 ㅜㅜ\n다시는 주문 안해요. 비추100입니다.\n상품평에보니 도정을 바로해서 본낸다고해서 주문했어요. 도착해서보니 쌀 20kg이 박스에 담겨왔더라고요 참 좋았어요. 쌀 봉지로오면 오염이 될 수있는데 그리고 박스를 뜯고 도정 날짜를보니 2020.12.24일. 헐헐 잘 못 봤겠지, 다시 한번 확인 잘못 본게아니다 한달전에 도정한 쌀을 보내다니. 너무한거아니예요 쌀 등급도 보통던데(이것 확인 못한건 내 실수니 말 하지않음) 도정도 한달전이면 밥 맛은 보나마나입니다. 떡이나해서 먹어야겠어요. 정말 돈만 버린것 같다는 생각이 듭니다.\n20KG는 구매하지 마세요 배송이 엉망입니다.\n식품인데 쌀에 샴푸인지 세제인지 다 흘러 있어서 박스가 다 찢어지고 쌀속까지 젖어 있었습니다 물론 배송문제이지만 꼭 알려야 하기에 올립니다. 반품을 생각도 못하고 그냥 다른 용기에 담아 보았으나 3/1 정도는 쌀도 젖어있고 문제는 화장품 냄새가 너무 독해서 모두 버립니다.. 진짜 욕나오게 만드네 배송사고는 배송을 하지 않고 돌려보내야 하는거 아닙니까? 어이가 없네요\n제품에는 문제가 없으나 배송 상태는 쓰레기\n쌀이 좋고 안좋고를 떠나 배송받는 순간 기분이 너무 나빴습니다. 이게 로켓배송인가요? 이럴거면 로켓으로 안시킬게요 제대로 보내주세요\n쿠팡에서 자주 물건을 시키는 고객입니다..저는 리뷰는 한번도 써본적없이 그냥 물건받아서 쓰는..... 그랬는데 세상에 이번은 완전히 최악이라 올려봅니다 쌀박스가 저정도로 엉망이네요 다행히도 쌀봉투는 터지지 않았지만 택배를 확인하는 순간 어이가 없더군요 쌀도 배송지연 되었는데 ㅎ 천원 캐시로 넣어준다하고 덕분에 햇반으로하루를 살았네요 다시 쿠팡에서 쌀구입은 안하렵니다 !!!\n박스가찢어졌어요\n3층 문앞인데ᆢ1층현관이 잠겨있어서(새벽 2시 배송) 1층현관앞에두고가셨는데요 토욜비마니왔잖아요 비맞았음 쌀어떻게먹겠어요ㅠㅠ 던져놓고간거같아요\n오늘 3월 2일 받은 쌀의 도정일자가 1월 18일이면 너무한거 아닌가요? 이렇게 도정한지 40일이 지난 쌀이 신선하고 맛이 있을리가 없지요. 절대 아닐겁니다. 믿는 마음으로 또 주문했는데 실망이 큽니다. 고객에게 신뢰받는 판매자가 되기를 다시 한번 바랍니다.\n쌀이 기존 쌀과 비교해보니 누래요.ㅠㅠ\n도정일:3.15 배송일:3.26 도정일이 11일이 지났네요. 전에 시켜 먹던 쌀은 적어도 2-3일 내 도정한 쌀을 배송해 주었는데 말이죠.ㅠㅠ 이게 문제가 아니라 더 큰 문제는 쌀에서 피죤 냄새인지 화장품 냄새인지 정체불명의 냄새가 심하게 나서 부모님이 식당을 하시는데 손님들이 사장님! 밥에서 화장품 냄새가 나요! 그러셔서 밥도 안 드시고 그냥 나가셨어요. 물론 안 드셨는데 밥값도 안 받았는데, 이런줄 모르고 어제 4포대 추가 구매 했는데, 어젠 괜찮았는데, 위에 쌀은 괜찮았었는데 중간에 있던 쌀이랑 밑바닥에 있던 쌀에서 냄새가 정말 심하게 나서 밥 한솥 해 놓은거랑 쌀 씻어 놓은거랑 모두 버렸어요.ㅠㅠ 예상컨데 배송과정에서 피죤이나 화장품 같은 것이 샌 것이 쌀 푸대로 스며든 것이 아닌가 싶네요.\n2021년 6월 7일 주문 2021년 6월 8일 배송 2021년 5월 21일 도정 하 지 만 묵은쌀이나 다름 없는 상태입니다 밥을 해도 맛있는 냄새도 안나고 막 한밥도 푸석푸석하고 밥솥에서 반나절만 지나도 누렇게 냄새 납니다 매우 실망 스럽네요\n제조일자 사이트에 없더니 묵은쌀을 햅쌀처럼 가을햇쌀로 판매하는건 바람직하지 않네요 추석이린 햅쌀 사려고 했는데 왠지 속는 느낌이네요 개봉해서보니 묶은쌀?? 농협이라 믿고 구매했는데 완전기분 망침 앞으로는 제조일자 표기 하세요 앞으론 절대 이용 안할것임 지인에게 추천은 절대 없음\n별 하나준이유는요 어떻게 쌀을 대문밖에 놓을수가 있\n별하나준이유 상품을 대문밖에 놓았어요 연락도없이요 반시간이지나서야 배달됐대요 (직접받고 부재시 문앞) 이라고 했을텐데 말입니다 어이없어요\n참고하세요. 생물 구매하셔서 받으신후 죽었거나 움직이지 않으면 바로 재포장후에 반품신청하세요. 쓰레기 상품을 받고도 할수 있는게 없음요..\n배송완료 - 쌀 분실.. 누가 가져감..\n배송완료 문자오고 퇴근해서 와보니 쌀분실되었네요.. 비닐로 포장해서 쌀이라는거 보이니 가져간거 같네요.. 휴 또 주문해야 하나 모르겠네요..\n최악의 상품입니다.\n최악의 상품이네요. 쌀이 대부분 깨어지고 압력밥솥에 밥을 해도 전기밥솥에 한 것 같은~~ 포장만 최긴이지 실제 상품은 그게 아닌듯 하네요. 포장만 뜯지 않았으면 반품하고 싶었는데\n터져서 왔어요\n반품하려다 쿠팡맨님 힘드실까봐 그냥 먹기로 했어요 포장이 다터져서 난리도 아니였어요\n도정일이 1월25일?\n3월1일받은 제품의 도정일이 1월25일? 묵은쌀로 장사하나요? 밥맛을 떠나 이런식으로 장사하면 안되죠!\n배송장소가 몇번이나 얘기했는데 오늘도바깥에다놓고가셨네요.\n쌀은 아직 먹기 전이구요. 포장이 테이프를 좀 더 붙이셔야겠더라구요. 박스가 다 뜯겨져 열린체 왔어요.빠른배송\n아직 개봉전~~빠른배송 잘받았습니다 최악~~쌀알이 작고 부서진듯 하며 색도 검은빛이 돌아요;;\n쌀포대가 터져서 왔네요.... 뭐가 문제 인지.... 하아.... 쌀 상태는 괜찮아 보여서 그냥 먹어야죠 뭐.....\n배송요청사항에 분명히 옥탑까지 배달부탁드린다고 적어낫는데 왜 옥탑까지배달안해요!!???\n쌀값이 싸지도 않은데 1년전 쌀을 보냈네요 쌀상태\n쌀상태가 윤기도 없고 푸석푸석해요 완전 실망 농협쌀이라 믿고 2포나 시킨건데\n포장을 열자마자 벌레가 죽어서 흰실로 감겨 있었어요\n아직 상품을 받지 못함\n쌀도정이 12월 20일 이예요 도정을 한지 오래된쌀\n5분도 신청했는데 10분도\n이런상품 소비자한테 팔다니.\n택배쌀은 X 오래된걸 준건지 밥 하자마자 냄새심함\n바구미 구디다\n온 집안에 바구미가 득실득실 이런쌀을 어떻게 팔아요 쿠팡은 품질검사 안하나요 짜증 나 죽겠어요 건강에는 개안을지~~"
        },
        {
            "rating": "2",
            "data": "쌀은 대형 마트서 메이커로 혼합미 말고 콕 집어서\n4월29도착 4월7일 도정이라하는데 약간의문스러움 조명 때문에 먹기 좋은 흰쌀밥처럼 보이지만 ㅋ ㅋ 백미 고압에 놓고 취사 하였으나 밥 상태가 찰기 부족 나름대로 이유분석 결과 쌀 혼합미로 구매해서 그런듯 합니다 다른분들은 쌀 구입시 고시히까리 아끼바리 추정쌀등 명확하게 구매하시길 권장 합니다 10키로 32,000 원이면 나름 비싼걸 산듯 하였으나 내심 후회 합니다 쌀은 메이커 마트서 구매하세요 무거운것 잘배달해주잔아요 쿠팡서 2번구매하고 2번다 후회함\n묵은 쌀 같아요.\n먼저번에 샀던 쌀은 쌀알이 작지만 밥맛도 괜찮고 윤기가 났었는데 이번 쌀은 쌀눈쪽이 누런 것이 묵은 쌀은 한번 더 빻은 것 같은 느낌이 드네요. 밥을 지으면 하얗지 못하고 누런색이 나고 밥맛도 먼저번 쌀보다 못해요.ㅠ 같은 쌀인데 왜 이렇게 다르죠?\n찰기가 별로 없는 쌀이다\n별은 쌀의 품질여부가 아니라 '내 기호에 부합하는 정도'로 볼 때 한 개라는 의미이다. 나는 찰기가 있는 밥을 좋아하는데 이 쌀은 내가 지금껏 먹어왔던 쌀 중 찰기가 가장 없다. 귀한 음식이므로 먹기야 먹겠지만 고소하고 찰진 밥을 기대하긴 어렵겠다. 도정일은 한달 전이다.\nㅠㅠ\n일단 밥을 하면 윤기가 전혀 없어요 묵은쌀은 아닌데 종자 자체가 이런것같애요 기존에 물보다양을 좀더 넣어줘야 되구요 잡곡에 섞으면 모를까 쌀밥만했을시엔 불만족하실겁니다 담엔 정미소가서 직접 사야겠어요\n별론데\n후기보고샀는데 ㅜㅜ 그냥 안좋은쌀 느낌이예요...포장도 종이백이 아니던데 쌀살때 종이백아니면 질이 안좋더라구요...온라인이니까 몰랐으니...혼합미에 보통쌀인데 그럼 좋은종류는 아닌것같아요...\n세번째 구매입니다\n칭찬만 있는 리뷰가 의심이 될 정도인데요.... 세번째 구매입니다. 이번에 온 쌀은 희꾸무리한 쌀이 너무 많고 밥을 지었을때 푸석합니다\n몇번을 시컸는데 전에는 좋았는데 곰팡 이핀 쌀이 욌어요 늦게 먹어서 그런것 아닙니다 처음부터 포장만 바꿔서 한것처럼 이젠 더이상 이쌀도 못시키겠네요\n두번째 구매인데 처음 상품과는 너무 질이 떨어지고 밥맛이 많이 다릅니다. 해서 시댁과 친정 에는 다른쌀을 보냈습니다\n먹는쌀이 있는데 실수로 주문했는데 밥맛이 영~아니네요 전에 먹던쌀 주문해서 반반섞어서 밥을하면 먹을수 있을지 걱정이네요ㅠㅠ\n싸길래 시켜봤는데 싸서 그런가 별로에요.\n맛없어요.찰기도 없고 싸길래 샀는데 역시나 싼건 이유가 있네요\n\n지금까지 맛있다고 믿고 잘먹었는데 충격이네요 밥에서 냄새가 심하고 그리고 색깔도 누렇고 뭐 재고털이 한건지 이제는 끝이네요\n가을햇살 평가가 좋아서 삿는데 실망\n보기에는 좋아보여 밥을해보니 냄새도 나는것 같고. 누렇고 맛 없음\n상품평 보고 구매했는데\n밥맛이 없어요 끓을때 구수한 냄새도 없구~ㅠ 실망입니다ㅠ\n쌀이 밥을해놓으니 누래요 원래먹던쌀이 품절나서 시켰는데 재구매는 절대안합니다\n개봉하자막자 쌀벌레 보임…… 쌀 맛이 별로 없어요 .\n5번째 구입입니다. 다만 앞서 주문한 쌀과 밥맛도 다르고 찰기도 부족해요 ㆍ완전히 달라요\n쌀이 21년산이라는데 묵은내가 나네요. 실망입니다\n쌀이 푸슬푸슬해서 날라다녀요ㅜㅜ찰지지않아요\n쌀이 오래된거랑 섞였는지 누리끼리하네요ㅜㅜ\n쌀이 오래된거랑 섞였는지 너무누래요ㅜㅜ\n쌀독에 쌀을 담았는데 보통 담기는 양보다 한참 못미침\n밥맛이 없어요\n도정한지 너무 오래된것같아요\n쌀이 푸석하고 밥맛이 떨어집니다\n역시 맛이 별로에요 ㅠㅠ\n먹다 보니 쌀벌레가 생겨써요 ㅠㅠ\n싸래기쌀 같네요\n,\n냄새가 나요\n이집쌀 진짜 맛없어요 베트남 쌀같아요\n맛이 업머요\n쌀씻으면 구정물이나옴ㅠ재구매안할것임별루 할이 검은빚이 돌아요 찰기도 없고\n비추 쌀이 검은빚이 돌아요 찰기도없고\n쌀이 정말 안좋아요 오래된거 같아서 실망이네요\n밥이 살아있오 살아있오\n밥을 하믄. 쌀이. 쫀득한 맛이없이 퍼짐\n생각보다찰진 맛은없어요\n쌀 씻으면 검정물이 나오고 밥맛이 없어요\n그냥그래요\n햅쌀이라고 구매했는데 다른쌀과비교하니붉으스름함\n쌀이 찰지지가 않아요~ 푸석푸석하기도 하고\n밥하고 하루가 채 안됐는데도 쉰내가 너무 빨리나요.\n이동중에 얼마나 막했으면..위에 봉재된곳이 다터져서 쌀이 밖으로나와있고..포장뜯을때 넘 화가났어여 이미뜯은거라 그냥쓰지만 쿠팡요즘 포장도 그렇고 그안에제품이 망가지고 터져있고 하네요.. 각성하시길..ㅡㅡ\n일단 질은 별로입니다 푸석하고...\n쿠팡서 쌀은 처음 사보는데 실망입니다. 쌀은 다시 안살듯... 배송은 빠른데... 리뷰보고 산건데, , , 그래도 요즘같은 시기에 배달 바로해주셔서 기사님들께는 고맙네요~\n물건은잘받았는데요 문을 활짝열어놓고 가셨네요 수도관이\n안내문도 문앞에 써놓았는데 그렇게 문을열고가면 안됩니다 앞으로 유의해주시기 바랍니다\n1월부터 주문해서 먹엇는데 이번껀 반품한건지 아님 안팔린건지.. 도정일이 5월26일이네요 몇일전꺼인지ㅡㅡ 이제 6월 중순 되가지않나요? 이제 재주문은 안할듯싶어요\n배송은 잘받았구요~^^배송집문앞에 놔달라고 부탁했는데 경비실에 맡겨놓고 갔네요~~전화한통 안해주고 경비실에 놓고 갔어요 배송좆같아요\n배송하시는분이 제품을 던지고 감.. 제품(쌀)이 터져있음..그냥 사용할까 잠시 고민도 했지만 다른 배송도 그러지않을까 해서 후기남깁니다.\n쌀 배달시에 포장박스가 너무 불편 합니다. 그냥 쌀포대\n에 바로 보내주는게 나아요.\n도정한지 13일지났네요 실망요 쿠팡에선이제안사요쌀은\n배송이 하루 늦어도 그냥 죄송합니다.양해해 주세요..."
        },
        {
            "rating": "3",
            "data": "✅구매이유 먹던쌀이 다떨어져서 가을해쌀 처음으로 구매해바써요 ✅장점 1.농협제품인점 2.햅쌀인부분 ✅총평 도정일 두달가까이 된거네요ㅜㅜ 이렇게 오래된거 처음받아봐서 일단은 별로네용..... 인기가 없는쌀같지는 않은데 솔직히 좀 이런부분에서 퀄리티떨어져요 그리구 쌀이 새하얀게아니라 누래요 도정일이 오래되어그런건지 원래그런건지 모르지만 농협제품이다보니 밥하면 뭔가다르겟지 생각하고 믿어바야쥬~ 근데 이런식이면 농협이라는 이름의 값어치가 떨어지지않나 하는생각도 들어요 쟁여놓고 배송하나싶을정도로 도정일 두달가까이 지난거는 아무래도 아니지않나요? 그게어디쌀이든지.. 밥하고 추가후기&사진 첨부하게씀미당 ➡️추가내용 및 사진첨부 적당한윤기에 적당히찰지네용 마시써여~ 다만ㅠㅠ 누런거 진심 헬... 다음번에 다시시켜서 색한번바야게써요 도정일만 일주일이내꺼라면 좋겟고 그럼정착하고싶으네여\n쌀이퍼져요 푸석해요 찰기없어요\n내돈내산 리뷰어 쪼꼬에요 먹던쌀이 두번을 못시키네요 좋다시픔 품절되고 가격오르고 그러다 보니 정착하고 시퍼도 못하네요ㅜ 이번에도 한참을 기다려도 먹던쌀 품절이 안풀려서 그중 리뷰 좋은걸루 업체에 최근 도정일거로 부탁드린다 해놓구선 주문해놓구 기다렸는데 쿠팡 배달보단 이틀 더걸렸구 바로 밥했는데 밥이푸석해요 물은 덜먹는데 찰기없이 끈기가없어요 엄마생신있어서 찰밥하면서 약간섞었는데 좀 별루네요 쌀은 역시나 복불복인가봐요 어차피 마트싸도 싼건 쌀이않좋거나 복불복이라 가져다주는 쿠팡으로만 주문해먹으니 편하긴해요\n도정일자 표기가 없네요\n재구매예요~ 지난번 쌀이 괜찮아서 다시 주문했어요 그런데 후기보니 도정일자가 2개월 지난 쌀이 배송되었다고 한 걸 보고 후기 체크 후 최근 도정일 받은 댓글 확인하고 주문했어요. 배송오자마자 도정일 확인하는데 앞,뒤,밑 아무리 찾아봐도 도정일이 보이질 않네요 이거 열어도 되는건지 걱정이네요 ㅜㅜ\n혼합쌀 인줄 몰랐어요.\n품종이 다른 두가지 품종을 섞어 판매하는 쌀이네요 ㅠ 다음엔 잘 읽어보고 사야겠어요. 맛은 별로에요.\n농협 인증이라 혹시나 했는데 역시나네요ㅠ\n쿠팡엔 매번 사먹는 쌀이 없는데 추석 연휴 때문에 택배가 늦을까 봐 다른 거 한번 주문해봤어요 쌀이 부서지는 느낌을 싫어하는데 이건 그런 느낌이 드네요ㅠ 가격적인 측면 고려하면 나쁘지 않지만 개인적으론 저거 언제 다 먹지 싶어요ㅠ 저렴하게 구매한 건 되게 좋았어요\n이쌀을구매한지가 4번정도되는데요 시중에마트보다 저렴하고 혼합미라서 잡곡넣고 밥을하면 냄새도안나서 맘에들어요 밥맛도 괸찮고요 재구매할의양 있네요\n보통쌀이예여\n이거먹다가 부모님이 햅쌀 주셔서 그거먼저 먹어야겠다하고 먹는데 먹을땐 몰랐는데 차이가나서 다신 못먹겟네용ㅠ 그냥 일반쌀이예요 품질이 좋지도 나쁘지도 않은\n이쌀을구매한지 두달정도되네요 쌀깨짐도없구요 밥했을때 밥맛도좋구요 밥해놨을때 냄새두안나요 마트에선 200kg쌀이 거의 8만원인데 쿠팡에서 구매하면 마트보단 저렴하고 좋네요 다음에두 재구매할게요\n쌀에서 쌀벌래가 나왔어요\n다른곳에서 주문하다가 농협꺼라고해서 믿고 주문했는데 쌀이 검은색 같은게 많이있구요 쌀에서 냄새도나네요 아무생각없이 3분의1정도 먹었는데 더이상 먹진못하겠네요\n먹어보고 맛있어서 재구매 했는데 도정한지 한달도 훨씬 지난걸 보내주셨네요 무거운 쌀이라 교환하기 미안해서 그냥 먹고 있는데 기분이 좀 그러네요...\n오래두고 먹을려고 샀는데 약간 실망임... 밥해놓고 좀 지나면 약간 냄새남 밥통이 문제인지 쌀이 문제인지 모르겠지만 일단 별 3개 나중에 쌀바꾸고 냄새 안나면 별 하나빼겠음\n별로예요!\n쌀이 날아가는 느낌. 쌀이 누런 색상이나고요. 맛도 별로네요. 다시 구매 하고 싶진 않아요! 가격도 안 착하네요.\n도정한지 좀 오래되었네요ㅡㅡ\n도정한지 한달가까이되었네요ㅡㅡ 그냥 보통 쌀입니다.\n아직 밥은 안해봤지만 품평이 좋아 구매했어요. 도정한지는 5일됐네요.\n솔직히 맛좋은 쌀은 아닌것같아요\n급해서 시켜봤는데 솔직히 극냥그래요 윤기도찰기도 적은편이에요.\n똑캍은 쌀이 아닌가봐요\n저번에 (12월) 온쌀은 괜찮았는데 이번쌀은 찰기도없고 밥맛이 별루예요ㅠ\n가격대에 맞는 쌀이네요.맛있어요\n갑자기 쌀이 떨어져서 구매하게 되었는데 그럭저럭 관찮아요\n가격만큼해요\n잡곡이랑 섞어서 먹어야겠어요 가격만큼해요 다음부턴 돈좀주고 좋은쌀먹을래여\n그저 그래요\n빛깔이 새하얗지가 않고 찰기가적어서 햅쌀같지가 않아요. 그저 그렇네요\n도정일이 두달이나 지났어요,\n도정일이 2020년12월이네요, 별루입니다,\n적극추천합니다\n아직 안먹어봐서 모름 쌀이 괜찮아요 밥도맛있고 좋아요\n하루 지나면 냄새가 나요\n밥하고 나서 하루만 지나도 냄새가 나네요\n묵은쌀 느낌..쌀이 마르고 약간 누런빛..밥은 말해뭐행\n쌀이 좋네요 밥지어보니 찰기가 주르르 흘러요\n쌀뭉쳐진게 나왔어요 비추요\n밥이 입으로 안들어가네요...\n윤기가 좌르르 안나네요\n가격비해 괜찬은거 같아요\n쌀이 찰기도 전혀없고 정말 맛이 없네요 ㅜㅜ\n잘먹고 있습니다.\n찹쌀과보리쌀을 섞어서 해먹기때문에 먹을만합니다진심 찰기 없어요\n너무아쉽 ㅠㅠㅠ\n쌀알이 자잘하네요\n밥맛은 글쎄요 그냥그래요 급하게 시켰어요\n이번에는 쌀이 좀 누런게 밥맛도 별루네요\n밥이 윤기는 없네요\n아직먹어보지 않았는데 밥맛이 좋으면 좋겠어요\n도정날짜가 오래된 걸로 받았는데 윤기가 없고 맛없어요.\n난..\n이...쌀별루여떠!!! 맛없떠떠\n아직 밥을 지어 보지 않아서 쌀의 상태는 모르겠음.\n잘먹고있어요 또주문할거예요\n쌀알이좀작아아쉬웠어요\netretetetete\n저는 이 쌀 별로네요 좀 벗벗해요\n그냥그래요 세일해서 삼\n보통 이에요\n보통 이네요\n매번시켜먹는 쌀이에요\n배송지연에도 연락한통없는 점이 기분이 안좋았어요.. 저렴한가격에 구입한건좋지만.. 좀 그런기분이에요\n다음에는 다른쌀 먹겠습니다\n신동진 쌀 구매하려고 조회해서 구매한건데 신동진이 아니네요. 꼼꼼히 확인안한 제 잘못이긴 한데 뭔가 사기 맞은 느낌. 바로 전에 먹던 쌀은 고시히카리 먹었습니다. 쌀알은 작습니다. 윤기는 보통입니다. 등급이 보통 등급입니다. 도정일은 2주쯤 된걸 보내주네요. 박스포장 엄청 큰거에 옵니다. 밥맛은 좋습니다. 찰기가 고시히카리 보다 많습니다. 찰기 많은 쫀쫀한밥 좋아 하시는 분에겐 추천 저는 찰진밥 별루라 압력 밥솥 취사시에도 찰진밥 안하고 백미 쾌속으로 후다닥 해버립니다. 다음 쌀은 수향미 먹어보려고 열심히 먹고 있습니다. 콩을 좀 넣고 잡곡까지 넣으니 찰기가 좀 줄어드네요.\n20kg쌀을 저번달에 사서두번째구매 중인데요 쌀두좋고 쌀통에 붓고나면 쌀알이 부서지는것두없구요 밥하고나면 쌀알이 윤기가나서 밥맛도좋구네요 쌀을시키면 보통 비닐봉지에 담아서오는데 여기쌀은 박스포장해서 와서좋아요 구매할따마다 택배기사님들께 늘죄송하네요 20kg들고 4층까지오시니라고 고생하시네요 기사님들께 늘고맙습니다 담에두 이쌀 꾸준히재꾸매 할게요\n도정일자 너무 오래됨\n로켓배송제품이 대체로 도정이 오래됐다고해서 구매 안하려했는데 역시나 27일에 주문해서 28일에 받은 제품인데 도정일이 16일이나 지났네요 똑같은 돈주고 네이버에서 구매하면 당일도정제품 보내주는데 주말 끼여있는 바람에 어쩔수 없이 쿠팡에서 구매했더니.... 쌀은 쿠팡에서 사지마세요 진짜 별로임\n차에 물건을 적재할때 얼마나 충격이 크면 쌀알이 깨진것이 나올까요?어차피 먹는것이라서 그리고 포장까지 터지지 않아서 그냥 먹겠자만 님들이 먹는다고 생각해보렴\n상품 품질은 아직 안먹어 봤구요 일단 배송이...ㅠㅠ 분명 로켓와우 배송(새벽7시도착보장)주문결제 했는데 구매후엔 로켓배송으로 바뀌더니 저녁에 배송 됩니다.\n도정이 8월23일이네요 주문은 10월인데 말이죠\n쌀은 괜찮은거 같은데 포장상태가 좋지 않아서 좀 놀랬습니다. 박스가 아닌 비닐포장 되어 있어서 먼지가 많이 붙어있고 찢어져서 왔습니다. 신경써서 좀 해주세요.\n점점 도정된지 오래된걸 보내주네요.1월19일도정이네요\n조아요\n굿\n배송이 빠른점이 좋았습니다\n빠른 배송 감사합니다 쌀은 괜찮네요"
        },
        {
            "rating": "4",
            "data": "가성비 괞찬네요. 아주는 아니지만 대체로 만족해요.\n이번쌀은 깨끗하고 도정한지도 오래되지는 않았지만 윤기가 촤르르 흐르는 정도는 아니였습니다 밥맛은 달고 좋으나 약간 찰기가 부족한듯 하여 찹쌀을 조금 섞어 밥을 하니 제 입맛에 안성맟춤이였습니다 식습관이 바뀌어서 쌀소비가 줄기는 했지만 한국인들은 역시 밥을 먹어야 힘이 나죠. 밥힘 그래서 쌀에 대해서 공부해 봐네요. 쌀은 식이섬유의 공급원으로서도 중요한 역할을 한다. 식이섬유란 인간의 소화효소로 가수분해되지 않는 탄수화물로서 인체내에서 다음과 간은 여러 가지 중요한 역할을 합니다 첫째, 식이섬유는 에너지를 거의 내지 않고 만복감을 주는 동시에 음식물의 장내 통과시간을 단축시킴으로써 비반의 예방과 치료에 효과가 있어요. 둘째, 식이섬유는 장내 콜레스테롤이 인체에 흡수되는 것을 억제하므로써 혈중 콜레스테롤이 상승되는 것을 억제하여 동맥경화증과 허혈성 심질환을 예방합니다.. 셋째, 펙틴 등의 수용성 식이섬유는 식사후의 혈당량이 상승되는 것을 억제하여 인슐린 분비를 절약 시키므로 당뇨병의 예방에도 효과가 있다네요. 넷째, 불용성 식이섬유는 대변의 용적을 증가시키고 음식물의 장내 통과시간을 단축시켜서 변비의 예방에도 유효하다네요. 다섯째, 불용성 식이섬유는 식이성 유해물질을 흡착시켜서 배설시키거나 유해물질의 체내흡수를 억제하는 데에도 효과입니다. 또한 쌀 식이섬유의 일종인 피틴산도 체내 면역력을 증가시키고 유방암과 대장암의 예장에 효과적인 것으로 보고 되고 있어요 우리네의 주식인 쌀은 이러한 영양소들이 많이 들어 있어 아침 점심 저녁 식구들과 함께 먹어도 질리지 않고 평생을 먹을수 있는 것입니다\n희끄무리한 쌀이 많지 않아 상태좋은 쌀알갱이들 !!!\n안녕하세요 ^^* 솔직 구매 후기입니다 참고하셔서 윤기챠르륵한 맛있고 청정한 쌀 구매하세요 2020년 가을해쌀 _ 농협 _ 20kg 가격 _ 56908원 ( 쿠팡 이벤트 참가쿠폰 로켓할인해서 ) 쌀은 항상 시중에 판매하는 마트에서 저렴한위주로 골라 구매했었고 솔직히 쌀에 종류에 대해서 자세하게 아는 지식은 없어요 _ 신랑은 무엇을 뭐던 먹는거에 “아주 심하게 까다로운 식성” _ 저는 그냥 “아무거나 잘먹는 식성 “ (심한냄새 아니면 그냥 쏘쏘) “”밥 할때 이물질없고 , 밥 누린내 없고 , 윤기 챠르륵 찰지게 맛있으면 장땡 !!”” 신랑이랑 저랑 주말제외하고 거의 저녁 하루 한끼라 10kg 둘이서 2달가량 먹더라고요 !!! 오래되서 못먹고 버리는 밥도 꽤 되기도 하고요 그래서 항상 그때그때 먹을 양의 밥만 지어먹어요 ___________ 마트에서 구매한 쌀 다 먹고나서 쌀값이 많이 오르고 비싸졌다는 말이 많이 있길래 인터넷이 가장 가격비교가 쉽잔아요 !!! 쿠팡에서 저렴한 10kg , 당일도정 쌀을 구매해 먹었었고 (구매당시 비슷하거나 좀 저렴했네요) “”저도 신랑도 찰지고 맛있고 좋아했었어서 구매했던 쌀 재구매 하려고 했는데 이벤트 참가쿠폰이 ( 로켓배송/한번사용 )할인이어서 ㅠ.ㅠ”” ____________ 로켓배송 위주(할인^^*), 가성비 위주 , 9개월 아기도 중기 지나고 큰 쌀알로 이유식 해줘도 될듯해서 아기도 같이 먹을 쌀로 20kg 이쌀 저쌀 고민고민 ㅠ.ㅠ 엄청 찾아댕기다가 가을해쌀로 20kg 구매했어요 ~~ _____________ 역시 로켓배송이라 3/15일 주문 , 3/16일 아주 빠르게 왔고요 !! 도정은 3/8일 _ 보통 _ 혼합 16일 도착이니 대략 8일정도 지난 도정일 이네요 !! _ 도착한 쌀 상태 좋아요 , 등급 보통인데도 희끄무리 쌀도 많지 않고 반토막이 쌀도 많지않고 ㅎㅎ 제가 구매했던 상등급 쌀이랑 겉보기엔 다름이 없었어요 !!! _______ 그리고 쌀을 옴기면서 쌀포대 완전 끝 쌀까지 볼수 밖에 없었던 ;;;ㅋㅋ 집이였기에 ... 이유는 첫 이유식때 부터 쌀가루 , 아기 중기쌀 구매 후 보관방법이 개봉후엔 “”냉장보관”” 하라는게 적혀있어서 20kg 다 보관한다면 할순 있겠지만 여태 서늘한 곳에 두었을때 문제가 없었어서 엄마 아빠 먹는 쌀은 서늘한 곳 쌀통에 넣어보관해두고 “아기 먹을 쌀은 그램수 정해서 하나하나씩 포장 “냉장보관”햇거든요” 그래서 쌀포대 있는 쌀 다 보았을때 쌀의 상태는 좋았고 만져서 뭉갰을때 뿌서지는 쌀알도 없고 쌀알 모양도 좋았고! 꺼므스름한 쌀도 보지 못했네요 !! _ 중요한건 밥지어서 맛있는 밥인가!!!ㅎㅎ 제일중요하죠옹~ ____________ 밥 짓고 나서 보았을때 윤기도 챠르르~~ _ 저는 아주아주 좋았어요!!! 윤기도 좋고 쌀 누린내도 하나없고!! 저는 진밥을 좋아하지만 고슬밥 , 진밥은 물양에따라 다른거기에 보슬하고 하얗게 맛잇게 먹었어요!!! _ 신랑은 찰기가 좀 아쉽다고 하네요 ~ 전에먹던 쌀은 찰기가 좋아서 입에 착감기는데 찹쌀넣은마냥 요번쌀은 조금 찰기가 적은거 같다고 하네용 ~ _ 고슬이밥 좋아하시는 분은 전혀 상관없겠지만 찰기있는 잘익은 진밥 좋아하시면 조금 아쉬울수도 있을것같아요ㅎ _ 신랑이 물양때문에 그럴수도 있다고 하니 밥 다먹고 다시 밥지을때 신랑이 물 좀 더해서 밥 해보겠다 하네용 _ 그럼 한번 밥지은거로 판단할 수 없으니 !!! 추후에 밥 짓고 ~ 사진과 함께 후기 수정하러 올게요~ 참고하셔서 맛있는 쌀 맛잇는 식사 하세용 ^^* _____ 신랑이 지은 밥 ! 저녁에 냠냠 저는 윤기,맛,쌀누린내도 하나도없고 좋은데 우리신랑님은 찰기가 아쉽다고 ;;ㅋ (전에 구매한 쌀은 도정도 당일도정이고 상등급쌀이네요 다를수도있겠네용) 제가 지은밥 보다 신랑이 한게 더 윤기 챠르르하네요;;ㅋ\n밥에서 윤기가나고 맛있어요~\n2월8일에 주문하고 9일에 받았어요~~ 우선은 제가받은날짜와 도정일이 얼마나 차이가 나는지를 봤는데 2월9일에 받은 제품 도정일이 21년 1월13일이라 거의 한달전이라 볼수 있는데 제가 알기에는 도정일자 1달 이내의 쌀로 밥을 하는게 제일 맛있다는걸 알기에 살짝 걱정을 했어요~~ 그런데 막상 뜯어서 보니 쌀표면도 매끈하고 쌀눈도 잘 보이고 쌀자체가 뽀얗고 예뻐서 걱정은 안되더라구요~~ 그전에 곰곰 사먹은게 워낙 도정일도 일주일안이고 쌀도 투명하게 예쁘고 쌀눈도 살아있고 찰기와 윤기있던 밥이라 조금은 차이나더라도 이정도면 만족할수 있다 생각하고 밥을 해봤는데 괜히 걱정했어요~~ 밥이 찰기가 있고 윤기가 있어서 너무 맛있더라구요~~ 밥 잘 안먹는 저희 아이와 제가 두그릇씩 먹었어요 ㅎㅎ 첨부된 사진에서 보시면 아시겠지만 아주 먹음직 스러워 보였어요^^ *****사진***** 1.2번 밥 다된후 저어서 그릇에 담은 모습이예요~ 이각도 저각도에서봐도 윤기가 좌르르 흐르고 맛나보여요~ 3.4 사진찍는다고 그림자가 지고 열기로 인해 뿌옇지만 잘된 밥이 확인되요 찰기와 윤기 5.쌀표면이 매끈하고 뽀얗게 예뻐요~ 6.손가락쪽이 저번에먹던 곰곰 손바닥쪽이 이번에 구매한 쌀인데 큰차이가 없어요~표면이 둘다매끈매끈 7.20킬로 쌀포대 밖은 코팅종이 안쪽은 쌀포대로 되어 있어요 8.20년도 생산된 쌀 보통품종에 21년도 1월13일 도정으로 한달이내 그래도 최근에 가까워요~ 9.충북음성농협조합쌀이예요~~ 대체적으로 만족스러움이 크고 밥도 맛있고 쌀도예쁘고 다 좋은데 도정일이 조금 아쉬워서 별을 한개뺏지만 다음번에도 재구매의사 있어요~\n쌀알이 토실토실~투명하구 깨끗함~건강한밥상을위해 구매\n1월 19일 수욜구매 1월 20일 목욜도착 생산년도 2021 도정일자 2022.1.12 아주 최근 도정해주신걸 보내주셨어용~^^ 밥을 잘 안먹어서 쌀을 엄마집에서 조금씩 가져와서 먹는데 요즘 건강생각에 끼니를 좀 챙기다보니 쌀을 구매하게 되네여~ 뜯어보니 쌀알이 토실토실~ 투명하구 깨끗하더라구여~ 바루 씻었는데 쌀뜨물도 많이 나오지 않구 깨끗했구여~ 검정콩 넣어 30~40분 뿔린후 밥하구 먹어보니 냄새두 안나구 개안아여~ 같은쌀이라두 엄마와 제가 밥을하면 맛이 달라서 ~ 페트병에 넣어 보관하면 수분손실방지에 좋다구해서 페트병두 말리구 있네여~^^ 맛나게 잘 먹겠습니당~~^^\n두번째 구매입니다. 개봉하고 냄새가 구수한 냄새가 아닌 야리꾸리한 냄새가 나는데.. 눈으로만 볼 때도 쌀알이 그 전거랑 달라서 실망했어요 쌀알이 별로지만 사진으로 올려요 확인해보시고 결정하시길 같은 그릇인데 쌀이적은게 그 저번에 시킨거예요(예전 쌀도 한달정도됨 밀패통이아닌 그냥 그릇입니다.) 자세히 봄 달라요 취사하고 보니 그전꺼랑 틀려서 그런진 몰라도 윤기가 별루네요 하지만 반전도있어요 취사 버튼 누르고 기다리면 집안에 구수한 냄새가 퍼져서 먹고싶은 충동이 생겨요 밥을 그릇에 푸다 주걱에 남아 있는 밥알들 그걸 입으로 직행하지요 그럼 우왕 맨밥도 맛있어요 뭐라 해야하나 설명하기 힘듦 한번 드셔보시고요 판단해보세요 눈으로 보지말고 맛으로 판단해야하나 알리까리하네요 그려서 별 한개 빼요 암튼 구매의사있어요 오늘도 좋은하루되세요\n포대 뜯고 바로 냄새 맡았는데 묵은 냄새는 없지만 햅쌀 같은 냄새는 아닌 그냥 그래요 쌀 질도 중품 정도입니다\n구매평 괜찮고 가을해쌀이라서 구매해봣어요 페트병에 담을려고 쌀포대를 여는 순간 냄새가 낫어요 기븐 아쁜냄새는 아니고 아마도 촉촉한 쌀냄새라고 해야할까요 ㅎㅎ 도정일은 열흘전이구요 쌀 알맹이가 통통하구 깨진것두 적어요 윤기 난다고하는데 아직 이쌀로 밥해보지 않아서 그건 잘 모르겟구요 전체적으로 나쁘진 않아 밥 해서 먹어봣는데 햇쌀 맞는것같아요 어제저녘에 한밥인데 오늘저녘까지 윤기가 좌르르 ~ 사먹으세요 진짜 맛잇어요 저는 당연히 재구매 할거예요 !!!\n받았을때 색깔이 새하얀 색은 아니었지만 부서짐 없이 괜찮았어요 바로 급하게 백미 쾌속으로 했는데도 밥에 찰기도 있고 밥맛이 좋았어요~~ 재구매 의사 있는 쌀이었어요~\n재구매합니다\n가격이면 (가격) 품질이면 (품질) 배송포장이면 (배송포장) 전부 다 마음에 딱입니다. 인터넷으로 쌀 성공률 많이 안되는데 이쌀은 진짜입니다. 강력히 추천합니다. 밥을 먹는데 물이 꽉찼습니다. 쌀 한톨 한톨이 풍기는 향이 깊습니다. 밥이 살아있고 깊은 맛이나고 정말 반찬없이 밥만드셔보세요. 정말 맛있는 김치를 먹는 것 같아요.\n✅구매이유 먹던쌀이 거이뚝떨이라 재구매임미당 ✅장점 1.햅쌀이고 2.밥이가찰져요 3.쫀득하기두하구요 ✅총평 도정일은 1주반? 열흘정도 되엇네요ㅋㅋ 갠찮은듯! 이왕이면 3-4일이내꺼면 좋겟지만 쌀은 도정후 한달정도때쯤이 제일마싯다더라구요~ (그냥주워들은정보....?) 보통 한달에서 한달반정도 먹는것같아요ㅋㅋ 신랑이랑 나랑 5살(44개월) 딸랑구까지 3인가구라 그래도 조금은 길다면길게먹는것같아요ㅋㅋ 첫번시캿을때 도정일도 두달이나지낫고 쌀이너무누래서 헬이엿는데 도정한지 오래되서그런가 햇엇더니 요제품자체가 언래누런것같더라구용 그다음에 시킨것두 도정일이몇일안지난건데 그러길래 그런가보다~햇답니다ㅋㅋ 무엇보다 농협쌀이다보니 더믿고먹게되는것같으네여 솔직히 쿠팡을믿지는 않지만요~\n기존 마트에서 구매하던 쌀과 별차이를 모르겠네요\n진짜 희끗한게 적네요\n8월 11일 도정한 쌀이고 8월 15일결제 16일 새벽 도착 만족합니다. 밥해먹고 맛있으면 별점 5개 드릴게요 일단 포장도 2중포장이였구요~ 깨끗합니다. 맛있어용~ㅎㅎ 추천합니다\n최근 도정한것 같고요 수향미 먹다 수향미 가 넘넘 많이 올라 평가가 좋아 구매해 봤는데 찰기도 있고한데 구수한 향이 안나는데 그냥 먹을만 해요 수향미 가 훨 좋아요~~\n인더넷에서 사 먹긴 처음인데 맛이 좋고 괜찮습니다\n시기적으로 요맘때쯤이면 쌀이 맛이없어요 추석때쯤이면 햅쌀이 나오던데 ᆢ 그래도 밥은먹어야겠기에 주문했어요 쌀값이 비싸다해도 힘들게농사짓는 사람들생각하면 아무것도아니네요 그래도 밥심으로 코로나견뎌내고있어요 밥이보약입니다 오늘도 감사한 맘으로 냉수에밥말아먹습니다 도정일 8월6일\n우왕 굿~~^^\n쌀이 거의 떨어져 구매해얄 할 타이밍에 골드박스에 이 쌀이 올라와서 구매해봤어요~~ 일단 평이 좋아서 구매했고 농협쌀이라 신뢰하고 구매했어요~ 바로 당일 배송 ㅋ 대박! 쌀 깨진것 없이 상태 넘 좋고 도정일도 몇일 안된 신선한 쌀이라 맘에 듭니다^^ 밥해서 먹어보니 윤기 찰기 돌고 맛있어요~ 잘 구매했네요~^^\n20년산 도정일 : 2021년 01월18일 한번 구매해봤던 쌀 입니다. 품질평이 여전히 괜찮아서 재구매 했어요^ 같은 가격 이였고 앞전에 구매했을때는 도정일자가 배송일 하루전날 것이라 정말 찰지고 구수하니 맛있섰는데, ⏬ ⏬ ⏬ ⏬ ⏬ ⏬ ⏬ ⏬ ⏬ ⏬ 도정일이 2개월이 다 되어가는데 뚜껑있는 용기에 담아서 냉장보관 해두고 해 먹으면 앞전 밥맛과 별 차이는 없겠죠!! 오늘은 개굴 개굴 개구리가 꺄~꿍 하는 날\n요즘 쌀 정말 많이 샀는데 요번쌀도 좋네요 매끈하고 쌀알 좋아요\n먹을만했어요\n엄청 윤기좌르르 이런건 아니고~ 그냥 혼합미 보통등급의 쌀맛 그래도 냉장보관해서 두고 맛있게 잘 먹었습니다.\n맛있어요.\n압력밥솥으로 밤을 하는데 찹쌀이 들어 있는 것처럼 아주 조금 쫀득쫀득해요. 그게 제 취향에는 딱 맞아요~.\n가격만큼의 쌀인듯해요\n도정일자가 2주전입니다 쌀 상태는 나쁘지 않아 보입니다\n밥솥이좋으면쌀이아뭐...........\n아직개봉도안했어요..먹어보고나서제대로올릴께요깨끗해요..밥을지으러개수대에가서쌀을씻는데.쌀뜸물은.다른상품만큼나오더라구요.이건패스.밥맛은맛있어요.밥솥이좋으면웬만한쌀은거의다거기에서거기더라구요.\n쿠팡에서 여러가지 쌀구매했지만 잡곡밥에 넣고 먹기에 이쌀이 만만하더라구요 그래서 늘재구매하고 있어요 밥도괸찮게 잘되구요 담에두 재구매할게요\n쌀밥만 했을때 하얗고 밥이 맛있어요 잡곡을 섞으니 차진감은 떨어졌지만 건강을 위해서 혼식을 ~~~\n막 따져서 쌀 구매하는건 아닌데 전에 먹던거랑 비교해서 쌀알이 작았고 밥을 했을때 윤기가 나지 않았어요\n좋아요\n보통우리가 먹을때는 찰기장 찹쌀 썪먹어보다보니 살자체가 그리 나쁜지는모르겠어오 좀더 좋은모습으로 씰의 싟ㅂ식을 잘알고 자주 먹어보도록 할게요\n1인이 드실꺼라 이십키로는 넘 만아서 10키로 구매햇는데 싸이즈는 오프라인과 큰 차이는 없네여ㅋㅋ 대략 삼만천원 정도면 구매할수 잇더라구여 그래도 마트가서 안들고 온게 어디에여ㅋㅋ 맛도 괜찬은듯 하고 만족합니당\n그냥 나쁘지않은거 같아요\n보통 인지 모르고 주문했네요 잘 몰라서 특상등급만 먹었었는데 막상왔는데.. 조금 달라보이긴했는데 뭐라설명하긴.. 어려운거같고 .. 밥맛은 그렇다고 드라마틱하게 차이나진않았네요\n여기만한 쌀이 없더라구요 크기도 균일하고 깨진거 없고 매끈해요 잡곡밥 해서 냉장고에 보관했다 렌지에 데워 먹는데 맛나요\n가격 대비 쌀 품질이 좋은거 같아 계속 이 쌀만 주문합니다~ 밥 맛 괜챃고 전체적으로 나쁘지 않아요~잘 먹겠습니다\n코로나 땜시 집에 있다보니 쌀 소비가 장난이 아니네요 저렴하게 잘 산것 같아요 늦은 시간까지 배달하시느라 고생하셨어요\n잡곡 넣으니 밥이 푸석거려서 찹쌀 추가해시 먹으니 괜찮아요\n전에 구입한 쌀에 거뭇한게 있고 투명한 정도도 별로였는데 그거에 비하면 투명도도 좋네요. 도정한지는 1주일정도 밖에 안됐구요. 김치냉장고에 잘 보관해서 맛있게 먹으려구요.\n가성비 괜찮다\n쌀알은 고르고 가격대비 적당한 쌀입니다. 여주쌀진상미나 월향미 쌀 먹다가 현미,귀리등 섞어먹으려고 적당한쌀 골랐어요. 찰기가 많은것 같지는 않습니다.\n쌀알이 색이 살짝 노랗고 쌀알 크기는 괜찮아요. 밥맛은 아직 먹던쌀이 남아있어서 밥해먹지 못해서 모르겠고 뭐 나쁘진않아요 괜찮은 정도.밥맛은 구수하네요.\n지난번엔 도정한지 한달도 넘은걸 보내주셨는데 이번엔 일주일이 좀 안됐네요 밥맛은 괜찮아요~\n쌀 좋아요\n밥을 해봐야 쌀상태알수있죠 ㅋ밥잘 됩디다 밥맛도좋구요 간만에 좋은쌀구입핸것같음니다\n최근 도정일로 밥이 약간 찰져요\n현미 혼합으로 불려서 밥을 지었더니 찰지네요 담엔 현미만 따로 불려야 할 것 같습니다. 찰진 건 안좋아해서리...\n쌀이 똑 떨어져서 급하게 구매했습니다! 헌데 도정일자가 좀.. 아쉬워서 별한개 뺐습니다!!\n요즘 쌀값이 비싸졌어요 나눌려고 구매했어요 도정날짜최근이네요 잘먹을게요\n오늘처음 냄비밥을 했는데ㅡ그닥좋지는않고 내가밥을잘못할수도ㅡ내일은쿠쿠보구하라고해서ㅡ맛있으면 다시올리겠음요~~^^\n밥맛굿♡또~구매할께요~♡\n상품을 받고 밥을 했는데~~윤기가 자르르~~♡♡♡\n쌀 괜찮아요.\n쌀 도정최근인가바요. 쌀씻는데 쌀뜬물이 뽀얗게 나오네요. 향도 달달하고 밥지었는데 괜찮아요^^\n벌레가 있어요\n오래된 쌀이였는지 쌀에 벌레가 있어서 놀랐어요ㅠ 종일 벌레 잡느라 고생했어요.ㅠ\ngood\n예상보다 좋아요...밥을 하니 더 좋아요...쌀만 봤을땐 다소 실망...막상 밥을 해 놓으니 휠씬 좋아요\n쌀이 생각보다 밥 맛이 좋아요...\n쌀이 생각보다 밥 맛이 아주 좋아요...연속 3번째 배송 이네요...\n괜찮아요\n가격은 많이 비싸지도 않고 싸지도않고 그래요 밥맛은 보통입니다\n막 윤기나게 좋지는 않음.\n보통입니다. 나쁘지도 않지만 아주 좋은것도 아니네요\n맛있어요\n오고나서 바로 지어서 먹어봤는데 보들보들하니 맛있어요~~\n좋아요\n기대없이 구매했는데 마트보다 저렴하구 밥맛도 좋아요\n좋습니다\n쌀상태좋습니다 밥 맛이 좋구요 사 드셔도 강츄!!!\n맛있어요\n햇쌀이라고 해서 구매를 했는데 밥맛이 좋아요~~\n쌀이없어서급하게구매했는데밥맛이좋더라구요\n처음 구매에요 평이 하도 좋아서 먹어보려고 구입했어요\n전에 쌀한번 시키고 밥맛이 좋아 또 재구매했어요ㅋ\n밥맛 괜찮아요 ~~~ 가성비 좋아요\n추천합니다\n좋아요 추천해쇼\n딱좋아요\n밥맛은 좋았어요.잘구매했습니다.\n아직 밥을지어 못먹어 봣지만 일단 눈으로확인은 합격앞으로도 더 풀질좋은 상품을 기대합니다\n좋아요\n밥맛이 좋아서 두번째 구매합니다\n감사합니다 맛있게 먹을게요\n배송은 상당히 빠르네요 맛은 해먹어 봐야 할것 같아요\n맛나게 잘먹고 있어요~\n매번 주문합니다~ 근데 천원이 올랐네여ㅠㅠ\n좋아요.\n가성비 좋습니다. 밥맛도 괜찮고 상태양호합니다.\n강추입니다\n햅쌀이라는데 때깔이 좋네요\n햅쌀인데... 맛도 떨어지고 색도.... 누렇고...\n재구매는 안할듯요\n좋아요\n생각보다 밥이 찰지고 좋아요\n나쁘지 않은 무난한 밥맛 입니다\n밥맛이 보통 그냥 그래요\n밥을 하니 고슬고슬 맛있어요.\n밥맛이 좋습니다\n잘 받았습니다 맛이 어떨지 궁금해요 ㅋㅋ\nOk\n어쩌거나 맛있는것 또 주문했어요\n적당히 괜찮아요.\n적당한 가격에, 적당한 품질. 만족합니다\n쌀 맛있습니다~~\n추천합니다\n좋아요\n도정한지 1달이 넘은게 왔네요\n등급확인을 못했네요 쌀은깨끗하고 맛있어요\n쌀은깻끗해요\n밥맛이 아주 좋아요. 다음에 또 구입할게요.\n생각보다 깨끗하고 구매잘한것같아요~^^\n매번 이 쌀만 주문해 먹는데 이번건 너무 실망입니다\n쌀포대터제었요 실망\n쌀알의 상태도 좋고 밥을 했는데도좋았어요.\n가성비 굿~~~\n찰지고 맛있어요좋아요\n양호한편\n햅쌀맞아요 기름기가 좌르르~~밥맛도 좋아요~~\n그럭저럭 괜찮아요~\n맛있습니다\n가격대비 괜찮은 제품입니다.\n가격대비 밥이 찰지고 밥맛도 좋습니다\n잘먹겠습니다\n맛은 일반적이고 나쁘지않습니다.\n맛나요\n밥맛도 좋고 찰지네요\n맛있어여~\n밥맛은 좋아요윤기나고 기격만좀\n여러쌀은 먹어봤지만..이쌀이 달아요\n밥지으면 찰지고 밥이.달아요 ㅜㅜ.\n무난한 쌀입니다. 괜찮아요\n좋아요\n도정일자는 모르지만 상태는 갬찮은듯^^\n올해 수학한 쌀이 맞은지요?\n밥맛 좋아서 계속 재구매합니다\n나쁘진 않아요\n근데 밥을 하면 부드럽진 않아요 보통입니다\n다른건 별거없는데 왜 살뜨물이 잿빛입니까? 궁금해요\n좋아여\n밥맛좋네요\n맛 나쁘지 않아요\n맛있네요 윤기가 좔좔은 아니지만 금방 한밥은 구수합니\n깨진 쌀이 많아서 부스러기가 엄청 많아요\n찰지고 맛있어요 밥맛이 좋습니다~~\n맛있게 먹고 있어요~\n가격대비 좋아요 도정일이 좀 아쉽긴 하네요\n쌀맛은 그냥 싼맛에 먹는맛!\n쌀은 좀 푸석해욤~\n쌀은 괞찬은거 같은데 쌀뜨물이 다른쌀에비해 많이나오네\n아직 안머거봤으나 상태가 좋아보임\n쌀밥맛졶아요.\n좋아요밥맛 좋아요\n맛잇어요.\n쌀좋아요\n밥맛이 좋아요\n밥맛있어요 추천해요\n밥맛 좋았습니다\n밥이 차지고 맛있어요\n매번 구매하고있어요, 밥이 촉촉합니다.\n밥맛이 좋아요\n가성비갑 늘먹는쌀\n늘 먹는쌀 가성비 좋은쌀임\n총 6개중 5개만 도착했습니다. 1개 환불해주세요\n쌀은 그런데로 먹을만 합니다근데 포장이 박스가 너무크고 약해서 다 튿어지고 옮기기 나쁘고 그러네요 딱맞는박스나 그냥비닐로 한번 더싸서 보내면 좋을듯 합니다\n배송빠르고 쌀 맛도 좋아요\n배송 일요일인데도 배송해주시고 쌀도 맛 좋아요 이번에는 도정날자가 한달 보름전이네요\n도정일이 9일 이네요. 잘먹겠습니다.\n3층 옥탑이 아닌 2층 문앞에 두고 배송장소외 라고 당당하게 사진 보내 주셨네요. 1층이 아닌게 얼마나 다행이에요. 고생 하셨어요~^^\n생산 후 45일이내에 개봉하라고 해놓고 70일 지난 쌀이 왔네요 가격이 싼데는 다 이유가 있네요 그리고 쌀 포장지에서 섬유유연제 냄새가 나요... 쿠팡에서 쌀은 사지 않는걸로....\n비가 와서 박스는 터졌어요;;\n안에 내용물은 어쩔지 모르겠어요... 터져서 안에 젖은 건 아닌지 살짝 걱정이 되었어요...;;사진은 못 찍었어요;; 그래도 무거운 쌀 배송해주신 기사님 감사해요^^\n꾸준히 시켜 먹는 쌀인데 엄마가 급하게 부탁하셔서 주문했어요 주문하면 다음날 배송되서 너무 좋아요\n빠른 배송에 감사드리며 겉포장박스가 물에 젖어 찢어졌네\n겉포장용으로 비닐소재를 사용하면 좋을듯합니다\n쌀도 나쁘지 않지만 배송 기사님이 정말 너무너무 친절하시고 좋으셨어요. 무거우셨을 텐데 기분좋게 배송해 주셔서 감사합니다^^\n배송은 말할것도 없이 빨리왔구요 밥 지어보니 윤기있고 고소하긴한데 쌀알이 좀 작아요\n비닐봉다리에 달랑 와서 터졌을까봐 노심초사했어요 포장 바꿔야할듯\n추천합니다\n배송도 빠르고 밥해봣는대, 밥맛도 아주 좋습니다.\n쌀 ..\n그전엔 판매자에서 주문인데.. 이번엔 쿠팡에서네요\n쌀포대가 벌어져서 쌀이 상자에 다 떨어져서 왔어요\n잘 받았습니다:)\n신속배달. 좋아요. 아직 먹어보진 않았습니다.\n빠름 배송 잘 받았습니다.\n저렴하고 배송빨라서 좋아요\n저렴한 가격에 쌀 잘 구매했습니다 밥맛도 좋아요\n포장이터져서왔어여...박스에쌀조금흘렀네여~그거빼곤좋아요\n빠른배송 감사합니다\n밥맛조아요~\n27일에 받았고 도정일은 15일 입니다배송 정말 빨리 왔어요 밥맛도 좋음\n처음쿠팡구매했는데 포장상태가 별로에요~마트에서사는걸로\n빨리왔서요\n쌀통에 부었는데 상태 나쁘지 않아요\n아직 맛은 보지 못했음 배송은 빠름\n배송 빠르고 포장도 잘 되어 배송되었음 밥맛도 좋음\n이번 쌀은 비닐 포장도 박스 포장도 없이 그냥 왔네요.\n빠르게 받았어요\n좋은상품 감사합니다\n상품에 만족스러웠어요\n하루만에 도착. 1월 26일 도정이예요\n가격대비 만족합니다.......ㅎㅎㅎㅎ"
        },
        {
            "rating": "5",
            "data": "♥️타임세일가로 구매. 맛있어요. 강강추합니다‼️\n타임세일가로 구매했어요. 궂이 알람해서 미리 구매 안해도 될것 같아요. 2021. 01. 07오늘보니 제품가격 29,900으로 타임세일가28,710원으로 1190더 저렴할뿐‼️ 미리 구매해 쟁여둘 필요까진 없을듯요;;; 2020햅쌀 입니다. 일단 별 넷 입니다. 차후 밥해먹은뒤 업댓할게요 2021. 01. 02. 밥하기 방법 사진에 잘 올려놨어요. 쌀보관 방법도요. 도정날짜 ㅡ2020. 12. 09 등급ㅡ보통 품종ㅡ혼합 중량ㅡ10kg 가격ㅡ28,710원 음성군 농협 쌀조합 공동 사업법인의 제품입니다. 먹어보진 못했구요.ㅡ전 쌀이 남았음 ㅡ.ㅡ;; 먹을때 업댓할게요. ❤21. 02. 06. 이쌀 좋아요. 집에 사둔지도 좀 됐는데, 몇일 밥해서 먹어보니 맛있고, 기분좋은 밥맛 입니다. 세일한다면, 재구매의사 200%입니다. ^^;; ㅋㅋ 씻어 물맞춰놓고 3~40분뒤 밥하거나, 씻어얹은뒤 1시간 예약 하니 밥이 더 맛있는것 같아요. ❤씻은뒤 40분~1시간 정도 있다가 밥하면, 건강한 밥이 된답니다.ㅡ설명복잡ㅋ 티비서그랬음.ㅎㅎ 오늘 가격은 31900 인것 같네요~~^^ 솔까 농부님들 고생하는거 생각하면, 세일 안해도 쌀이 제일 싸긴하죠~~^^ 편의점 도시락 생각하면 ㅋㅋ ㅡ다른 형태의 소비긴 하지만...ㅡㅋㅋ 쌀 쌉니다. 저도 급하면 제값에 삽니다.ㅋㅋㅋ 근데 세일기회를 놓지지 않는편이라~~^^❤ ✴ 별하나 추가했습니다. 21. 02. 09. ㅋㅋㅋ 늦잠자서 급 씻어 대충얹어 밥했더니ㅠㅠ 맛난밥 망쳤네요. ㅡ물이 부족 했나봐요. 불려서 하는게 젤 밥맛 좋아요. 21. 03. 30. 쌀 다먹었어요. 다른쌀 먹으면서 생각해보니 가격대비 좋은것 같아서요. 또구매하러 올게요~~ 도움되셨나요 ⁉️꾸욱 눌러주는 센스 ♥️ 감사합니다.\n저렴한 좋은 쌀\n가격 저렴하고 쌀 상태도 좋습니다. 제 어린 추억이 있는 충북 음성 쌀이네요~~ 비슷한 가격에 수입쌀도 있는 것 같던데, 국내산이라 더욱 안심이 되고요~~ 2021년 생산된. 등급은 특상(보통) 제품 입니다. 도장은 3.13이로 약 한달정도 전에 도장을 했네요. 도장한지 오래되면 쌀의 풍미가 날아가기 마련인데 딱 좋은 쌀인것 같습니다. 더구나 믿을 수 있는 농협 제품이라 한결 더 듬직하군요! 이번 달도 요 음성 쌀로 우리식구 잘 먹이도로 하겠습니다~~^^\n가을해쌀 햅쌀 농협백미 단맛백미\n이번에 가을해쌀 햅쌀을 구매한 쿠애애팡 입니다 상품만족도 높으면 재구매합니다 그래서 미리 결론 재구매 각^^ ♥︎ㅡ장점ㅡ♥︎ ★★쌀포장재 내피가 흰색인데 쌀가마니 포대 비스무리해서 좋음(보통 쌀포대 내피는 황색 종이류) ★★쌀알이 투명하고 깨끗함 (농부의 노고와 땀) ★★밥이 찰짐ㆍ 안불리고 바로지음 (사진참조) : ♥︎-단점-♥︎ ★★가격이 천차만별★★ ★★더이상 단점 찾기 어려움 재구매 의향 있습니다 도움돼요\n맛있어요\n이 재품은 처음으로 구매했는데 쌀이 맛있어서 가족모두 만족하고 있습니다＾＾\n재구매예요.\n항상 쌀이딱떨어지면 구매하는경향이 있어 미리주문할려고하였으나 쿠팡의로켓배송을믿기에 또 쌀을똑떨어져서주문합니다. 가을해쌀은 두번째구매예요. 일단 도정날짜는 보름전에 했구여 쌀알은 매끈하고,알갱이는조금 작은편이네요. 처음구매시 밥을했을때 윤기가 나고밥맛도좋아서 이번에는 고민안하고 바로주문했어요. 새벽도착해서아침밥을 지어 먹으니 윤기도나고맛있네요. 또구매의사있어요.\n쌀 살 때면 늘 고민이 되요. 고시히카리 좋다고 강화 고시히카리 샀다가 쌀 알이 작고 부스러져서 실망 스러웠는데 그래서 늘 옆지기는 그냥 이천쌀이나 여주쌀을 사라고 하는데 예전엔 2만원 정도 밖에 차이가 안 났었는데 요새는 60% 정도 차이 나더라구요. 그래서 저도 사용후기를 꼼꼼히 보고 사는 편인데 요번에도 사실 여주쌀을 사려고 하다 쌀이 똑 떨어져 빠른배송 되는걸 고르다보니 요게 눈에 띄더라구요. 오우회원은 특별히 더 할인 되는것도 고르는데 한 몫 했구요 후기가 좋길래 그래도 반신반의 하면서 주문 했는데 와~~ 생각보다 쌀 좋아요. 입맛 까다로운 옆지기도 맛있다고 여주쌀 주문한줄... 사진 찍어 올리고 싶었는데 흑미를 좀 많이 넣어서 밥을 짓다보니 윤기 좌르르한게 사진으로는 안 나올거 같아서 다음에 백미만 지을데 찍어 올릴 수 있다면 그때 수정 해야겠어요. 입맛이 다 다르니 더 까다롭고 미식가 분들 입에는 안 맞을 수 있지만 요새 압력밥솥도 좋고 하니 믿고 사셔도 될듯요. 이 후기가 어떤 쌀을 살까 고민 하는 분들께 많은 도움이 됐으면 좋겠네요.\n도정한지 한달도 안 된 쌀!\n★구매후기- 쌀이 떨어졌는데 마트에서 구매하려니 비싸기도 하고 무게가 무거워서 안되겠더라고요. 쿠팡으로 쌀은 처음이라 반신반의하는 마음으로 구매해봤는데 기대이상으로 품질이 좋네요. 도정일자가 3월 초라 한달이 안된 상태다보니 찰기도 좋고 윤기가 돌아 더욱 맛있어요. 잡곡 섞지 않고 먹어봤는데 구수함이 일품이고 도정도 깔끔하게 되어 만족스럽습니다. 등급이 여러가지라 일반적인걸로 주문했는데도 퀄리티가 좋은것 같아 앞으로도 쿠팡으로 주문할 생각입니다. 무거운 쌀가마가 집 앞으로 배송되니 너무 편해요. ★단점- 포장지가 대부분 종이였던것 같은데 이건 비닐같은 소재입니다. 혹시나 습기에 약하진 않을지 걱정되는데 보관에 유의해야할것같아요. ★재구매의사- 보관상 문제만 없다면 앞으로도 구매할 생각입니다. ★저의 후기가 현명한 소비에 도움이 되셨길바래요. 좋은 하루 보내세요 ^ㅡ^★\n맛있어요!\n도정한 지 1주일이 넘긴 했지만 밥을 안쳐보니 물을 많이 안먹는게 오래된 쌀이 아니라는 건 확실합니다! 이전에 먹던 쌀과 비교해서 이번에는 밥지을 때 냄새가 너무 좋더라구요. 냄새에 무딘 남편도 밥 짓는 냄새가 왜이렇게 좋냐고 할 정도였어요~^^ 쌀알 크기는 보통~작은 편이고 식감도 좋습니다. 쌀은 항상 좀 예민하게 맛을 따지는 편인데 만족스러워요. 가격도 20kg에 5만원이 안넘었으니 싸게 잘 산것 같습니다. 잘 먹을게요~^^\n쌀알의 크기가 깨진것 같은 사이즈도 많고..들쭉날쭉이네요. 특히 중간중간에 잇는 유독 흰쌀들이 깨진게 많아요. 워낙 잡곡을 많이 섞긴하지만..나름 촉촉한 편입니다.밥통때문에 그런지는 모르겠지만 쌀이 물을 많이 먹진않는것같아요. 뭐 나쁘진않아요\n✅구매이유 딱한번밥해먹을만큼 남아서 추가재구매해써여 ✅장점 1.농협쌀인점 2.햅쌀인점 3.밥하면 찰지구 쫀득해용 ✅총평 지난번껀 도정일이 두달전꺼엿는데 이번에는 1주일전에 도정된 싱싱한쌀이네요~ 굳굳!! 도정일이오래되서 누렇게변한건지 알앗는데 쌀자체가 원래 흰쌀은 아니엿나봐요ㅋㅋ 밥이 찰지고 쫀득거리구 마시써요 원래 아람쌀먹엇는데 이제 안나오는것같더라구요ㅜ.ㅜ 재입고알림신청햇는데 1년넘게 입고안대는중.....(아람쌀은 쿠팡독점판매인거루 알아요) 아람쌀만큼 하얗고 쫀득거리고 찰지는건 아니지만 못지않게 마싯구 쫀득거려여ㅋㅋ 도정일만 후하게쳐서 2주이내꺼라면 정착하고싶엇눈뎅 앞으로도 그래씀좋겟네요 일단정착픽!\n괜찮아요~\n밥하니 윤기나네요~ 농협꺼라 믿고 사봤습니다~ 살~짝단맛나며 찰지고 괜찮습니다^-^ 쌀도 깨끗하네요~ 깨진거없이 매끈~ 포장지는 종이가아니에요 튼튼한 쌀비닐?같은 소재 ? 좋습니다.!\n쌀은 쿠팡에서 첨 구입합니다!! 후기 올릴 생각 없었는데 전기 압력밥솥 딱 열었을때 오~~이건 후기에 꼭 올려야겠다는 생각이!!!ㅎㅎ 원래는 잡곡 서너가지 섞어서 먹는데 쌀 품질이 어떤가 궁금해서 흰쌀밥만 해봤어요 기름기가 싹~돌면서 밥이 찰지고 맛나네요!! 빠른 배송에 품질도 좋고 가격도 착하고 당연히 재구매각 입니다!!!\n☆구매날짜 2021. 2. 14 구입함 ☆구매금액 ₩31900 구입했어요. ☆구매후기 쌀 상태가 좋아요. 밥맛도 좋구요. 사진 참고하세요.\n먹을수록 맛나네요~\n●●●●먹어본 추가 후기)) 21.1.19 am3:04 맛나고 향도 고소고소 윤기 좔 좔~~\n맛있는거죠? 맛있겠죠.. 첫개시.. 밥을해놓고 잠시 외출했는데 깜빡하고 바로 저어놓지않아 맛있는..갓지은밥을 못먹었네요~~ 맛있을겁니다~~~햅쌀~ 가격은 저렴한 편이에요 가끔 비싼것도 사보고 최저가쌀도사보고 크게차이를 못느껴서.. 밥의맛은 밥솥의퀄리티로 정하는거구나...싶어서 튿별히니천쌀을 산다거나한지않는 1인~ ^^ 바로도정한..햅쌀이맛있죠뭐 밥솥 전기말고 압력밥솥에하면 더욱더맛있고요 뜸들인후 바로~~~ 저어야 맛있숴요 10킬로기준 3만원짜리나..3만5천원짜리나 거기서거기^^\n적정한 가격대, 적정한 맛, 농협제품이라 그래도 좋아요\n◎ 상품명 : 농협 2020년 가을해쌀, 20kg, 1개 ◎ 주문 : 2021.05.19일 ◎ 배송 : 2021.05.20일 ◎ 일반 판매가격 : 60900 원 ◎ 특징 : 가을해쌀 농협 제품이라 믿고 구매했습니다. 쌀알이 매끄러운 편이고, 그렇게 크지는 않은 것 같아요 다만, 물 양을 잘 맞추고 밥을 지으면 상당히 밥맛은 좋습니다. 요새 계속 쌀 가격이 상승하는데, 쌀 비축용으로 구매했어요 요새 이천, 여주쌀은 같은 20KG 에 8만원 중반 정도 해서 훨씬 비싸거든요 예전에는 무조건 여주쌀만 사먹었는데, 요새 가격이 더 뛰면서, 약간 아랫 단계로 내려왔어요 여주쌀만큼의 맛은 아닌 것 같지만, 그에 필적하는 정도는 될 것 같아요 ◎ 추천별 : ★★★★★ ◎ 비교군 : 각종 쌀류 ◎ 고른 이유 : 인플레 영향으로 쌀 가격이 계속 올라가고 있어서, 고민하다가 구매했어요 쌀벌레 안 나오는 팁을 모르시는 분들도 있을 꺼 같아서 (페트병에 쌀을 넣고 시원한 곳, 적어도 자외선이 들어오지 않는 상온(약간 낮은) 에 보관하시면 쌀 벌레가 생기지 않습니다 ◎ 장점 : 맛 문안합니다 아주 맛있다고는 못하겠고, 그래도 중상 정도의 등급은 하는 것 같습니다 그래도 불순물 없고, 불려 놓고 먹으면 좋습니다 ☆☆☆ 여러분들 선택에 도움이 되셨기를 바랍니다 행복하세요 ☆☆☆\n정~~~말 맛나요♡♡\n며칠전에. 쌀 이떨어져 요상품 구매했어요~~ 자~~ 설명을 하면 첫째== 쌀 알갱이들이 큼찍햬요 둘째== 쌀 맛이. \"일품\" 이에요 일단은 요기까지구요 {본격적으로. 말하면} 구매 하고 바로 다음날 와었요 전에 먹어던 밥이있어 저녁을 먹구 난 다음 아침에 먹을 밥을 ♧ 안쳐는데요♧ 어~~머~~나 어찌나.\" 밥 \" 냄새가 좋으지 밥을 또 먹어네요 ㅎㅎㅎ 사실. 요즘 날씨 때문에. 입. 맛이 업어는데. \" 밥 \" 냄새가. 너~~무 좋아. 나도모르게. 또 먹어네요 ☆옛날 가마솔☆ 에서 나는 밥 냄새가 나는지. 코을 찌르더라고요^♡^ 그만큼. 밥 맛이 좋아다는겁니다♡ 아~~~참. 제일 중요한 밥 물 이에요 요 쌀은. 일반. 압력밥손에는 물 양을 좀많이 해야해요 왜냐면~~~ 많이. 꼬들꼬들해요 뭐~~~ 쌀 을. 불리고 하는 분들은. 평상시 하는것처럼 하시면 되구요....^^ 저 처럼 그냥 씻고 바로 하는분들은 물 양을. 좀많이 하셔야 해요.( 참고로) 저는 약간. 진밥을 좋아해요^-^ 꼬들 꼬들 한게 좋으시분은 그냥 하시면 되구요♡ 참~~~ 그리고. 밥물을 어느정도 하는지 모르는 분들이 있는데요 보통 일반 밥을 한때는 = 본인 손등에. 오게끔 하고요 저. 처럼. 진밥을 좋아하는 분들은 \" 손 목이\" 있는데까지 하시면 되요~~^♡^ [ 요건] 참고하시라고 올린겁니다 다른 분들한테도♤추천♤ 하고싶어요^♡^\n만족합니다\n쌀이 떨어져 급하게 시키느라 로켓 되는것 중 후기 좋은거 주문했어요. 우선 도정일 1월 12일로 얼마전이고 쌀알도 전체적으로 괜찮아요. 그리고 사진에 보시면 포장재질이 겉은 종이 같은데 안쪽이 포대재질이라 터질일 없어 배송도중 터져 쌀알이 떨어진다거나 하는 일은 없을거에요 또 쌀알은 다 일정할 순 없잖아요 단지 쌀알 크기가 차이가 많이 나는지..부스러기는 없는지 또 벌레나 이물. 냄새등은 없는지가 중요한데 이 쌀은 그런점에서 저는 합격입니다. 지금 밥 솥에 밥이 있어 아직 지어보진 못했지만 맛있을거 생각 됩니다. 혹시라도 문제가 있다면 다시 추가 후기 남기겠습니다.^^\n윤기나고 단맛이 도는 밥\n히야~ 윤기나고 단맛이 도는 밥이 얼마만인지~ 구매 성공입니다~~^^ 도정일자 2020년12월20 배송완료 2021년1월11일 등 급 보통 품 종 혼합 여러번 실패한적 있어서 매번 쌀 구매 할때마다 망설여 지는데요. 입맛 까다로운 남편땜에 10kg씩 구매하고 쌀 한번 잘못 구매하면 밥 먹을때 마다 잔소리 합니다. 작년 농사가 태풍으로 많이들 힘드셨을텐데요. 쌀 상태도 그 영향이 있겠지요~ 밥투정 해서 죄송합니다~ 그래도 구매자 입장에서는 맛 좋은쌀 찾는건 어쩔수 없네요. 찜한 ♥ 상품으로 찍어두었습니다~ 박스에 포장해서 깨끗하게 잘 왔어요 잘 먹겠습니다~~\n18일주문해서 19일받음\n도정일 12일이라 며칠안됐네요 보통 페트병에 옮겨담는 과정에서 벌레 한두마리씩 발견하는 편인데 한마리도 못봤어요 안심~~~ 전에먹던 쌀보다 맛도 괜찮은거같아요 물론 비싼쌀이랑은 비교불가입니다^^;;;; 할인해서 저렴하게 깨끗한 쌀 사서 만족\n그럭저럭 괜찮아요 밥물을 잘 맞추면 찰지고 조금 안맞으면 푸실거리고 그래요 쌀을 선택할때 보통은 후기를 보고 고르는데 아주 고급품종 아닌바에는 비슷비슷한것 같아요\n맛있어요~\n20kg 한포대 구입해서 묵은 쌀 될때까지 겨우 먹고 빨리 먹지 못할 거 같아 10kg으로 고민고민하다 구입했습니다 구입은 4월 1일에 32900원 도정일자는 3월 30일 도정일자가 최근이라 바로 개봉해서 쌀 상태를 보니 깨진 거 없고 썩은 쌀알도 없어서 아직까진 만족합니다 좀전까지 먹던 묵은 쌀은 물을 넣고 많이 불려 찰기도 없고 맛이 없었는데 확실히 햅쌀이라 물양 보통으로 맞춰도 찰기가 가득하네요ㅎ 사진보단 훨씬 찰기가 가득해서 밥맛은 좋았습니다~ 가격도 저렴해서 재구매의사있습니다~\n인생쌀...\n첨에 엄마가 해주는 밥만먹구 엄마가 사주는 쌀만 먹었다.. 이제는 출가외인이라 내가 직접 쌀을사고 밥을 지어서 먹어야한다... 당연히 나는 아무것도 모르고 그저 엄마가 해주는 밥만 먹었던지라... 뭐가 좋고 맛있는지 하나도 몰랐다! 그러던와중 농협이라는 글자가 내눈에 들어와따 농협? 좋은거아냐? 얼마가 싼지 얼마가 비싼지 난 모른다... 그저 농협이기 때문에 시켰다! 그런데 벌써 2번째 시켜먹었다... 밥을 지어서 먹을때에 다른쌀은 가끔 그 밥향?쌀향? 이 낫던거 같은데.... 이 농협쌀은 그냥 깔끔 그자체라 이게 좋은거구나! 라는 생각으로 그냥 이 쌀에 정착해서 시켜먹은지 6개월째! 아직까진 불만없이 2인가구라 3개월 먹는거같다! 맛도 깔끔하며 나는 쌀씻을때 뿌연게 안나올때까지 씻구 남편은 대충 3번4번 헹구고 끝이다... 하지만 맛은 왜 똑같은가ㅠ 어쨋든 이 쌀 나같은 사람한테 강력 추천이다 베테랑 주부님들은 이것저것 지식도 많으시지만 나는 아직 초짜기 때문에...당분간은 이 쌀만 먹을것이다!\n장기적으로 구매합니다\n쌀은 괜찮아 보입니다만 밥가매가 좋으면 맛시좋코요 .밥가매가 나쁜것은 방향이 좀이상하네요\n곰곰쌀이 품절이라 믿듣 농협쌀 구매해봤어요 2020년산이고 도정도 최신일자라 좋았으며 쌀상태 좋아 밥맛도 아주 굿굿이에요\n♣️어서와♣️\n찰현미 검색해서 산건데 백미가 얻어걸렷네요 아무 의심없이 개봉햇는데 백미네요 게다가 10kg는 첨 사본건데 이걸 은제 다 먹나...\n쌀 상태 매우 좋아요\n뭔가 이름이나 포장이 맘에 들어서 재구매중이에요 물론 밥맛도 좋아서이기도 하구요 쌀은 정말 후기들이 너무 제각각이에요 10킬로 쌀 검색해서 상위부터 후기를 보는데 후기가 좋아서 보다보면 또 안 좋은 후기가 있고.. 이해불가..같은건데 왜 다들 후기가 다를까.. 아마도 그들 밥솥과 밥하는 능력탓일듯 ㅋㅋ 그냥 좋은 후기가 많으면 그걸 대략 믿는게.. 이 재품은 후기가 대부분 좋았어요 흑미랑 찹쌀 섞어 밥하지만 새 쌀 사면 쌀 상태 봐야해서 단독으로 밥을 하는데 이 제품은 단독으로 해도 찰기가 돌고 매끈하네요 일반 쿠쿠 전기밥솥에 한 결과입니다 그냥 제 후기 믿으세요 ㅎㅎ 별거 없고 나름 좋은 밥솥에 하면 찰기돌고 괜찮은 쌀이에요 쌀 상태도 좋구요 보관만 서늘하게 잘해서 먹으면 꽤 만족스런 쌀이에요 항상 재구매 하고 있고 가격도 맘에 듭니다\n밥맛이좋으네요.\n다음날아침밥할려고하니 쌀이똑떨어졌네요. 그래서얼른쿠팡을이리저리 뒤지다가 이쌀을보고 주문했어요. 배송은더이상말할필요없이 새벽밥을할수있게 도착이 되었네요. 쌀알은 햅쌀이라크기는 그리크지않아요. 밥맛이있고찰기가있어 찹쌀을따로섞지않아도 될만큼윤기가흐르네요. 요즘쌀값이너무비싸도 잘못사면찹쌀을넣지않으면 밥이맛이없는데이제뿜은 찹쌀을넣지않아도 밥맛이좋으네요. 담에또구매의사가있어요.\n밥맛이 좋아요~\n쌀에 흠도 없고 괜찮아요^^ 전 쌀통에 찹쌀. 현미. 잡곡.백미를 다섞여서 먹어요. 간혹 쌀 도정일자가 오래된건 물을 많이 먹어서 밥솥 밥안치기전에 물양을 좀더 부어야하더라구요. 이제품은 딱 정량했는데도 밥이 촉촉하고 윤기있게 살아나네요^^ 냄새도 고소한 밥냄새. 쌀알도 좋아서 다먹고 재구매할께요^^ 추천⭐️⭐️⭐️⭐️\n잡곡을 많이 섞어서일까요? 밥 맛이 왤케 좋을까요?? 쌀이 일등공신이라 믿습니다!!!3번인가 4번째 구매해요 온라인으로 사다먹어본 쌀들 중 비슷한 가격대에선 제일 맛있어요\n쌀을 굳이 마트에 가지 않더라도 쿠팡에서 주문해서 로켓배송으로 받으면 금방 오더라구요 이 제품은 처음 구매해보는데 후기가 괜찮아서 주문했어요 역시 빠른 배송으로 저녁에 주문했고 아침에 받았어요 도정일자가 최근 거로 잘 받았구요 봉투를 뜯어보니 쌀알도 매끈하고 전체적으로 매끈해요 쌀을 씻어보니 역시 뽀얗고 괜찮구요 밥맛도 무난합니다. 쌀이 아주 좋고 밥맛이 아주 좋은 것을 찾는게 아니라면 이 제품도 괜찮아요\n쌀이 똑 떨어졌을 땐 역시 쿠팡이 최고ㅠ\n쌀이 똑 떨어졌는데 다음날 먹을 쌀도 없는거예요 진즉 사둘껄 그랬나.. 애들이랑 거의 두달동안 세끼 밥해먹었더니 쌀이 훅훅줄어듦ㅠ 예전에 쿠팡 곰곰쌀시켜봤었는데 이번에는 가을해쌀 주문해봤네요 상품평이 괜찮았고 농협쌀이라 믿을 수 있지않을까싶어서 선택했네요 ^^ 충북 음성군에서 재배했다고하고.. 밥을 해보니 구수하니 맛있네요~^^ 재구매의사 있어요\n너무 맛있어요. 지인들한테 선물하기 딱 좋은 맛있는 쌀입니다\n잘 먹고 있어요\n잡곡이라 섞어 먹어 찰지게 먹지는 않지만 쌀구매후 개봉하면 첫밥은 항상 쌀밥으로만 지어요 역시 윤기가 자르르 나네요\n농협꺼라 믿고샀어요\n⭐내돈 내산한 솔직후기예요⭐ 요즘 쌀값 올라서 뭐사나 그러다가 농협껀데 할인하길래 사봤어요 10킬로사니 삼다@ 물병 6개 딱 들어가네요 쌀도 매끄럽고 밥해보니 촉촉한게 맛있어요\n배송빠르고 맛있어요\n안녕하세요~^^ 삐약리뷰어 연보라꽃입니다. ♪ 이 리뷰는 제가 직접 사고 느끼고 사용하거나 먹으면서 적은 리뷰입니다. 이번에 제가 구입한 상품은 농협 2020년 가을해쌀입니다. 제가 구입한 가격은 30890원입니다. 급하게 쌀이 똑 떨어져서 쿠팡서 주문했어요. 역시나 빠른배송~♥ 후기가 좋은만큼 깨끗하고 맛있어요. 일반 쌀보다 부드럽고 찰진것같아요. 밥을하니 맛있네요~^^ 재구매의사 있습니다~^^ 많이 부족하지만 이쁘게 봐주세요~~ 사실까 말까 고민하시는 많은분들을 위해 열심히 리뷰를 쓰겠습니다~^^ 삐약♬\n찰지고 맛있어요\n와우회원이라 저렴하게 구매했어요 밥맛이 좋아서 게속 구매하고있는데 찰지고 맛있게 잘 먹고있어요. 최고예요\n급하게 주문했는데 역시나 주문 잘한것 같아요~~ 밥맛이 좋아요~~ 많이 파세요..\n가격대비 괜찮은 쌀\n3월 8일 구입 구입가격 25,900원 가격도 괜찮고 평도 괜찮길래 구매했어요. 구매해보니 도정날짜도 최근이고 쌀 상태도 양호하며 밥맛도 괜찮아서 만족해요.\n1년간 이것만 먹음\n작년 3월부터 이번년도3월까지 딱 1년동안 이거 먹었는데여 쌀 잘못사서 밥하면 냄새난다는 소리도 많이 들어봐서 뭐사지 하다가 그냥 농협이라는 이름보고 이제품을 선택한거같아요 후회없이 너무 맛있는밥을 먹는중이랍니다 ㅋㅋㅋㅋㅋ그냥 고민말고 이거 사세요ㅠㅠㅠ\n두번째 구매\n쌀은좋아요 맛도좋고 , 가격도저렴하고요 , 두번째 구매했는데 좋아요 , 그전에 35000짜리를 먹다가 바꿨는데 , 맛은 그냥다 똑같은거같아요 , 계속 이런 품질유지하기 바랍니다 .\n좋아요~\n원래구매한쌀이품절되고가격도올라구매후기좋은제품검색하다사봤는데우~~생각보다괜찮아요.밥했을때쫀득하고밥냄새도좋아요~쿠팡에서쌀3번샀는데다성공해서기뻐요~쌀알도괜찮고도정일이일주일전이라쬐끔아쉬워요\n리브도좋고해서 시켜는데 맛있으면 좋겠네요 먹던쌀이 아직남아서 설도있고 해서 미리주문한거임 세일도하고해서 싸게사서좋으네요 23900원에샀네요 무지싸게삼 먹어보고 후기올릴께요\n세번째네요\n20키로는 많아서 늘 10키로를 사서 먹어요 찜해노코 쌀독이 비어가면 재주문하네요 밥이 찰지고 맛있어요\n재구매 계속하고 있어요\n맛도 품질도 괜찮은 것같아요 계속 먹고 있어요 포장도 파손되지 않고 잘 오네요\n쌀 이것저것 먹어보았는데 이 쌀이 가격대비 맛이 좋아 다 먹고 재구매했어요 쿠팡서 재구매해본 쌀은 이 쌀이 첨이네요\n밥맛 좋고 가격이 착해요\n가성비 최고에요 쌀이 깨끗하고 상태가 아주 좋네요 도정일자도 일주일전이고 밥을 해보니 윤기가 흐르고 밥이 달아요\n알알이고와요~\n우선쌀한알한알이 곱답니당 일괄크기이고요 밥맛은아직해보질않아서 받고 저장고에 넣고 쌀알 색상만 확인한상태 밥맛은 추후에 올릴께요~\n그냥 쏘쏘해요.\n평타치는 쌀이예요. 잡곡밥을 많이해서 굳이 좋은 비싼쌀을 구매하진 않아요.\n도정일자가 오래됨\n사서 먹어본후 반해서 추가 구매했는데요. 저번에도 도정일자가 좀 되었었는데 이번엔 좀 더 심하네요. 도정한 날짜와 제가 받은날이 딱 한달이네요. 도정후 한달정도면 묵은쌀 수준이라고 TV에서 본적이 있어서 기분 별로네요. 다행이 밥을 해서 먹어보니 가족들이 밥맛은 좋으다고. 힝구 ~~ 한곳에서 정착해서 사먹어 볼려고 하는데 몇천원 싼거보단 그때그때 도정해서 보내주시는 배려가 필요합니다~\n쌀 너무 좋아요 먹다가 한번 다른 쌀 먹었는데 풋내?가 나고 이쌀같은 맛이 안나더라구요..ㅜㅜ 그래서 다시 돌아왔는데 넘 맛있어요 40kg시켜서 곳간이 풍성해지고 밥 먹을 때마다 맛있어요 물 넉넉히 넣고 지으시면 찰지고 고소해요^^♡ 이제 쌀은 가을쌀 정착입니다!!\n8/9 ₩30,890 구매 농협 쌀이라 믿고 구매해요! 밥맛도 맛있어요^^ 또 구매할게요!\n좋은 쌀이에요.\n쌀 도정이 꽤 최근이라 좋았어요. 오래된 쌀은 텁텁한 맛이 싫어서 떡지어먹거나 했는데, 이 쌀은 통통하고 쫀득해서 씹는 맛이 좋아요. 밥맛이 달달해서 식사시간이 즐거워요. 흰쌀밥 보다는 보리나 콩 섞어먹곤하는데, 밥맛이 좋아서 오래 씹어먹는 재미가 있어요. 보통 한번 구매하면 한달반~두달 정도 먹는 것 같아요. 가격이 여기서 더 오르지 않으면 즐거운 마음으로 재구매하러 올 것 같습니다!\n믿고 샀던 쌀에게 배신 당한 후엔 쌀 선택을 더 신중하게 하게 되더라구요 마침 골드박스에 있길래 구매하고 먹던 쌀 마저 먹고 어제 개봉했는데 기대이상의 맛이어서 먹는내내 흐뭇하더라구요 찜해놓았다가 다 먹고나면 재구매 해야겠어요 ㅎㅎ\n괜찮아요\n역시 쿠팡로켓배송! 도정일도 괜찮고 쌀 상태도 괜찮네요\n처음에 밥을 할때 30분이상 불렸다가 했더니 밥이 차지지도 않고 약간 푸석하다는 느낌도 있어서 아 내가 괜히 이거로 주문했구나 후회 했었어요~ 매번 새로운 쌀을 주문하면 처음엔 무조건 쌀밥만 해봅니다 그래야 상태를 제대로 알 수 있거든요 그담엔 무조건 잡곡으로 해먹어서 좋은지 나쁜지 구분이 안돼서 쌀을 선택할때 무조건 최상품을 고집 하진 않습니다~ 오늘은 시간이 촉박해서 쌀을 씻어서 바로 밥을지었더니 세상에나 지난번 그 쌀 맞나싶을 정도로 밥맛이 너무 좋은거에요~ㅎㅎ 그래서 부랴부랴 상품평 다시 작성합니다 별도 다섯 개 꽉~채웠어요 역시 농협 이다 싶네요!!!\n최근 도정했구요 밥 맛 좋네요.\n밥 맛 좋아요. 코로나로 집콕하니 쌀 먹능양이 많아지네요. 도정일 2021.1.25 보통 등급\n다행이예요. 맛있어요.\n이전.. 실은 이 쌀보다 조금 저렴한 쿠팡 유명 제품 구매했는데.. 10kg를 다 먹어갈때쯤.. 쌀을 바꿔야겠다 했어요.. (맛이 없다는 뜻이지요..) 몇천원 차이 안나는 바로 윗 상품으로 했는데.. 다행이 훨씬 맛있네요. 남편이 쌀값 아껴봤자.. 두세달에 만원 이만원이면 그냥 좋은 쌀 먹자고.. 맞는 말인거 같긴 한데..^^ 그 차이를 어떻게 느껴야 할지 모르니.. (비교를 할 수 있는 빅데이터를 만들어야할것 같아요.) 한 단계식 업그레이드 하다가 입맛에 잘 맞는 쌀을 찾아야 겠어요. 어쨋든 이번 쌀은 성공한듯요^^\n정직한쌀이라는 느낌\n깨끗하고 매끈해요. 햅쌀맞고요 밥지었을때 찰기가 좋고 맛도좋아요.쌀값이 많이 비싸서 조금 저렴한 쌀을 찾다가 구매했는데 다른 분은 좋다고 하시길래 주문했는데 도정 날짜가 한달 전이네요 딱 한달.. 정확하게 한달. 설마 묵은 쌀은 아니겠죠. 좀 오래 먹는 스타일이라 쌀벌레는 안 생기겠죠. 먼저 먹던 다른 쌀은 도정이 받은 날로부터 2일 전 꺼라 조금 괜찮았어요. 믿고 먹어 볼께요. 구매일 : 2021. 2 . 20 도정일 : 2021. 1. 20 근 한달 전에 도정 한건데 괜찮겠죠? 역시나 묵은 쌀 같네요~ 밥을 했는데 냄새가.. 도정날짜가 최근이 아니면 구입하지 마세요. 두고 오래 드시는 분들은 최근 날짜가 제일 좋아요..\n친정엄마가 계속 시켜 달라는 가을해쌀!\n쿠팡에서 평이 좋아 우연히 가을해쌀 한번 시켜 드리고 난 뒤로는 쌀 괜찮다고 하셔서 필요하실 때마다 가을해쌀 시켜드리고 있어용! 저도 먹어보니 밥맛이 좋네요~^^\n밥맛이야 변수가 워낙 많고, 전 미각이 많이 발달한 편은 아니라 정확히 평가는 못하지만... 쌀 낱알 크기가 딱 적당해요 (개인 생각). 전에 사용하던 쌀이 굵은 것인지 모르겠지만, 여튼 밥 안쳐놓으면 쌀이 너무 퍼지지 않고 적당히 불어있고, 덕분에 물 조절 적당히 하면 심히 찰밥되거나, 설익거나 하진 않아요!\n여러번 시켜 먹습니다\n찰지고. 윤기도.밥맛이 정말좋아요 강추합니다\n밥맛 좋아요~~\n항상 믿지 못하고 마트에서만 구매해서 먹었는데~~~ 좋네요~~ 밥맛도 좋고~~~ 빠른 배송도 넘 좋아요~~ 방학이라 아이들이 삼시세끼 먹어요~~ 먹고 또 구매할께요~~\n대체로 좋았어요\n충청도 쌀 - 등급:특상 표면 매끈하고, 씻었을 때 가루 떨어짐 적었어요. 쌀눈도 선명하구요 ^^ 30분 정도 불렸다가 무쇠솥에 밥 하면 윤기 흐르고 맛나요 찰기가 좋아서 물은 조금 적게 넣어야 해요 도정일은 열흘 전이지만 상태가 신선합니다. 보관이 잘 되었나 봐요.\n메뚜기쌀 많이 먹었었는데 여기쌀도 맛있어요.밥맛이 구수해요\n가격대비 좋아요\n요즘 쌀 구매해보면 윤기 흐르라고 찹쌀 썪는 쌀이 대부분ㅜㅜ 그렇다고 이건 찹쌀 안썪였느냐? 그건 아니예요 조금 썪여있긴해요 다른것보다는 양호 농사 안지어보신분들은 모르겠지만 쌀 중간중간 히끄므리한건 다 찹쌀입니다 그만큼 쌀에 자신없으니 싼쌀( 묵은쌀)을 밥맛 좋게 윤기흐르게 하기위해 비싼 찹쌀을 썪는거지요 여러 제품 구매해보고 가을 햇쌀로 정착한 1인입니다 나름 양심적이신듯ㅋ 근데 요즘 가격이 많이 올라가는듯해서 좀 아쉬워요\n쵝오로 맛있습니다\n늘 시댁에서 준 쌀을 먹다 가끔 이렇게 사먹으려면 난감합니다 나주에서 준 쌀만큼 맛있는쌀을 먹어본적도 사본적도 없어서요 전에 쌀겨가 나왔다고 했는데 다른곳에서 나왔네요 이쌀에서는 쌀겨 하나 나오지 않았습니다~^^ 오늘 다시 밥지었는데 아주, 쵝오로 맛있었어요 담에 구입하게되면 꼭 다시 오겠습니다 번창하세요\n가을해쌀\n기존에 수향미를 먹었어요 쌀 가격이 많이 올라서 다른걸 먹어보자 하다가 후기글 보고 구매했어요 일단 겉으로는 깨진거나 부스러기 없이 매끈해요 쌀알이 좀작은 편이구요 왼쪽은 기존에 먹던 수향미 오른쪽은 가을 해쌀이에요 수향미가 좀더 뽀얀색이구요 가을해쌀은 좀더 투명하면서 노란색을띄고 있어요 일단 낼저녁에 밥해봐야 알겠지만 겉으로 보기에 상태가 좋아보여요 밥도 맛있을것같아요 밥 해보고 또 후기 올릴게요ㆍ\n가격도 좋고 맛도좋다!\n10kg가격 치고 완전싸길래 주문했는데 밥지어서 먹어보니 맛도 좋네요 좋은가격에 구매 잘했습니다\n그저 감사하다는 글만 남기게 도네요.\n항상 울집 식탁에 1순위 가을해쌀밥 정말 맛납니다. 윤기흐르고고소하고 밥만먹어도 맛나다라는 표현을 이럴때 쓰는구나라는 것을 정말 감사히 먹고있습니다.\n좋아영\n마트쌀만 먹다가 얼마전 쌀 거의다돼서 쿠팡검색하다가 품평 넘좋아서 구매해서 먹었는데 넘넘 좋으네영ㅎ 품평데루 마트쌀 가튼가격대보다 나은듯ㅎ 두번째구매ㅎ 설연휴끼구 거의다머거서 주문하루만에 배송 쵝오 입니다 ㅎ\n밥 맛 좋아요\n배송은 하루 걸렸고 , 오자마자 바로 밥 지어 먹어봤는데 밥 냄새도 좋고 , 맛도 기존에 사먹던 쌀 보다 훨씬 맛있네요 ^^ 도정일자는 2020 12 21 로 최근 이네요 ㅎㅎ 맛있습니다 . 앞으론 이 쌀로 계속 사야겠네요. 많이 파세요 .\n맛있네요.\n상품평 믿고 구매했습니다. 밥을 해보니 역시 품평처럼 좋습니다. 전기압력밥솥으로 해놓은 밥. 찰지고 매끈합니다. 혹시 몰라 10kg으로 주문했는데 금방 먹고 재주문하겠습니다.\n최근도정쌀 만족해요~\n곰곰쌀먹다가 품절되어서 시켜봤는데 생각보다 밥맛도 좋고 만족해서 두번째 구매했어요~ 저번엔 도정한지 3주된쌀이였는데도 밥맛이괜찮았는데 이번에 받은쌀 도정한지 5일정도됬어요~ 이번에도 맛있을꺼같아요^^ 최근 도정쌀 보내주셔서 감사해용\n맛있어요~~오늘 두번째 구매합니다~~저렴해서 좋아요~~물량 잘맞춰보세요 그럼 밥맛잇게 딩동댕 됩니다\n맛있게 먹을게요\n늘 먹던 수향미10킬로가 품절이라 쌀이 급해서 요쌀로 주문했네요 쌀이 반지르 윤기도좋고 부드러워요 수향미만큼 구수한 냄새는 좀 덜하지만 찰지고 맛있네요 하루종일 밥통안에둬도 냄새도 안나고 찰져있어서 앞으로 비싼 수향미 아니어도 맛난 밥을 먹을수 있을것같아 요쌀 찜해놓고 재구매 하려구요~\n비싼값을 하는 맛이었음\n맨날 최저가 찾아먹다가 로켓와우라서 만원할인해서 먹었는데 밥이 원래 이렇게 맛있나 생각들었음 돈값하는맛\n2/26일날 받았는데 도정은 1/18일날 한거네용 항상 꾸준히 시켜먹던 쌀이 있었는데 품절이라 요거 시켜보고 가격은 1000-2000원 더 비싸지만 매끈하고 밥맛 좋아서 두번째 구매합니다 ^^\n좋아영\n같은가격대에 마트꺼 먹다감 마트쌀보단 진짜 맛이 좋으네영 윤기도 짜르르~ㅎ쌀 다돼서 마트가기 그렇굼 급해서..쿠팡 배송 완전 빠르굼 품평이 넘좋아서 구매했더니 진짜 밥에 윤기가 좍 ㅎㅎ밥맛좋아영\n밥맛 좋아요\n깨진쌀이 거의없고 섞인쌀도 없네요. 씻을때 물도 예쁜 우유빛이라서 깨끗함이 느껴지네요. 밥도 기름기가 잘잘 도는 정도는 아니지만 그런데로 맛있어서 재구매 의향있어요.\n도장한 날이 정말 최근꺼더라구요^^ 농협꺼라 믿고 샀습니다. 저녁에 밥을 다 먹고 내일 아침에 먹을 밥을 예약하려고 보니 쌀이 똑 떨어지고 없더라구요... 추워서 나가기도 귀찮고, 저희 집은 20kg씩 사서 들고 오기도 힘들고.. 쿠팡아저씨께는 죄송하지만.. 쿠팡 배송하기로 결정하고 찾아보니 로켓배송에 좋은 쌀이 올라와있더라구요^^ 바로 구매했습니다. 요즘 쌀 값이 많이 올라 비싼데, 잘 산것 같아요^^\n후기\n가격 저렴하고 쌀 떨어질 때가 되어 구매하였습니다. 괜찮으면 재구매 하겠습니다.\n가을햇살 망설이다 구매했는데 넘 좋네요~^^주문일5월11일 도정일 5월6일이라. 최근이구 밥맛역시 찰치고 맛있어요~^^쌀알도 깨끗하구요~^^재구매하려구요~^^\n잘 먹었어요\n물조절잘하면 왠만하면 거의다 괜찮아요.. 곰팡이,벌레가 없다는 조건이구요.. 다행이 벌레없었고 곰팡이도 없었어요.. 세일해서 구매했는데 가격이 올랐네요 암튼 잘 먹고있어요..\n쌀알이 굵직하고 찰지고 좋아요 씹히는식감이 힘이있고 좋\n쌀알이 굵직하고 힘이있어서 식감이 좋아요 햅쌀밥다운 구수함과 오랫만에 쌀향이 물씬나는 밥을 먹었어요 가격까지 비교적 착하니 만족입니다\n밥을 지으면 맛있어요.\n쌀을 잘 못 구입하면 묵은 쌀과 섞어서 파는지 안좋은 쌀도 있는데 이 쌀은 좋아요. 밥을 지으면 윤기도 있고 맛이 있어요.\n다른거 시키다가 다시 이걸로\n확실히 다른거 먹다 이거 먹으니까 다른거같아요 흰쌀로만 밥을 지어도 맛있어요\n오자마자 뜯어 밥한공기해보았어요~ 쌀의색이 그리 뽀얗진않아 고개를 갸우뚱 하다가 ㅠ 쌀 반컵언능했더니 ㅠ 밥맛있어서다행이어요밥 맛 매우 좋은 햅쌀\n- 도정일 : 도정 10일 이내의 상품이 도착하여, 엄마께서 밥맛이 좋다고 하심 - 쌀알 모양 : 쌀알이 깨지지 않고 크지도 작지도 않은 보통의 모양임 - 밥맛 : 매우 맛있음. 그동안 집에 안가서 엄마께 그냥 맛있다는 말만 듣다가, 설 연휴에 가서 먹고왔는데, 맛있어욤! [매우추천/매우추천/매우추천]\n윤기흐르고밥맛도고소하니쫀득하고좋아요\n두포사서한포는친정드리고 한포는울집먹고있는데 친정부모님이쌀너무잘샀다며 밥맛이좋다하셔요 밥하는도중고소한냄새에군침돌아요~취사완료되고뚜껑열면윤기좔좔주걱으로섞을때밥이쫀득한게느껴지네요 재구매의사있어요~^^\n쌀 맛있어요. 쌀알이 엄청 통통한 느낌은 아니지만 윤기도 흐르고 밥맛도 좋아요. 밥통 상태에 따라 하루지나면 누렇게 되겠지만 저희는 하루 밥지어서 남은밥은 냉동실에 넣어놓고 꺼내먹는데 다른쌀 얼려놓은것보다 더 밥맛이 좋아요. (냉동밥 3분 돌려 먹으면 햇반엇비슷함) **한달반 전에 시키고 다먹어서 또 구매예정\n6개월째 계속 시켜먹고 잇어요 우리집은 20키로짜리 한달이면 다 먹어요 깨진거도 적고 쌀상태가 깨끗하고 너무 좋아요\n주로 흰 쌀에 잡곡을 넣어서 밥을 해 먹는데 가끔 흰쌀밥만 먹을 때가 있어요 찰기나 윤기도 적당하고 식사후에 속도 편해요 요즘 같은 때 마트나 동네 재래 시장도 가기 겁나는데 엄나한테 물어보니까 쿠팡으로 쌀을 사신다고 하셔서 저도 구매해 봤는데 괜찮은것 같아요\n맛있어요.\n이곳 가을해쌀에 정착해서 늘 이것만 시켜먹어요. 어린아이들 있는 집인데요,입짧은 아이들인데 이 쌀로 밥을 지으면 늘 잘먹어요. 밥을 하면 촉촉해요. 늘 10키로씩 사서먹다가. 20키로 처음 먹어봤는데, 그래두 품질변화가 없네요, 추천합니다.\n굿\n후기 귀찮아서 잘 안쓰는데 받자마자 밥해서 먹었는데 너무찰지고 맛있어요..압력밥솥밥 해먹는데. 밥냄새 고소해요 쌀 살때마다 은근 스트레스였는데. 쌀 살때 쌀눈 색부터확인하거든요..언젠가 집앞 마트에서 산 쌀이 묵은쌀냄새도나고 쌀눈색도 거무스레해서 그뒤로 쌀 살때마다 예민했는데 이번쌀은 완전 굿\n잘먹고있습니다 밥맛도 괜찮고 구매당시 가격이 젤 괜찮기도했어요(품절제외) 터짐없이 배송되어왔습니다\n최고입니다\n후기가 많지 않아서 많이 망설이다 구매했어요~ 도정한지 일주일 됐구요 밥알이 통통하고 너무 맛있어요 오대쌀보다 훨씬 만족스럽고 보통 등급인데 상등급만큼이나 맛있어요 하나 아쉬운점은 쌀이 다른 쌀보다 물을 조금 더 부어야 되더라구요 맛있는 쌀 고민하지말고 주문하셔도 후회안하실듯해요~!!\n쌀이 다 떨어졌는데 아직 정착한 쌀이 없어서 고민고민하다가 주문했습니다. 쌀알 크기도 작지도 크지도 않고 적당한것같아요. 밥을 했는데 맛있게 잘됐네요^^ 똑같은 물양을 해도 어떤쌀은 수분이 없는 느낌인데 이건 잘되는것같아요.\n재구매입니다~~ 항상 맛나게 먹고 있습니다 도정 3월30일 주문4월2일 도착4월3일 만족합니다\n좋아요\n친정부모님께 사드린 쌀인데 여쭤보니 쌀 좋다고 마음에 드신다고해요. 원래 매번 사드리던 쌀이 품절이어서 고민하다가 사드린건데 성공해서 다행인것같아요. 앞으로 여기쌀 사드려도 될 것 같아요. 좋은 쌀 앞으로도 잘 부탁드립니다,\n햇쌀이라 그런지 맛있어요!! 윤기흐르고 좋아요\n항상 사먹는 쌀\n다른 쌀로 바꿔서 먹어봤는데 다시 돌아와서 사먹었어요 역시 훨씬 맛있는거같아요 그냥 아무 잡곡도 안넣고 흰쌀밥만 해먹어도 넘 맛있어요~\n기존에 먹던 쌀이 품절이라 이제품으로 선택햇는데 배송도 빠르고 품질도 괜찮은듯 합니당~\n가격도 저렴하지만 비싼쌀못지않내요\n여기저기 타제품 먹어보아도 좋은쌀 처음이예요 밥맛도좋고 윤기도좋고 냄새도 구수한것이 요즘 밥을잘먹게 돼내요 시동생이 밥먹어보더니 한포주문 세번째주문 경기미 이천쌀 못지않아요~ 농협에서 판매하니 믿음이가내요 밥이 맛있기는 처음이예요\n작년부터 계속 먹고 잇는 쌀입니다 가격도 착하고 맛잇어요 같은 가격대중 제일 괜찮은 쌀입니다\n가격대비 품질좋은쌀\n저희는 아기가 셋인데 다들 잘먹어서 쌀값도 만만치 않아요 근데 쿠팡에서 로켓와우로 시키면 새벽에 딱 와서 아침에 밥해서 먹여봤는데 쌀이 가격대비 품질도 좋은거같고 밥도 고슬고슬하게 잘되어있네요^^ 잡곡이랑 찹쌀이랑 섞어먹으면 더 맛이있을거 같아서 한번해볼려고요~^^\n배송도빠르구역시 밥맛도짱\n햅쌀 나오기전까지 먹으려구 작은걸사려다, 평이좋아서 20키로구매했어요 도정날짜도얼마안돼서 밥해놓으니 때깔도좋구요 밥맛도 좋아요\n몇번째 재구매입니다\n온라인으로 쌀을 산다는게 쉬운일은 아니더라구요. 몇번의 실패도 경험하고 이것저것 먹어보고 찾나냈네요. 전에 찾아냈던 아*쌀은 요즘 안나오는듯 하네요. 요즘은 쌀 떨어지면 다른거 찾아보지 않고 바로 이걸로 주문합니다.\n밥맛이 좋아요\n이번에 다른쌀로 주문해봤는데 윤기가 흐르고 밥맛도 좋습니다\n맛있어요!\n그냥 전기밥솥인데도 물 양조절 잘하면 찰지고 진짜 맛있어요!! 윤기도 흐르고요. 보통 반공기나 한공기 좀 안되게 떠서 밥 먹는데 어젠 한공기 반먹었네욬ㅋㅋㅋㅋㅋㅋ 아주 맛있습니다! 정기구매할게요~~\n밥맛 괜찮아요.\n생각보다 쌀이 괜찮아요. 밥도 맛있네요. 잘 먹을께요.\n재구매 했음\n작년에 햅쌀일때 사먹고 밥맛좋고 찰기 괜찮은것 같아서 또샀어요 . 더 비싼것도 잘못사면 구수한 밥냄새 안나는데 요건 저렴해도 밥할때 구수하더라고요ㅋ 또 이거 살꺼고 올 가을 햅쌀 나와도 이 브랜드에 만족한 편이라서 걍 요거 사려구요~~~^---^\n속는샘치고바꿔보았는대 쌀진짜후기써주신그대로 밥이고소하고 기름반짝반짝ㆍ진짜맛있어요ㆍ계속이런쌀보네주세요 대만족 무슨사업이던지 이득을위해소비자들을속이면성공하지못하잖아요ㆍ진짜대박나세요ㆍ맛있는쌀보네주셔서 감사합니다\n잡곡 넣어 먹기 좋아요\n밥통이 문제인건지 쌀의 문제인건지 모르겠지만 쌀밥을 하면 아침에 한게 오후에 좀 냄새가나요. 우리집은 잡곡밥을 먹는덕에 잘 모르겠는데 가끔 쌀밥을 하면서 알게되었어요.\n쌀 이제 요것만 시켜 먹어요\n20kg 주문 했었다가 다 먹고 10키로 주문 해서 또 먹고 있어요! 쌀이 밥 했을 때 찰기가 좌르륵 흐르고 그냥 개존맛이에요 밥 해놓고 며칠 되어도 냄새가 난다거나 그런거 없고 똑같이 존맛... 그냥 쌀 요기로 정착 했습니다 ㅎㅎ\n맛있게먹고있어요~\n밥잘먹는집이라쌀은안떨어뜨리는데 급하게구매하게되어 로켓배송주문했지요 잡곡섞어서맛은잘모르지만 맛있더라구요 이렇게넣어보관하는데거의다먹었어요~\n이 무거운거 쿠팡없음 어떻게 샀을까 아찔합니다 배달도 꼼꼼하게 잘 해주셔서 감사해요 퀄리티는 말할 것도 없구요 밥 아주 맛있게 잘 됩니다 고민 말고 사셔도 될 것 같아요\n농협쌀 좋아요!\n가격도 저렴하고 맛도 좋아요 사실 쌀들 품질은 고만고만해서 크게 차이 없지만 농협쌀은 믿고 삽니다! 최근 도정이고 쌀 상태도 괜찮아요. 맛있게 잘 먹을게요!밥맛이 구수해요~\n밥이 찰지고 구수하니 맛있어서 재구매했어요 수향미 먹었었는데 갑작스레 수향미가격이 엄청 비싸져서 요제품으로 한동안 먹을듯요 수향미와 비교해도 손색없어요~\n윤기좋고 고소하고 밥맛 좋아요!!!\n1.밥맛 좋아요 이번이 세번째 구매인것 같습니다. 2. 2중 포장해서 배송왔고요 3. 지인 추천합니다.\n원래 시켜먹던 쌀이 품절이라 급하게 주문 믿구 농협이라 구매합니다 밥맛이 뭐 거기서 거기겠져 ㅋㅋ 3/10 추가 쌀이 거기서 거기겠지 했던 생각을 바꿔준 쌀..... 베트남쌀인줄 원래 고들밥 좋아하는데 이건 질게해도 퍼석합니다 쌀 자체가 맛없는 쌀 ㅠㅠ\n맛있어요\n최근에 구매한 쌀에서 이상한냄새가 나면서 반품하고 다른 제품으로 새로 구매하면서 먹어봤어요. 냄새도 없고 밥도 찰지고 맛나요~ 햇반을 먹어야하나 했는데 급하게 주문했는데도 다음날 새벽배송와서 너무 좋았습니다\n걱정은 싹 날려버렸어요\n리뷰 보고 구매하긴 했지만 잘 구매한것 같아요 밥을 할때 밥 냄새도 좋고 윤기도 돌아서 갓 지은 밥을 먹었을때 맛나서 딸에게 먹여보고 \" 맛있지\" 했네요 잘 산것 같아 좋아요 앞으로 계속 구매해서 먹으려고 합니다^^\n매번 여기서만 시켜먹어요\n흰쌀밥만 지어서 먹어도 맛있어요! 윤택이 좌르르르르 확실히 다른쌀이보다 맛있어서 벌써 4번정도 시켜먹은거같아여 ㅎㅎ 이모님댁에도 시켜드렸습니다 강추!! ++전보다 천원 올라서 슬픔 ㅠㅠ\n아주 평범미\n무난한 쌀을 찾고 있었는데 이 쌀이 눈에 띄었어요 가격도 무난,, 맛도 무난,, 집에서 밥을 잘 안먹는데도 이 쌀을 자주 손이 가길 바래요!!\n매일 구매하던 쌀이 있었는데 몇일동안 품절이길래 몇천원 더 비싼 요걸로 구매평 꼼꼼히 보고 구매했어요 ! ㅎㅎㅎ 4천원 더 비싼 이유가 확실히 있네요 찰지고 윤기나고 밥맛이 꿀맛이에요\n쌀은 좋아요\n대형마트 기준 도정일 1개월 넘는거 없어요 한달 지난 쌀을 배송받았지만 그래도 먹을만한 쌀이네요ㅎㅎ 원래 쌀은 3주 지나가면 영양성분이 서서히 까져서 그냥 배 채우려고 머게되는것입니다 도정일빼곤 관찮아요ㅋ\n밥맛좋아요\n맛있는 밥을 먹기 위해서 검색도 많이해서 찾았는데 넘 맛있어요 물 적당히 넣으면 촉촉하고 반들반들하구요 햅쌀이라 쌀을 불리지 않아도 되니 편리해요\n밥 맛이 밥맛이면 안되잖아요. 밥 맛이 꿀맛!\n- 매끈함과 촉촉함이 끝내줍니다. 추천해요. 들고오려면 무거운데, 쿠팡이 집앞까지 배송해주니 매번 쌀은 쿠팡에서 사게 됩니다.♡\n항상 20키로를 구입했었는데, 이반에 처음으로 10키로 구입했습니다. 항상 즐겨 애용하는 쌀! 그 믿음이 한결같군요. 쌀알이 깨끗하고, 투명하며 밥은 포송포송, 그리고 찰지내요! 잘 먹겠습니다. 그리고 재구매하겠습니다.\n좋아요\n저희가족은 이것만먹어요 인기도가 높아지면 가격이 오르더라구요? 맛없으니 절대사지마세요.. 제발ㅋㅋㅋ\n쌀포대 푸는법 모르는사람\n나야나 나야나~~ 쌀푸대 푸는법 몰라서 끙끙대다 결국 칼로자름 하지만 쌀 자체는 저렴하고 맛괜찮음 내가 워낙 밥을 잘해서 그런가 아무튼 무난무난쓰 가성비 쵝오\n완전최고\n이사마치고 쟁할테니 제발 재고 있길바랍니다 쿠팡쌀 이것저것 찐 다 시켜봤는데 요쌀은 저만 먹고싶네요 선결 먼저하고 나중에 받고싶네요\n쌀포대 실밥을 푸는순간...\n방안이 환해진다. 아니모지? 쌀에서 나는 빛 때문에 거실까지 환해진다. 아니 왜? 그러지? 도정날자를 봤다. 아항❤️항 어제 도정했구나\n쌀이~뚝떨어져서.저번에시켰던거 또주문했어요 쌀맛은 역시~괜찮네요 한국인은 밥없이는 못살죠~^^ 밥맛이 좋아서인지~쭈욱주문하고싶어져요 다~떨어지면.새로주문하러올게용\n시켜 드셔조세요 21년쌀 넘맛있고 좋아요\n쌀 매끙하고 완전 햇쌀 밥맛도 구수하고 너무너무 맛있어요 강추 합니다\n가을해쌀로 지은 밥맛 좋으네요^^*\n찰기도 있고 많이 불리지않아도 되서 좋아요! 가격도 괜찮고 재주문해서 먹고있어요~\n20킬로 60900원에서 87900원이라니 2개월사이에 미치지 않고야\n쌀알이 매끈하고 깨끗해요. 윤기도 나고 밥도 맛있게 지어져요.\n저렴하게 구입했어요\n요즘 쌀값도 비싼데 저렴하게 반가격에 구입한 것 같아요~~ 빠른배송에 다시 한번 고맙습니다 진짜 쌀이 똑_떨어졌는데 덕분에 밥 맛있게 지어 먹었어요~~~\n이천쌀 안부러움\n이천쌀이나 직접 농사지은곳에서 구매했었는데 평이 좋아 한번 사보고 그뒤로 쭉 먹고있습니다. 아이들있어서 먹거리 예민한데 쌀은 가을해쌀만 먹습니다 최고!\n급해서 후기만 보고 주문했는데 배송 상태도 좋고 쌀도 찰지고 맛있어요. 수분기가 넘치는 건 아니고, 오래되서 마른 쌀도 아닌 딱 중간 정도 입니다. 맛도 딱 적당해요. 가성비 좋습니다\n쌀이뚝떨어져서~어제주문해서 오늘12시쯤받았어요 쌀~두번째인지,세번째인지 잘기억은안나지만~ 밥맛은 좋아요ㅋ 가격변동안돼면~계속~주문할까합니다^^\n맛있고 가격도 저렴해요. 여자들은 비싼게 품질도좋고 그런다며 20k에 팔구만원짜리 시켜서..... 몰래 구매했어요\n59900원\n쿠팡에서 급하게 쌀을 두번째 사봤는데요. 이번에 산 쌀은 아주 좋아요 지난번에 산 쌀은 쌀 크기도 너무 작았고 밥을해도 누~랬어요 쌀이 좋아서 만족합니다.\n인터넷으로 산 쌀이 다 실패였어요.\n상품평이좋아 구매했어요 너무 맛있습니다~~ 기분이 좋드라구요 밥이 윤기가 흐르고 구수하니 재구매 할 겁니다^^\n솔직후기!!!!!! 맛있습니다!!!!!^^~\n솔직후기!!!!!! 밥 다 될때쯤 부터 좋은~냄새 나더니^^ 맛있네요!!!!!\n쌀 맛 납니다\n밥이 맛있다는 말 외에 도정 포장 배송 다 만족합니다."
        }
    ]
}