{
    "product_id": 6199861547,
    "product_name": "더담은 국산 적두",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194640",
            "category_name": "콩/팥/보리"
        },
        {
            "category_id": "194650",
            "category_name": "팥"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "상태 진짜 안좋음.\n벌레 먹어서 구멍 난거 너무 많고 상한거 썩은거, 깨진거등 진짜 상태가 너무 안 좋음. 다시는 여기꺼 안살듯. ㄷㄷㄷ\n최하급상품\n사진은 하나하나 벌레먹은부분 세워찍을수없어 깨끗해보일수도있음!!! 처음 상품도착했을때 외관으로 봤을땐 깨끗해 보였어요~ 그날 쓸 팥 을 그릇에 담는동시에 망했다ㅠ 두주먹 꺼낸 팥중에 성한거는 거의 없어 보였어요~ 벌래먹어 구멍이 뚫려있거나 썩은듯한거 부서진거 팥 고르다 성질버릴뻔ㅠ 대충고르고 그래도 버리긴 아까워 물에 씼었더니 상한것들 물에 동동떠서 몇번이나 흘려버리고 몇시간 불려놨더니 골라내지 못했던 벌레먹은 팥에서 애벌레같은게 둥둥떠다님~ 잘못보면 먼진가? 싶을 정도크기의 반투명물체ㅠ 너무 더러워 통채로 다버렸어요~ 몇천원 아끼려다 완전똥됐어요ㅎㅎ 리뷰 정말 귀찮아서 잘 안쓰는데 이건 심해도 너무심해서 글남깁니다~ 완전비추!!!\n리뷰보고 사세요\n리뷰보고 살걸 후회합니다. 품질을 애기하라고 한다면 상,중,하에서 하하로 평가하고 싶습니다. 금액을 조금더 주더라도 좋은것 드시라고 하고 싶습니다. 깨진것도 많고 벌레가 먹은것처럼 구멍난것도 있고 물에 불었다가 말린것 같은 것들이 많네요. 쿠팡에서는 좋은 상품 선정해서 판매했으면 좋겠습니다. 쿠팡 이미지 버릴거 같네요. 2022년 2월 16일 구매한 팥은 오늘까지 먹었습니다. 팥이 신장에 좋다고 해서 저는 팥을 삶아서 냉동실에 조금씩 소분해서 넣어 놓고 매일매일 밥숟가락 두숟가락릭 먹었습니다 오늘 마지막 먹었는데 돌이 씹혔습니다. 요즘은 돌을 거의 걸러 주지 않나요? 드실때 돌에 주의해 주세요\n와~진짜 너무하네요..\n2시간동안 좋은것만 골라서 씁니다... 좋은것 1키로 고르는데 2시간 걸리더군요.. 그만큼 고를게 없다는거.. 2키로짜리를 1키로만 쓰다니요..급해서 쓰긴 씁니다만은.. 벌레 먹은게 너~~~~무 많아요\n선별작업은 않한것 같아요. 알굵기가 제각각이고 고르다 짜증이나서 사진올립니다. 햇거랑 묵은거랑 섞었나요? 받자 마자 반품하려다 가려서 먹으면 되겠지하고 가려내는데 정말인지 너무 심한거 같네요.\n진짜 별 1개도 아까워요. 깨져있고, 껍질이 가루가 되어서... 봉지 속이 난리도 아니고, 쭉정이가 반을 차지하네요. 아~ 동지도 돌아오고, 식구들이 좋아하는 팥죽을 하려고 했는데... 진짜 화가납니다.\n별루에요\n싼게 비지떡인건지... 팥1키로중에 제일 싼거 구매했어요 다른거랑1천원차이인걸ㅡㅡ 그냥비싼거 살껄... 벌레먹은것도 많고 (구멍 뻥뚫려있음) 팥알크기도 고르지않고 뒤죽박죽ㅡㅡ 1키로사서 구멍나고 금가고 깨지고 구멍에 벌레가 들어있는것도있고 너무 화나요 두번다신 이제품 안사야겠어요 고르다지쳐요\n팥죽 해먹는데 돌이 있었어서 먹다가 이빨이 너무아팠어요\n돌도있고 썩은것 상한것 골라낼게 많아요.\n품질이 좋은상품은 아닌듯합니다. 이런건 첨봐요.\n지금까지 산 팥중에 최악이네요\n어떻게 돌이 이렇게 많이 나올수 있죠? 요즘 돌 나오는 팥이 없어서 그냥 믿고 작업했는데 돌이 씹혀서 손님들한테 죄송한 말씀을 드려야했네요 선별 작업을 좀 하셔서 판매하셔야겠습니다\n곰팡이 슬어있어요\n팥이 필요해서 주문했는데, 곰팡이 슬어있어요 팥도 엄청 쭈글하고 깨진 것도 많고 국산이라 믿고 주문했는데 상태 안좋고 엄청 오래된 것 같아요 곰팡이 슬은 팥알들 꽤 많아요.\n팥 상태가 왜 이런가요?\n팥의 포장일자는 2021년 12월 15일이라 최근이 맞는데요 내용물을 열어보니 말라서 쭈글쭈글한 팥도 있고, 검은콩도 들어있고, 돌도 있고, 깨진 팥도 많고, 벌레먹은 팥도 많이 있네요?? 지금 벌레먹고 금간거, 부셔져있는것들, 쭈글쭈글한거 가려내느라 다른 집안일을 못하고 시간낭비만 하고 있습니다 다른분들의 리뷰에서 맘에 안든다했을때에도 간혹 그런 안좋은 팥이 조금정도 들어같겠거니하고 생각했고 그냥 구매를 결정했는데요 진짜 후회하구요 다시는 더담은 ㅇㅇㅇ 제품은 안살겁니다 포장날짜가 최신이면 다가 아닙니다 판매자님은 내용물 검수하시고 똑바로 된 제품만 파세요 먹는걸로 실망끼치는 제품들은 딱 질색입니다!!\n품질최악!!!\n국산이라는게 믿기지가않는다.완전 최하최하품질 어이가 없음.크기도 고르지않고 벌레 먹은것도 있고 깨진것도있고 콩도 섞여있고 팥고르는데 2시간이 걸렸음.고르다 열받아 쓰레기 통에 버릴려다가 돈이 아까워서 참았음.포장을 뜯어서 반품도 못시키고.소비자를 기만하네.어떻게 이런 제품을 쿠팡에서 팔수 있는지...진짜 화가 난다"
        },
        {
            "rating": "2",
            "data": "물에 ㅁ불려보니 상한게 많네요. 팥알도 매끈하지않고\n삶은팥이 마치 덜 여믄 팥색깔아요..팥죽을 끓였는데 팥물색깔이 너무 연해요.\n정말 국산인지? 맛이 없어요ㅠㅠ\n돌 있어요\n도정일이나 생산/포장일자는 안보이고,, 밥에 넣어서 먹다가 돌 씹었어요..조심하세요\n음.. 봉지안에서 이미 보이는 깨진것들과 작은크기들 후기보고 샀는데 망함 일정한건 반조금넘고 깨지고 작은사이즈고 물에둥둥뜨고 씻다가 한숨나옴..\n이집못쓰것네여\n돌도들어있고썩은거에 쭈굴이에 반은그러하오이다 양심껏판매합시다 뜯어서반품못하는걸노리시나"
        },
        {
            "rating": "3",
            "data": "보통인 품질인 적두\n쿠팡체험단에 선정되어 고르던중 붉은 적두가 눈에 띄여 선택하게 되었습니다. 안그래도 어머니가 적두 팥이 필요하다고 하셨는데 딱인 상품이 있어 얼른 보내드렸네요. 우선 적두라 하면 붉은팥으로 효능은 다이어트와 부종완화,해독작용,피부미용, 탈모예방 효과등등 워낙 몸에 좋은 식품이라 자주 먹으면 좋을것같습니다. 전 팥을 잘먹지않는 편인데 얼마전 팥죽먹는 동지이기도 했고 건강에 좋다니 잘 챙겨먹어야 겠어요. 아래는 어머니께서 받으시고 적으신 후기입니다. <어머니 후기> 팥입니다. 몸에 좋고 건강에도 좋은 건강식품입니다. 팥을 보면 수줍은 새색시 볼같은 느낌도 듭니다. 이번에 받은 적두는 윤기가 조금 돌고 가루는 적은편이지만, A급적두는 아니고 보통정도 되는 품질같아요. 빛깔은 붉고 선명하며 고운편이나 적두 낱알이 크고 작고 들쑥날쑥하고 고르지 않아요. 깨진 적두들도 보이고 만졌을태 실하진 않은 평범한 보통 적두입니다. 국내산이라해서 기대가 높았을까요? 아쉬운점은 있으나 먹는데는 이상이 없는 적두라 무난한 적두 찾을때 먹기 좋을것 같습니다. 감사합니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n1키로는 아니네여\n더 담은 적두는 덜 담았네욯ㅎㅎㅎㅎ히히 1키로짜리인데 1키로는 못채우고 아주 조금 모잘라용 콩도 생각보다 많이 작고 껍질도 거의 다 깨져서 살짝 실망이에용...ㅠㅠㅠㅠㅠ 이제 날이 더워져서 빙수해먹으려고 샀어요 적두를 물에 비비면서 씻어준 후에 반나절정도 불려주세요 저는 만년 다이어터라서 설탕대신 스테비아로 앙금을 만들거에요 적두 500그램에 스테비아 25~30그램 넣어서 3시간정도 끓여주면 댑니다 히히 팥이 살아있는 앙금을 원했는데 여기 적두는 너무 잘아서ㅜㅜㅠㅜㅜㅜ 슬프네용 후기보고 샀는데 이거도 약간 뽑기운인가봐요!!!\n재구매 의사 없슴.\n알갱이가 고르지않고 크기도 자잘한편이라 팥이 그렇게 좋은편은 아닌것 같다.\n생각보다 500그램은 양이 얼마 안되는군요\n앙금 만들어서 쟁여두고 먹으려고 했는데ㅎㅎ 1키로 시킬걸 그랬어요 그래도 일단 만들어보려고 불려뒀는데 씻을때 보니 뜨는것도 별로 없고 상태는 좋은거 같아요\n딱딱해요\n몇일을 물에 담가 놓아도 어떤거는 잘 불고 어떤거는 돌처럼 딱딱하고 전혀 안불어요\nㅠㅠ\n속 파인게 많아요 쭈글한것도 많고... 포장일 1월 구매 3월 다른제품만 구매하다가 가격이 저렴해서 사봤는데 다시 돌아가려고 합니다\n알이 고르지가 않고\n온전하지 않은 알갱이가 좀 있어서 국산이란것에만 위안을 ㆍㆍ\n괜찮아요\n오곡밥하려고 구입했는데..괜찮은듯\n적두\n적두 팥물은 조금 나오네요~\n알이 작고 벌레먹은게 많아요"
        },
        {
            "rating": "4",
            "data": "정월대보름 오곡밥을 위해 구매한 적두\n다가오는 화요일이 정월대보름이더라구요 어쩐지 시장에 가니까 나물 파시는 분들도 많고 잡곡 파시는 분들도 많더라구요 정월대보름에는 오곡밥을 먹어줘야 되잖아요! 그래서 이번에 오곡밥에 도전해 봤습니다. 그냥 전기밥솥에다가 찌려고 했는데 엄마가 그건 맛없대서 찜기도 하나 사고, 오곡밥 재료도 같이 구매했어요 집에 팥이 없어서 팥도 구매했는데 국산 팥이라고 해서 믿고 구매했습니다. 동짓날에도 악귀를 쫓기 위해 팥죽을 먹잖아요 오곡밥에도 팥이 꼭 들어가야 되거든요 오곡밥은 찹쌀·수수·차조·검은콩·팥 등 다섯가지 곡식을 섞어 지은 밥으로, 곡식 농사가 잘되기를 바란다는 뜻이 담겨 있다고 해요. 우리나라 전통 색상인 오방색 ‘황·청·백·적·흑’을 나타내는 곡물을 먹음으로써 오행 기운을 골고루 받아 건강하라는 의미도 있어요. 집에 있는 재료라고는 검은콩 하나.. 팥과 수수를 구매하고 찹쌀도 밖에서 사왔어요 우선 오곡밥을 지을 때 팥은 따로 삶아야 돼요. 팥이 좀 떫은 맛이 있잖아요 그래서 불려둔 팥을 처음 삶은 물은 버리고 두 번째 삶은 물에 소금을 넣고 준비해 둡니다. 팥은 4시간 정도 불린 것 같아요. 찹쌀 3컵, 수수, 콩, 팥은 1컵씩 넣고 기장 대신에 흑미를 조금 넣었어요 여기에 은행이나 밤, 대추 등도 넣으면 달달하니 좋은데 미처 준비를 못했네요ㅜㅜ 찜기 위해 면 보자기를 깔고 오곡을 모두 섞어 올려줍니다. 중간중간 소금 간을 한 팥물을 뿌려 밥이 되지 않도록 잘 저어주시면 좋아요. 생각보다 양이 꽤 많아서 (총 6컵이 넘으니 양이 많네요) 꽤 오래 두고 먹을 수 있을 것 같아요 집에 있는 찜기는 작아서 두 번에 나눠 찌고 있습니다. 찹쌀로 한 밥이라 그런지 윤기가 좌르르 흘러요 아쉬운 점이 있다면 팥 상태가 그리 좋진 못한 것 같아요 쭉정이도 좀 있고 크기도 고르지 않고 엄마말로는 색도 좀 옅다고 하시네요 그래도 국산 팥이라 맛은 괜찮아서 다행이에요. 아! 그리고 팥을 너무 오래 삶지 않으시는 게 좋을 것 같아요 팥을 오래 삶으면 정작 밥을 할 때 뭉개지더라구요 푹 무르게 삶지 않아도 됩니다! 덕분에 정월대보름 잘 보낼 수 있을 것 같아요. 잘 먹겠습니다!\n중국산이랑 때깔 비슷한데 맛은 확실히 깊은 거 같아요 알 크기가 일정하지 않고 쪼글거리는 것도 좀 있는데 맛있어서 그럭저럭 만족합니다 수입이랑 다르게 알이 푹 잘 익고 껍데기가 질기지 않고 색도 진해요 그리고 뭔가 풋풋한..쌉쌀한 맛이 없어서 좋네요\n가성비 괜춘한 제품\n저는 먹는 용도는 아니고 데워서 눈마사지 하려고 구입해서 잘 쓰고 있어요. 큰 효과는 아직 없지만 계속 써보려고요. 알맹이가 고르고 찌그러지거나 한 거 별로 없이 괜찮은 것 같아요.\n콩류는 자주 해먹어서 가격 할인하면 사두어요 국산 적두 로켓 배송으로 잘 받았어요 적두는 냉장보관해야 오랫동안 잘 먹어집니다 곡류가 넘 오르니 신중하게 고르고 꼭 필요한거만 구매 해요 팥밥을 좋아하고 울 신랑은 단팥죽을 좋아해서 꼭 사둡니다 적두가 크게 상한게 없어서 흠잡을게 없네요 ㅎㅎ\n팥알이 깨끗해서 좋아보임.\n국내산 팥만 구입해서 자주 해먹는 고객이라서 팥죽을 한번 해 먹어보고 평가할 것이며, 우선 팥알이 깨끗하고 좋습니다, 그러나 포장한 기간이 좀 오래된것 같음.\n국산이라서 구입했어요 손주녀석 생일 수수팥떡해주려고요\n팥알도 굵고 빛깔도 곱고 가격도 저렴하고 좋아요\n적두가 빛깔도 곱고 좋아요 아직 먹어 보지는 않았지만 좋을것 같네요 배송도 빠르고 헌데 문앞에 놓여있는 제품상자를 보고 놀랐네요 너무 다 찢어지고 엉망이라서 열어보니 적두는 이상이 없어서 다행이네요 추천요\n대용량으로\n대용량으로 구매했어요 품질도 괜찮은 것 같아요. 팥죽 만들어서 먹어요!!\n맛있게 찰밥을\n해 먹었어요. 알크기 고르고 깨진것도 별로 없고 이물도 없이 깨끗해요. 맛도 좋아요\n국산이고 맛있어요.\n팥칼국수 해먹으려고 구매했는데 맛있다고 잘 드셨네요. 중량이 50g정도 모자라서 별하나 뺐습니다.\n팥죽 끓여 먹었어요.\n슬로우쿠커에 팥을 삶아서 수월하게 끓여 먹었어요. 팥 상태는 전반적으로 좋아요. 몇 개는 부서진 팥도 들어있지만 상태 괜찮아요.\n그냥 만족?\n깨진것도 많은편이고 쭉정이도 좀 있고 그냥 먹을 만 합니다\n먹을만 합니다. 맛도 좋고 느낌이 국산팥이라는 것이 팍팍 느껴집니다.\n별로예요\n국산팥이 맛나 싶게 맛이 별로네요\n쭉정이랑 돌이 있어서 잘씻고 돌 이러서 음식하셔\n알이 작네요\n국산이라 믿고 구매. 알이 작아요\n괜찮아요\nㅈㆍㄱ당해요 ᆢ\n가성비가 좋습니다 자구 구매합니다\n좋은 팥이라서 기분 좋아요\n생각보다 팥알갱이가 작아요\n팥죽을 쑤기엔 괜찮아요\n저렴한 가격에 변함 없는 품질에 만족합니다.\n저렴한 가격에 배송도 빠르고 변함 없는 품질에 만족합니다,"
        },
        {
            "rating": "5",
            "data": "팥죽을 좋아하고 적두는 철분과 비타민B가 풍부 해서 잡곡밥을 먹으려고 구입했습니다 어렸을때 팥죽이 그렇게 맛있었는데 성인이 되서 는 식당에서 사먹는 팥죽이 맛이 없더라구요 그랬더니 와이프가 팥죽에 도전하겠다고 적두를 사달라해서 처음엔 말렸습니다 '팥죽'하면.. 뭔가 어려울것같고.. 식당에서 먹어도 맛이 없는데.. 집에서 하면 왠지 맛없을것같아서 말렸지만 와이프의 도전정신에 눌려 구매했습니다 이왕이면 저렴하고 국내산인 '더담은 국산 적두'를 구매했는데 팥알이 조금 작지만 땟갈이 좋고 단단 해보였습니다 '이왕이면 다홍치마'라는 말이 있듯이 보기좋은것이 맛도 좋다라는 말을 증명하듯 만족했습니다 팥죽!! 맛있었습니다!!! 팥을 쌂고 믹서기에 갈아서 맛보니 완전 맛있습니다 국산팥이라서 그런가? 그냥 적두를 쌂고 갈아서 소금이나 설탕을 넣었을뿐 인데 신기하게도 맛이 있네요^^ 단지 농도 조절에 실패해서인지 국수를 넣으니 덩어 리져서 먹기에 좀 불편했지만 팥을 갈은 그자체는 맛이있습니다 요즘은 현미,귀리와 함께 적두를 넣은 잡곡밥을 해 먹고있는데 의외로 맛이 있습니다 팥에서 자연스런 단맛이 있어서 현미와 귀리의 거 친맛을 완화해주는듯 합니다 여러분께도 이 조합을 권장 합니다 이상 적두 구입을 원하시는 분들께 도움이 되었으면 합니다 좋은 하루 되세요~\n수입산과 차이 있어요!\n수입산 팥의 팥죽이 맛있게 느껴지지 않아 비교도 해볼겸 국산 팥을 구매해 보았어요. 일단 팥색깔이 다르네요. 국산 팥의 모양이 들쑥날쑥 크고 작고해도 짙은 '붉은색'에 '윤기'가 흐르는 반면 수입산은 색깔도 덜 붉고 탁하고 윤기가 전혀 없네요. 팥죽맛도 전혀 달라요. 국산은 팥향이 확! 나면서 맛 있었어요. 수입산은 팥향이 너무 미미하고 감칠맛을 별로 못 느꼈거든요. 맛 차이가 이~렇게 클 줄 몰랐습니다. 남은 수입산 팥은 '밥'에나 넣어 먹어야겠습니다. 팥을 씻은후 돌이 있을지 몰라 일었는데 돌 한알도 없었습니다. 혹시 돌 한개라도 있으면 팥죽 망치잖아요. 못먹죠. 일반 냄비에 물 넉넉히 붓고 삶는데 부르르 끓인후에 끓인 물을 버립니다. 그후 압력솥으로 (사포닌의 아린맛을 없애고 배앓이를 안하도록요) 압력솥에 삶으면 불리는 과정이 없어 시간이 단축되고 편해요. 압력솥에 2배정도 물 넣고 끓이는데 추 흔들리고 7~8분 더 끓인후 2~3분 약불로 뜸 들이고 불 끈후 핸드브랜더로 삶아진 팥을 갈았어요. 찹쌀옹심이는 당걱정으로 안 넣었어요. 그냥 쉽고 간편하게 지어놓은 밥 넣고 끓이고 소금간하여 팥죽 1시간 안 걸려 완성했습니다. 팥향이 수입산과는 차이 나네요. 저녁으로 맛있게 먹었습니다. 재구매도 또 할거구요. 맛있어서 팥앙금 통단팥빵도 해 먹고.. 다이어트에도 도움되니 또 자주 먹어야겠습니다. 팥 드시고 예뻐지시고 날씬하게 건강해 지세요~~^^ 팥은 : • VitB군이 많아 피로개선과 기억력 감소를 예방해 주고 • 나트륨 배출로 '부기'를 빼주고 '혈압상승 억제' 작용을 해요. • 이뇨작용과 아토피피부염 치료와 기미제거에 도움을 줘요. • 팥 끓인물은 지방간에 좋고 간해독작용을 합니다. • 장기 섭취시엔 기력이 약해질 수 있다고 합니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 2022/3/27일 갑자기 팥칼국수가 먹고 싶어 팥을 삶기 시작했는데요, 찾아보니 국수면이 없는거에요. 현미 떠국떡이 있는 것이 생각나서 팥죽 끓일때와 똑같은 위의 방법으로 팥을 압력솥에 푹 삶고서 핸드블랜더로 갈았어요. 물에 담가 놓았던 떡국떡을 넣고 저으며 익혀 주었더니 팥떡처럼 되었어요. 좀 묽긴 했지만 현미돼지감자떡이라 물렁할줄 알았는데 아주 쫄깃쫄깃한 진짜 맛난 팥떡이 되었네요. 모양은 없는데 맛이 좋았어요. 이 떡국떡으로 떡국 끓였을때는 좀 물컹하고 졸깃한감이 떨어져 맛이 적었는데 이렇게 팥에 넣으니 졸깃한게 팥향도 살고 떡도 맛있어지고 신기 하네요. 자주 만들어 먹어야겠어요. 그냥 일반 떡국떡이면 이보다도 훨 더 맛 좋을거에요. 소금과 설탕,스테비아는 기호에 맞게 넣어 간 맞추시고요. 맛있게 드시고 건강하셔요.~~♡ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 슬슬 날씨가 더워지네요. 동단팥 많이 만들어 놓고 어름 빙수 후딱 갈고 단팥 듬~뿍 얹고서 시원한 팥빙수 해 먹어야겠습니다. ^^\n다이어트 시작하면서 단팥이 너무 땡기더라구요 여름철엔 팥빙수가 그리 땡기더니만 겨울철되니까 붕어빵,호빵,단팥빵이 얼마나 먹고 싶은지 ㅎ 그래서 이왕 먹을거 건강하게 먹고 죄책감 덜어보고자 직접 만들기 시작했는데 좋은기회에 국내산 적두를 제공받아서 덕분에 아주 넉넉하게 팥앙금을 만들었어요^^ 팥앙금은 생각보다 만들기가 어렵지 않아서 도전해보길 추천드릴께요!!! 더담은 국내산 적두로 무설탕 팥앙금 만들기!!!! 준비물은 적두 500g .알룰로스 50g. 핑크솔트 한꼬집. 스테비아10g 간단하죵?! ㅎㅎ 솔직히 대충 넣고 먹을때 스테비아나 알룰로스로 단맛 조절하면 되니까 감으로 해요 ㅎㅎ 더담은 국내산 적두는 알갱이도 큼직하고 이물질도 없어서 몇번 가볍게 세척한후에 반나절 이상 물에 불렸어요~ 불려놓은 팥의 약 3~4배 정도 되는 물에 팥을 넣고 팔팔 끓여주고 거품이 뜨면 거품을 제거해 줘요~ 이 과정을 거쳐야 팥을 먹었을때 속이 더부룩한 팥의 사포닌 성분을 없앨 수 있어요~ 한번 끓여준 팥물을 버려준 뒤에 팥을 다시 깨끗하게 씻어 줘요 그리고 다시 팥에 물을 가득 담아 끓여주는데요 팔팔끓을때 소금이랑 알룰로스를 넣어줘요 2-30분정도 소요된듯 한대 어느정도 수분이 날아갈쯤에 핸드블랜더로 으깨주면 되는대요 저는 알갱이가 씹히는게 좋아서 곱게 갈지 않았어요 젤루 마지막에 스테비아를 넣어주고 바로 먹을만큼은 냉장보관하고 두고두고 먹을건 지퍼백에 넣어서 식힌후에 냉동실로 직행!!!! 언제든 먹고 싶을때 꺼내 먹어요^^ 가끔 얼린상태로 먹어도 늠늠 맛나답니다!!! 비비빅까진 아니지만 스테비아 솔솔 뿌려서 먹음 얼마나 맛있게요 ㅎㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n기대 이상\n베이킹 하다보니 레시피 뽀개기 욕심이 나서 단팥빵도 도전해보려고 마음 먹었어요ㅎㅎ 필수 재료에 팥앙금이 있는데 로켓배송에는 팥앙금이 없고 나는 당장 내일 만들어보고 싶고..ㅋㅋㅠㅠ 그래서 로켓배송되는 적두라도 사서 내가 직접 팥앙금을 만들자!라는 생각으로 적두 구매했어요ㅎㅎㅎ 이런 콩류는 처음 구매해보는데 잘 모르는 제가 봐도 팥이 맨질맨질 윤기가 좌르르 흐르네요ㅎㅎ 좋은 팥은 붉고 흰선이 선명하다는데 이 적두가 딱 그래요! 씻으려고 물에 담궜더니 위로 뜨는 불량도 거의 없고 품질이 아주 우수한듯 합니다! 팥앙금은 만들어보니 진짜 별거 아니네용ㅎㅎㅎ 뭐가 들어갔는지 잘 모르는 시판 팥앙금보다 이렇게 직접 해먹는것도 정말 좋은거 같아요^^ 제 리뷰가 도움이 되셨다면 도움 버튼을 눌러주세요~^^\n팥향이 끝내줍니다\n얼마전 마지막 남은 팥을 털어서 팥죽 해먹고 팥을 구입하려고 하는데... 쿠팡체험단 상품에 팥이 딱하고 올라와서 선택했어요 팥상태는 부서진거 조금 있고 씻을때 잘 씻음 되니깐 통과!! 국산팥 잘사도 이상하게 부스러기랑 작은 돌들이 썩여있는것이 많아서 씻을때 좀 신경 써야합니다. 유통기간 날짜와 조금부스러기가 있지만 팥상태는 좋은편입니다 잡곡밥과 팥죽에 팥을 쓰는편입니다 팥을 씻어서 불리지않아도 압력솥에 물 1대1.5로 넣고 끓입니다 밥은 치카치카 3분뒤에 불을큰다면 팥은 10분이상 두고 불을끕니다 식은뒤 다시 물을붓고 끓이면 팥이 푹 퍼집니다 찹쌀 한컵넣고 같이 밥하든 하면 죽을 쉽게 끓일수 있어요 찰밥은 한번만 끓인 팥을 잡곡에 넣어 잡곡밥하면 푹 퍼지고 맛있는 찰밥이 됩니다. 제가 애정하는 팥인지라 만족합니다 양도 많은데 지퍼팩이라 좋아요 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 팥밥하려고 팥을 압력솥에 삶았어요 치카치카 10분 푹 삶아졌네요 1컵만할껄 1컵 반했더니 불어나서 양이 어마어마하게 많네요 ㅎ 팥향이 그득한것이 엄청나게 맛있어요 ㅎ 제가 맛있게 한것일까요? ㅎ 감사합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n맛있는 팥이예요.\n전 팥을 아주 좋아해요. 팥밥을 하면 반찬 별로 필요 없어요. 팥 먹는데 맛을 해치니 밥만 퍼 먹어요. 팥죽도 아주 좋아하고요. 제품 낱알 쭉 고르고요. 씻기위해 물에 넣어보니, 당연히 몇 개의 쭉정이는 나오는 거고요. 다들 상태 젛았어요. 팥은 잘 못 보관하면 무서운 꺼먼 팥 벌레가 나오죠. 으~~ 걔 꽤 무섭게 생겼어요. 벌레하나 없이 보관 상태도 좋고요. 씼어서 머그컵에 계량해보니, 한 컵하고 삼분의 1쯤 되기에 3컵 넘게 물을 붇고 압력밥솥에 잡곡으로 취사했어요. 사람에 따라서는 팥물 한 번 우르륵 끓여버려야해요. 하지만 모든 사람들이 그런건 아니고, 저희 집은 모두들 영향을 받지 않기에 그대로 했어요. 다 되었기에 열어보니 팥모양 그대로 보여요. 그래도 주걱을 넗고 휘저으니 낱알이 으깨졌어요. 압력솥 잡곡취사 좋아요.ㅎ 전 단팥죽도 너무 좋아하해서 그릇에 으깬 팥을 담고 꿀을 듬뿍얹어져 맛있게 먹었습니다. 남은 팥으론 팥밥도하고 팥죽도 만들거예요. 잘 먹을게요.ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n팥밥 했어요 맛있어요\n쭈글한거 골라내고 씻어서 반나절 불리고 다음날 끓이고 남은 팥물 + 쌀 + 삶은 팥으로 전기밥솔으로 생일밥했어요 팥이 잘 익었네요 팥까지 로켓이 있어서 좋네요 쌀집이 문을 닫아서 당황했는데 빨리 받아서 했어요 지퍼백이라 보관하기도 좋네요\n좋아요~\n이상품은 쿠팡에서 물품을 제공받았습니다. 체험단 소식듣고 둘러보던중 9살딸램이 좋아하는 팥이 있어서 망설임 없이 바로 체험선택했어요 어제 주문해서 오늘 오전에 받았고 박스에 넣어져서오고 박스에 칼로개봉하지 마시오라는 문구가 적혀있어요 혹여나 칼로 열다가 상품이 파손될까봐 그런거 같아요 요런 세심함 전 좋더라고요 뭣보다 좋은점은 우리땅에서 나고 자란 국산팥이 라는점이 젤 좋았어요 그리고 앞뒤 작은 구멍이 하나씩 있는데 팥을 곰팡이 안쓸고 신선도를 오래유지하기 위해서 라고해서 찾아봤는데 정말 앞뒤로 하니씩 있더라고요 제품은 21년12월15일에 포장된 제품이고 팥상태도 좋아요 팥들어간 음식은 모두 좋아하는 딸램위해 이것저것 만들어 줘야겠어요 좋은제품 감사합니다 ~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n좋아요.\n붕어빵도 만들고 팥빵도 만들고 하려고 구매했어요. 2kg이라 양은 꽤 많은 편이예요. 포장지에 생산년도 2021년으로 올해 생산이고 포장일자도 21년12월15일로 구매일 28일 기준으로하면 포장된지 얼마 안된 거예요~~!! 해당 제품에 후기가 별로 없는데다가 있는 것도 그다지 좋지 않은 후기라서 망설였는데 막상 받아서 확인해보니 간간히 안좋은 것들도 몇개들고 작은 돌같은 것도 들긴 했지만 많지 않아서 골라내면 될 거 같고요. 불려서 팥소로 만들었는데 맛있어요. 팥죽 안좋아하는데 팥죽으로 만들어도 맛있을 거 같아요~!! 팥소 만들어서 바로 붕어빵 만들어 봤습니다! 아이들이랑 간식으로 잘 먹었어요~! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n팥죽 좋아하는 남편을 위해 국내산 팥 2키로 구매했어요. 팥을 삶다가 첫물음 버리고 다시 물을 부어 뭉근하게 삶았네요. 삶는데 고소한 냄새가 온집안에 진동합니다. 찹쌀가루 익반죽해서 새알심도 빚고 팥죽을 끓여 보았어요. 동치미 한그릇과 함께 팥죽 두그릇을 먹어버리네요. 고소하고 맛있다고 합니다. 다음에는 밤을 넣어 단팥죽을 끓여줘야겠어요. 국내산 팥 맛있고 좋아요.\n배송받은날 바로 삶았어요~\n쿠팡 체험단 선정되어 올해 마지막으로 쿠팡에서 무료로 적두 팥을 배송받았어요 팥삶는 레시피 보고 따라해보니 잘삶아 졌어요 말랑말랑 껍질이 터질때 찹쌀가루 소금 자일리톨 설탕을 넣고 약불에 저어보니 팥죽이 되었어요 동지팥죽 못먹었는데 오늘 먹었어요 가족들도 사먹는 팥죽보다 더 맛있다고 하네요 올 겨울 2킬로 다 먹을수 있을듯 해요 팥삶은 물은 미용디톡스에 좋다고 해서 제가 혼자 한컵 마셨어요 ㅎㅎ 국산이라 믿을수 있는 적두 강추합니다~~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n팥죽을 만들려고 필요했던 적두! 2kg로 넉넉하게 구매했어요 적두는 특히 철분이 많이 들어있어 평소 빈혈을 팥죽으로 함께하고 있어요 국내산으로 신선하면서도 매끄럽게 색감도 예뻐요 적두를 한대접 꺼내서 삶았어요 이때 푹 무르게 삶아야하는게 포인트에요 팥을 으깨서 채에 걸러주면 껍질만 남게되는데 껍질은 버리고 팥물에 찹쌀을 넣고 퍼질때까지 끓여주니 맛있는 팥죽이되어요 저는 새알을 좋아해서 찹쌀가루로 새알로 만들어 주었더니 더 맛나요 설탕 넣으면 단팥죽~신선해서 더욱 맛있어서 대만족입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n겨울이면 더 생각나는 팥\n겨울되면 생각나는 것 중 하나 팥죽이예요 동짓날 팥죽먹고 또 생각나는 뜨끈한 팥죽 저는 오*에 넣고 조리해서 자주 만들어 먹는답니다 사다 둔 팥을 다 먹어서 이번 기회에 국내산 팥이라 선택했어요 21년산 포장일이 2021.12.15 이네요 보관시에 지퍼로 편하게 보관하게 되어 있네요 개봉 후에는 밀봉하여 냉장보관이 필수겠지요 전반적으로 깨끗한 편이나 깨지거나 쭈글한 알갱이들이 보입니다 조리전에 손질해서 먹으면 좋을 거 같습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n그럭저럭해요\n알맹이가 작은것같아요 마트보다 저렴해서 구매합니다\n그냥저냥 괜츈\n아이 수수팥떡 만들어 주려고 급하게 주문했어요 팥 상태는 딱 가격만큼.. 나쁘지도 엄청 좋지도 않고 보통이에요 팥알이 마른것도 있고 매끈한것도 있고 그렇다고 나쁜건 아니지만.. 그냥 저렴한 가격에 쓸만해요 남는건 팥죽도 만들고 맛은 팥맛ㅎㅎ 좋네요\n배송 받고 간만에 적두를 물에 씻고 불리고 물러질 때까지 삶아 캇터기에 갈았답니다 끓는 중에도 팥 단내가 주방에 가득했어요 남편은 생면을 넣어 해 달라고 했고 전 찹쌀 넣고 죽을 끓여서 점심 식사로 넘넘 만족하게 잘 먹었습니다 정말 맛있네요 왠지 신체 부운 부분들의 수분이 빠질 것 같은 행복한 느낌이었습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n팥앙금 만들려고 샀는데 거의 상한거 없이 깔끔합니다. 팥앙금 만들기 1.깨끗이 씻는다. 2.씻은 팥을 압력솥에 넣고 한번 끓인다 (뚜껑열고) 3.끓어오르면 5분정도 삶다가 첫물은 버린다. 4.팥의 두배정도 되는 물을 넣고 압력솥에 찐다. 5.추가 움직이면 10분정도 있다가 불을 끄고 김이 빠질때까지 기다린다. 6.열어서 상태 확인 설탕 1/2정도 넣고 끓인다. 이때 원하는 크기로 간다( 본인은 대충 포크로함) 7.질기를 보고 불을 끄고 식힌다. 유투브 :팥앙금 만드는법 : 압력밥솥으로 쉽게 만드는 꿀팁 수제팥앙금\n적당량에 맛나요\n사이즈좋고 괜찮아요. 수수팥떡 하려고 주문했어요 포슬포슬 맛잇네요\n저희아들 첫생일!수수팥떡 만들어주려고 주문했어요.\n잘 만들어서 첫돌 잘 치뤘습니다. 국산이라 더 믿음이 가요.\n맛있는 팥앙금이 나오네요~\n팥 맛있어요~ 가족들이 다 단팥앙금을 좋아해서 구매했는데 반만 앙금만들어도 한뼘지퍼락에 납작하게 세개 나오네요 냉동실에 얼려뒀다가 앙버터도 만들어 먹고 호두과자 많이 만들어먹고 있어요 *앙금만들땐 첫물은 버리고 새물 받아 끓여야 배가 안안파요 *설탕은 흙설탕과 황설탕 조청(물엿) 세가지로 단맛 내시면 아주 맛있어요. 소금은 조금 넣어야 더 달콤하게 느껴져요 *앙금이 다 되었을때 살짝 묽어야 식었을때는 농도조절이 잘 맞아서 베이킹에 쓰기 좋아요\n상품평 믿지 않고 주관적으로 구매해서 성공한 제품입니다\n알이 많이 깨졌다는 평들은 기우였던것 같읍니다, 이정도 가격에 이만한 양이면 충분한 품질의 제품입니다, 팥의 재배시 특성상 이정도 품질이면 거의 자동화된 시설에서 재배 및 수확한 제품들입니다, 몸에 좋은 팥인데 자주 즐기지 못했는데 덕분에 잘 먹을것 같네요\n개찬은것같아여.. 색갈도 짙은색이고 벌레먹은것도 많지않구여. 크기는 좀 작은편입니다. 먹으려고주문한거 아니구여. 올들어...삼재라해서리 ㅠ 방비 몃가지하려고여. 단지에넣어 현관신발장에 넣두고여 현관 문위에 걸어두구여 나이만큼 기름없이 볶아서 가방에 넣어가지고 다니려고여 ..ㅋㅎ 머 미신이라해두..쩔수없쥬. 불안하니깐 머라두 해보는거져..\n오쿠로 쪘어요 수입보다 국산이 달다고해서 했는데 달아요 맛나요 ㅎ 단팥소 만들려고 한건데 맛나서 단팥죽 만들재요 ㅎㅎ 역시 국산이 최곱니다 ㅎㅎ\n상태좋은 국산팥\n좋아요 붕어빵 앙금도 만들어먹고 팥칼국수도 했습니다\n좋아요\n시루떡 만들려 샀어요. 팥고물이 달달한게 맛있네요. 처음에너무 질게 삶은걸로 팥죽도 끓여먹었어요. 채에 내리는건 너무 고난이도라 믹서에 갈았는데 껍질이 남아 식감이 별로였지만 맛은 괜찮았어요\n국산이라고 해서 샀는데 좋아요 색깔도 좋고 맛있어요\n3번째 사먹어요\n겨울엔 팥죽이 왜이렇게 땡기는지..! 팥죽 해 먹을 때 가족에 맞게 3인분씩 (약170~200g)해서 먹는데 그때마다 부서진 알갱이,쪼그라든 알갱이 등등 골라내면 5-6개 나와요. 맛있고 좋네요\n팥밥.팥죽하려산게 아니예요. 큰딸이 첨 자취를 하게되어서 고시래 하려구 구매했어요. 첫입주하고 집 구석모퉁이에 뿌려줬어요. 마음이라도 조금 안심됩니다.\n팥빵을 만들어 먹었어요\n요즘 베이킹에 관심을 두게 된 요린이에용 팥빵을 건강하게 만들어 먹고싶어서 구매했어요 설탕 양과 당도를 조절할 수 있어서 건강한 팥 앙금 만드는게 가능했어요 좋아요 냠냠\n국내산이고 상태도 좋습니다\n저번에 산 적두로 팥고물 만들려다가 1번 실패해 팥죽이 되었고요. 2번째는 나름 잘 됐어요. 이번에 받은 적두 1/2로 의기양양 만들다가 다시 팥죽용 팥이 되어 반은 냉장실, 반은 냉동실로 들어갔답니다. 나머지로 겨우겨우 팥고물이 되긴 했는데 물에 불리는 시간이 부족했는지 중간중간 으깨지지 않는 팥이 있어 떡을 30분 더 쪘어요. 요즘들어 떡을 자주 만들다보니 남들은 제가 떡 장인이 된 줄 알고 있는데 그 사이사이 망치는 적두의 양이 어마어마 합니다ㅠㅠ품질\n더담은 국산적두1키로 주문해서 사용햇읍니다 금방삶아도 빨리무르고 맛도곤찮네요 수입은 빨리 안삶아지거든요 팥죽 양갱등 잘먹고 있읍니다 감사합니다.\n가끔씩 팥밥하고, 팥물도 만들어마시고 하려고 샀어요. 맛있어요\n좋아요.\n호박죽에 넣어 먹으려고 구매했는데, 깨끗하고 벌레 먹은것도 없이 고르네요.\n맑은물에 부을대 까지 담가다가 냉동실에 넣어두고 밥할때 조금씩 넣어 먹어요\n매끈하고 좋아요\n색깔도 진하고 표면도 매끈하고 썩은거없이 좋네요\n팥죽러버... 4번째 구매중..\n팥러버입니다.. 너무 좋아요.. 거의 쭉정이 없습니다... 170-200g중 3-4개 정도 나와요(쭉쩡이) 압력밥솥에 하면 1시간이면 팥죽 해먹어서 자주 해먹습니다.. 국산 짱이에요!!!\n찰밥 해먹으려고 샀어요^^\n냄비에 팔팔 끓여주고 물 따라버린 후 다시 한번 끓여서 찹쌀 섞어서 맛나게 해먹었네요. 팥 상태도 좋아요^^\n국산이 엄청 비싼줄 알고 중국산이랑 페루산 뒤지다가 크게 가격차가 없길래 국산 샀어요 좋네요\n너무맛있어서 추가구매합니다\n국산이라 믿고 구매했는데 너무 맛있어요 호박죽에 넣는용으로 샀다가 팥죽만들러 추가구매합니다\n새집 들어갈때 필요해서 구매했어용 마트보다 저렴해용:)\n깨끗한 팥 ...맛있고 좋ㅡ네요. 잘먹었어요.\n차고사 지내려고 샀어요\n차고사 지내려고 샀어용 다 지내고 복주머니에 넣어 트렁크에 뒀네용\n삶아먹었는데 맛있어요. 구수하고 진하네요. 씻을때에도 별로 뜨는게 없더라구요.\n수수팥떡 만드느라 첫 구매 햇는데 팥알도 고르고 담에 재구매 할거예요\n알이 작은편\n다른 팥에 비해 알이 작아요. 평균 맛. 아리지않고 수분감 적당합니다.\n오곡밥할때 같이넣었는데 특유 팥맛을 못느꼈어요. 그냥 무맛\n팥이 저렴하고 맛있고 최고예요 찰밥도 하고 팥죽도 하고 흰쌀밥에도 넣어서 먹고... 너무 잘 샀어요 좋은 팥이라고 생각합니다\n다른데보다 저렴하고 팥 품질도 좋습니다. 팥죽 만들어서 맛있게 먹겠어요.호박죽에도 통으로 조금 넣으면 맛있더라구요~^^\n호박죽 끓일때 쓸려고 망설이다 구매했는데 2키로면 생각보다 양도 많고 품질도 좋아서 잘 산것 같아요\n동짓날 참 맛있게 팥죽 끊여 잘 먹었읍니다^^\n부드럽고 팥 고유의 맛과 향.가성비 너무 좋아요 다음에도 또 재주문 해볼까 해요 추천드립니다^^\n잘샀습니다\n팥죽쒀먹어요\n팥이 퓸질이 좋아서 맛있네요!\n최근꺼고 배송.포장 모두 만족요~^^\n팥 죽을 끓여서 먹으니 역시 우리 농산물 맛있습니다\n보통이지만 맛있어요.\n시중에서 파는 팥과 같아요.팥죽 쒀 먹었어요.\n품질이 좋습니다 재구매의사 있습니다\n좋아요 이 가격에 상한거 많지 않고 맛있어요\nㅁ가격 품질 다 만족해요\n.......\n팥죽만들기\n팥죽만들기좋아요\n가성비 갑\n고소해요\n빙수 해먹으려고 샀는데, 맛있어요.\n좋아요\n괜찮아요\n팥앙금 만들어서 빙수 해먹었는데 넘 맛있어요!!!!\n좋아요\n깨끗하고 맛있어요.\n팥알이 싱싱해요\n팥이 싱싱하고 깨끗해요~!!\n어머님께서 팥이 참 좋다 하시네요\n굿\n팥 삶아먹었는데 상태도 좋고 마싰어요\n팥밥 좋아하시는 부모님께 갖다 드리려고 합니다.\n국산적두인데 저렴하게 잘 구입 했어요. 잘 먹을께요~~\n상품은 최고. 돌이 몇 개 있어요. 기계도 못 고르는\n깨끗해요ㆍ보름날되면 찰밥해먹으려구 미리 준비했어요\n아직 먹어보지ㅈ않았지만 알알이 괜찮아 보여요\n생산일에 비해 상태는 준수해요\n생산일이 21년산 이라고만 적혀있고 정확한 날짜는 없어요 아마도 21년 1월인가보죠? 포장은 22년 1월로 되있고요 보관이 잘 되었는지 상태가 깨끗하고 좋아요\n매끈하고 좋아보입니다\n국산 팥 아직 포장은 안 뜯었지만 매끈하고 깨끗해 보입니다 밋도 있을거라 생각합니다\n맛있네요\n감사합니다\n상품 잘받았습니다\n빠른배송과 팥의 질이 좋습니다.\n잘받았습니다\n잘받았습니다 감사합니다"
        }
    ]
}