{
    "product_id": 6199880289,
    "product_name": "엉클탁 볶은 통 참깨",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194652",
            "category_name": "조/수수/깨"
        },
        {
            "category_id": "194656",
            "category_name": "깨"
        },
        {
            "category_id": "194658",
            "category_name": "참깨"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": ""
        },
        {
            "rating": "2",
            "data": "첫대면에 맘 상함.\n인터넷거래라는게 실물을 보지 못하고 리뷰에 많이 의지 하면서 사는게 다반사인데 왠지 속은 느낌이 드는 상품이네요. 물건받고 비닐봉투속에 비친 상품이 뭔가 통통하지 않아 보여 잘못 샀구나 하는 느낌인데 역시나 뜯어 보니 꼭 쭉정이를 모아서 볶은 느낌입니다. 맛을 보니 고소한게 하니라 씁쓰름합니다 알맹이도 잘은건 너무잘고 대부분 모양이 납작합니다. 물론 그중 통통한것도 있긴 하지만 제가볼땐 제일하품을 상품화 시킨것 같습니다. 그리고 전 도정일이나 생산,포장일 같은건 찾지를 못하겠네요.\n전 글쎄요~\n우선 미안해요~ 제 비교대상은 국산 참깨에요 평생 부모님께서 농사지으신 참깨만 먹다가 처음으로 산 수입제품이라 그럴수밖에 없어요. 가격좋고 상품평도 좋길래 수입도 맛있나보다하며 기대감으로 구매했어요 양은 굉장히 많네요~ 뜯자마자 꼬소한 냄새가 난다는데 거의 안나구요 먹었을때 국산꺼와 비교해서 되게 까끌한 느낌이나고 고소함이 없어요. 사이즈는 하얗고 크네요. 깨끗하구요~ 한번 더 볶으면 고소하다길래 다 부어서 볶아봤어요. 그래도 똑같아요ㅜ볶은참깨를 손에 조금씩 덜어서 먹는것도 좋아하는데 전혀 손을 안대고 있어요ㅎㅎ이걸 다 어따 쓰죠ㅎㅎㅎㅎ\n고소함을 전혀 못느낌.\n해썹 업체라 주문했는데...식사후 한스푼씩 입에넣고 씹어먹는데 고소함을 못느끼겠네요. 이런 참깨 처음임."
        },
        {
            "rating": "3",
            "data": "급해서 삼\n깨가 다 떨어져서 급해서 삼 역시 깨는 비쌈 국내산은 꿈도 못꾸는듯 쏘쏘 합니다 음식 할때 잘씆니다 이물질이나 껍질이 별로 없는거 같습니다\n구수한 맛은 덜하지만 좋아요"
        },
        {
            "rating": "4",
            "data": "볶은 통 참깨는 요리에 두루두루 고명으로 쓰임이 많아요\n엉클탁 볶은 통 참깨는 요리에 두루두루 고명으로 잘 쓰임에 많습니다~ 멸치볶음 위에도 툭툭 털어놓고 갈아서 넣어야 하는데도 여러가지로 사용하게 되죠 특히 막 볶은듯한 느낌이 들면서 고소한 향이 솔솔 나네요. 참 좋은 것 같아요~ 참깨의 쓰임은 아주 여러 용도로 많잖아요. 아이들의 건강한 간식 만들기에도 볶은 귀리쌀을 넣고서 모듬 견과류를 엉클탁 볶은 통 참깨를 넣어서 만들었답니다^^ 아이들의 건강한 간식 강정만드는법도 엉클탁 볶은 통 참깨가 있으니 그리 어렵지가 않네요~ 고소하고 바삭하고 달콤한 건강한 간식 만들기 추운 겨울날 밖으로 나가지도 못하고서 힘들어 하는 우리 아이들에게 영양간식으로 입이 심심할 때 먹게 되면 완전 꿀맛이 따로 없지요~! 엉클탁 볶은 통 참깨를 강추합니다~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n볶은 통 참깨\n국산은 가격이 비싸 수입 참깨를 사 먹는데 1kg에 이 가격이면 괜찮다 싶어 구매했어요\n시댁에서 농사지어 주셔서 늘 먹었는데 처음으로 인도산것을 구매해봤네요 알이 아주작네요 맛은 고소한맛을 잘 모르겠네요 깨끗하고 국내거에 비해서 가성비는 아주좋아요\n그럭저럭..\n가격이 가장 싸면서 후기가 좋아서 구매 근데 저는 개봉했는데 꼬순내가 안나요 약간 덜 볶아진 느낌?\n고소하고 깨끗해요 지저분하지가 않아서 좋아요\n고소해요 깨 상태가 깨끗하고요 사진을 찍지 못해서 아쉬워요\n소비자는 진실을 말합니다 볶은참깨 좋아요 참깨가 우리집올때 힘들었나봐요 박스가 다찢어져서 아프다네요\n참깨\n필요해서 구입했는데 아직 맛을 못봤습니다 빠른배송에 만족입니다\n살짝찢겨왔어요.다행히 흐르지는않았지만"
        },
        {
            "rating": "5",
            "data": "제품명 엉클탁 볶음 통참깨 2kg 체험단 당첨되어서 주문하게 되었구요~로켓배송으로 안전하게 잘도착했어요~ 먼저 우리집은 기존에 떡집에서 투명비닐에 담겨있는 한주먹 정도되는 양으로 한봉씩 구매해서 먹고 있는데요~ 마침 거의다 떨어져가고있어서 엉클탁 볶음참깨 주문했는데 배송받고 엄청 놀랐어요~참깨 양이 2kg인데 어마무시하게 많아요~한동안 참깨는 안사도 될만큼 많아요~^^ 그리고 기존에 먹던 참깨는 고소한참깨맛이 별로 안느껴 졌는데이번에 엉클탁 참깨받아서 먹어보니 엄청 고소한 참깨맛이 났구요~그리고 모양을 비교해보니 확실히 차의 가 납니다~기존꺼는 홀쭉하고 이번에 주문한 참깨는 통통 합니다~결론적으로 기존꺼는 고소한 맛이 별로 안나고 오래된 느낌이고 엉클탁 참깨는 엄청고소하다~입니다~ 또 기존꺼는 양도 엄청 작은데 비싼편이고 엉클탁 참깨는 양많고 가성비도 엄청 좋은 편이라 생각됩니다~언제 다 먹을지는 모르겠지만 솔직히 말해서 재구매 할생각이구요 수입산이지만 참깨 상태는 최상급 이라는거는 확실해요~ 배송은 로켓배송이라 오늘주문~내일도착~엄청빠르고~ 포장상태도 터지지 않고 안전하게 잘 배송 되었어요~ 긴글 읽어 주셔서 감사하고 정말 솔직하게 후기 남긴거니까 구매해서 드셔 보시면 아실꺼예요~저는 아주 만족합니다~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n깨를 여기저기 잘 뿌려먹는 편입니다~ 보통 큰거로 주문하는데 2키로짜리는 또 처음 ㅎㅎ 냉동실에 보관하고 먹으면 오래동안 고소하게 먹을수 있더라구요 !!~~ 깨 받자마자 열어봤는데 꼬소한 향이 확 ! 올라오더라구요~ 바로 한줌 집어서 와구와구 먹었어요. 옆에있던 아이들도 달라고 해서.. 줬더니 넘 맛있다면서 몇번을 리필~ 식탁에 우수수 흘리고 난리난리.. 였지만 아이들이 잘 먹었으니 그걸로 만족.. ;;; 암튼 엄청 고소해요. 시장에서 사먹던 깨맛이예요~ 마트에서 작은 병에걸 한번 산적 있는데 가격도 비싸고 고소함도 떨어지더라구요. 근데 이깨는 정말 맛있어요~ 저녁 반찬은 두부구이라 깨 듬뿍 넣은 양념장 만들어봤어요~ 깨고소 하니 짱 맛있어요~ 애들 주먹밥 할때도 팍팍 뿌려주곤 해요~ 마트에서 비싸게 작은용량 구입하지 마시고. 대용량 구입해서 냉동실에 보관하고 먹으면 시간이 좀 지나도 꼬소한맛이 방금 볶은것마냥 똑같답니다 ~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n2022년 4월 16일 주문 2022년 4월 17일 상품도착 엉클탁 볶은 통 참깨 1kg 7790원 유통기한 2023년 3월 28일까지 혼자 먹는거라 1kg이면 일년동안 먹기 충분하고도 남는거 같아요. 소분해먹는 통에 덜어놓고 지퍼 잘 닫아서 냉동실에 보관해 두면 될 것 같아요. 깨 상태도 괜찮아보이고 가격도 착하고 맘에 들어요.\n고소해요\n집에서 요리하기를 좋아해 참깨는 필수에요~! 매번 엄마가 갔다 주셨는데 받아 먹기도 뭐하고 ㅎㅎ 이번에 똑 떨어져서 주문 해 보았는데 일단 양이 넉넉해서 너무 좋고요~ 가격도 착해서 더 좋은 것 같아요. 받자마자 봉투를 열어보니 와.. 고소한 냄새가.. 이미 먹기 전부터 맛있었어요. 주문 성공을 직감했네요~ㅎㅎ 신선도도 좋고 맛도 좋고 고소한 향내도 딱 적당합니다. 참깨는 음식의 풍미와 맛을 더하고 항산화물질 다량 함유로 노화를 방지 해 준다고 해요. 우리 모두 참깨 많이 먹읍시당 ㅎㅎ *원재료 : 엉클탁 볶음 참깨는 에티오피아산이었고요, *보관방법 : 참깨는 공기에 닿게 되면 산화작용이 빨리 되어서 눅눅해지거나 묵은 냄새가 날수 있으니 꼭 냉장 보관은 필수고요~ 많다 하시는 분들은 냉동보관도 좋을 것 같아요. 쿠팡 체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n추가 후기 올립니다 ㅎㅎ 맛있겠죠?? ㅋ\n-추가후기- 콩나물무침~ 콩나물 1,000원어치를 사다가... 고춧가루, 마늘,대파, 소금,참기름, 마무리로 통깨 팍팍!!! 너무나도 맛있고... 고소한... 콩나물 반찬 완성~~ 정말~ 통깨가 고소해요~~^^ (두끼는 먹으려고... 1,000원어치 무쳤는데..ㅠㅠ 상에 올리자마자...싹쓰리해주신... 울가족들;;; ㅠㅠ) ------------------------------------- 박스를 열어보니... 헉!~ 할정도의 어마어마한 양의 볶음통깨~ 박스안에서도... 고소한 냄새가... 은은하게 베어나오는 듯했어요~ (그만큼 고소하단 거겠지요?^^) 워낙에 으깬 볶은깨보단, 볶은통깨만 사용하는데... 마침... 다 먹어서... 날깨를 불려서 볶아야 되나~~ 하는 찰라였어요~ 같은날 배송되어온... 구운소금 1kg랑 비교해보니... 볶은통깨양이... 어마어마 합니다... 한~ 참 먹겠는데요..ㅎㅎ 내일은... 콩나물이라도 사다가... 통깨 솔솔 뿌려~ 팍팍!! 묻혀 먹어야겠어요^^ 콩나물 반찬 해서... 추가 후기 남길께요~~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n고소하고 맛있어요\n깨가 꼬소해요 ㅎㅎ 표지에 적힌 것처럼 세척이 잘 되어 볶아나온 깨라서 따로 볶는 과정없이 바로 요리에 넣기 좋네요 유통기한도 11월까지로 넉넉하고 2키로면 거의 2인가구 1년 먹을 정도 같아요 작게 소분했는데 이렇게 나누어 먹을 수 있도록 지퍼백도 있어서 보관하기도 용이합니다 ㅎㅎ 원래 깨는 시장에서 사먹었는데 이젠 온라인으로 구매할 것 같아요 ㅎㅎ 택배와서 봉지를 열자마자 약간의 꼬수운 향이 났고 바로 한꼬집 먹어봤네요 ㅎㅎ 거의 모든 요리에 깨를 넣는 깨순이로서 정말 맛있습니다. 약간 빻아서 넣으면 더 고소합니다.ㅎㅎ 요리를 특별하게 해줄 깨가 필요하다면 겟하셔요~~~ㅎㅎ 본 리뷰는 감사하게도 쿠팡체험단에 당첨되어 직접먹어보고 남긴 리뷰입니다. 조금이나마 구매하시는데 도움이 되었으면 좋겠어요 새해 복 많이 받으세요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n사세요 통통하니 고소합니다\n깨는 필수죠! 음식을 더 맛깔스럽게 만들어 주는것같습니다 상품평보고 구입했는데 다먹고 계속 이제품으로 구입하려고 해요 봉지를 열자마자 고소한향이 확퍼져요 맛보니 아주 고소합니다 깨알이 통통하고 만족스러워요 가격대비 아주 좋습니다. 신선하고 참 좋아요\n굿\n배송 빠르게 잘 받앗어용 역시 로켓ㅋㅋ 와 그리고 이렇게 고소한 깨소금은 처음이에요 무슨 참기름급ㅋㅋㅋ 뜯으니 고소한냄새가 퐈악~ 요즘맨날 국에도 넣고 반찬에도 넣고 김치보끔밥에도 넣고 간이 피료가업을정도에요 양도 많고 진짜 꿀이네요 강추합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n2kg어마어마하네요\n양이 엄청 많아요 적은양만 사먹다가 양이 많으니 앞으로는 아끼지 말고 듬뿍듬뿍 넣어 나물 무침에도 넣고 요리에 사용해야겠어요 유통기한은 내년 11월까지 넉넉하니 그때까지 열심히 먹으려고요 오늘저녁은 시금치무침 당첨 깨 듬뿍 넣을거예요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n배송받자마자 뜯어서 개봉을하니 꼬손내가 나네요ㅋㅋ\n예상보단 음청 고솝고 맛나네요 담에두 꼭 주문할꺼예요 강추~~~~~조아용 조아용 조아용 조아용 조아용ㅎㅎ\n고소해요\n볶은 참깨는 항상 집 앞 마트에서 사왔었는데 쿠팡에서 파는 깨가 더 양 많고 저렴하더라구요! 날도 포근해지고 겉절이랑 알타리랑 채나물등등 김치를 많이 담그려 주문했어요 평소에도 저희는 반찬 만들 때 깨를 마무리로 많이 뿌려주거든요~ 1kg가 아주 많네요 한 두달은 먹을 거 같아요:^) 큰 통에 담아뒀어요 쓸 때마다 손 꼬집으로 쓸 듯! 깨 한 두개 집어서 먹어보니 향도 고소하구요 맛도 꼬소하이 괜찮더라구요 저번에 엉클탁 제품 현미랑 귀리 먹어봤는데 참 맛있었었는데 깨도 판매하는줄은 몰랐네요! 참 맛있어요 국내산 ♥ ⋆⁺₊⋆ ☾⋆⁺₊⋆ 내돈 내산 후기입니다! ⋆⁺₊⋆ ☾⋆⁺₊⋆ 제 후기가 도움이 되셨다면 추천 눌러주세용^.^\n푸짐한 양에 깜짝 놀랬어여. 봉지 개봉해서 맛을보니까 고소하네요. 선입견으로는 그닥 고소하지 않을거 같았는데 고소해요. 진한맛을 내려면 집에서 조금더 볶으면되고요. 양이 넉넉한만큼 깨강정도 만들어볼까생각중이네요. 일단은 반찬만들때 넣어서 깔끔하고 고소한 맛을 냈어요. 유통기간도 넉넉하고 맛도 고소하고 마음에 들어요~~^^ 깨강정 만들면 추가로 더 작성해볼께요~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n깨끗하구요~~ 그런대로 깨도 통통하니좋구요. 포장도 잘되어있구 지퍼팩이라 보관도 좋을듯해요. 양도 많고 좋아요~\n후기가 좋아서 주문했는데 역시 깨끗하고 고소한 풍미가 솔솔-~ 참깨 원산지는 국산 아니고서는 수단,인도산이 대부분이라 얼마나 깨끗하게 세척하고 고소하게 볶았는지가 제일 중요하죠 마트에서 구입해서 사용했는데 앞으로는 이 브랜드만 애용해야겠어요\n양이엄청많아요\n2kg에대한 감이 없어서, 이렇게 양이 많은걸줄은 몰랐네요 ㅎ 참깨가 다떨어져서 찾다가 가격대비 가성비가 좋아서 주문했어요~ 통에 넣어놓고 나머지는 냉동보관해서 오래두고 먹음좋을꺼 같아요~\n배송 잘 받았어요\n깨소금 큰거 주문했는데 생각보다 양이 많네요 음식에 팍팍 사용해야겠어요 국산은아니지만 나름괜찮아요 저렴하니 가격 괜찮아 주문요 고소함도 괜찮고 부담없이 요리에 팍팍넣어도 될꺼같아요 국산이면 더좋겠지만 그냥 가격부담없어 구매했어요\n도정일자나 생산/포장일자는 적혀있지 않았구요, 유통기한은 22.11.30 일로 넉넉한 듯 인원 적은 가구에는 짧은 듯 합니다. 저는 친정엄마나 친한 언니랑도 나눠먹고 평소 통깨 자주쓰기에 유통기한 안에는 다 소비할 수 있을 듯 싶어요~ 찢어지거나 터진 부분 없이 안전하게 배송되었습니다. 지퍼백으로 되어있어서 덜어쓰기도 용이하구요~ 비교대상이 마땅한게 없어서 맥주 500미리랑 나란히 찍었어요 ㅎ 생각보다 양이 많죠 ㅎㅎ 개봉하니 꼬소~~~~~한 향이 확~~~~ 깨끗한 물에 씻어 볶아져있다고 하니 그걸로 믿고 먹구요~ 볶아져있으니 말려 볶는 번거로움 없이 간편해 좋습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n구입7790원 수입치곤 깨끗하고 고소합니다 시중에 판매하는 국산 참깨맛하곤 좀차이가 나지만 맛 괜찮음\n엄청 꼬수워요^^\n상태 깔끔하고 엄~청 꼬숩네요~~~ 거기다 가격까지 착하니 나무랄데가 없어요 따봉!!! 국내산이 아니면 머 어때요 ㅎㅎ 품질과 가격 이대로만 유지해주신다면 이제부터 울집 참깨는 엉클로 찜 ^^~\n양이 많아서 두고두고 쓰기 좋아요 깨는 구수한 편입니다~\n가격도 저렴하고 이물질하나없고 고소하고 괸찮아요ᆢ전한번더볶아서 냉동으로보관하고 먹는데~떨어지면다시 재구매할생각이네요ᆢ지인들한테도추천하구싶구요\n에디오피아산은처음인데 봉투를여니 고소한냄새가장난아니네요ㅋㅋ 막먹고싶게만드는~ 아기꺼는국산쓰는데 어른꺼는국산쓰려니비용이만만치않더라구요ㅜ 다쓰면재구매할의사있어요~\n고소해요~~\n고소하고 깨끗하네요. 상품평 보고 시켰는데 맛있어요.~감사합니다\n좋습니다.\n깨끗하게 세척되어 나와서 더 좋고 맛있습니다.^^\n봉투를 여는순간 고소한 냄새가 확~ 풍기더군요 맛을보니 신선했어요 재구매 100% ^^\n양많고 상태좋고.고소하니 맛있어요 요리할때.깨 많이쓰는데 한동안 잘 쓸거같아요\n고소하고 맛있네요! 재구매의사 있습니다!\n참깨는 늘 엄마가 농사지어 주신 것만 먹다가 처음으로 사먹어봤습니다. 보통 중국산이나 인도산은 알이 큰데, 요건 국산 처럼 생겼네요. 맛도 신선하고 고소하네요. 재구매의사 있습니다.\n열자마자 고소한냄새가 좋네요.깨도 알알이 탱땡하니 당분간 잘먹을거 같아요.\n이제껏 구매해 먹은 통깨중 가장 고소하고 신선합니딘. 재구매의사 있습니다!!!\n잘쓰고있어요싸고양도많고고소해요\n잘 모르겠어요 일단 먹어봐야알것같아요\n최고급\n편하고 좋아요 고소합니다^^\n깨끗해요\n적당히 잘 볶아졌어요.\n양도 많고 맛잇어요!\n요기 딴제품에 실망해서걱정했는데 고소운냄새가 솔솔..굿\n1인가구먹기딱좋음\n좋아용\n바로 뜯어서 냄새 맡았는데 꼬순내도 좋고 재구매각\n참깨\n고소하고 맛나요~^^\n요리할때 보기좋네\n고소하니 맛나요. 쩐내 안나고 좋아요.\n통깨가 다 떨어져서 구매\n향좋고 유용하게 잘쓰고있어요\n고소하고 맛있어요\n무늬만 참깨\n깨또시켜먹을꺼에요\n고소한냄새 아주 많이나요. 맛있어요\n제품 잘 받았습니다 제품도 아주 만족합니다"
        }
    ]
}