{
    "product_id": 6203519911,
    "product_name": "여주시농협 2021년 대왕님표 영호진미 여주쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "윤기없고 푸석하며 밥 향기 없는 쌀\n평소에 다른 쌀을 먹다가 일시품절이라서 이 쌀을 주문해봤습니다. 이미 포장지를 뜯고 먹어서 어쩔 수 없지만 정말 반품하고 싶은 쌀이었어요. 구입한지 한달이 지나서 리뷰를 남기는 이유는 한달 내내 참고 먹다가 뭐 이런쌀이 있나 싶어서 리뷰 남깁니다. 2020년 햅쌀이라고 하는데 최소 1년 이상 묵은 쌀처럼 푸석하고 밥을 지었을때 전혀 윤기가 없습니다. 밥 짓고나면 구수한 향도 정말 적네요 원래 파시는 쌀이 이 상태인건가요? 다시는 주문하고 싶지 않은 쌀입니다. 제가 오해한거겠지만 재작년이나 그 전년도 쌀이랑 섞이지 않았나 생각이 들정도에요... 지금까지 여러 쌀을 사먹어봤지만 여기 쌀이 제일 푸석해요.. 오죽하면 압력밥솥에 이 쌀로 밥하면서 식초도 넣어보고 참기름도 넣어보고 온갖시도를 해봤는데도 밥 향이 전혀 구수하지 않네요. 쌀자체에도 윤기없구요... 다른 후기 사진들보면 윤기나는 밥이 지어지던데 왜 제가 산것만 이런지 모르겠네요 저렴하게 구입한 쌀도 아닌데... 어쨌든 다른분들 상품은 괜찮은것같은데 개중에 이상한 쌀이 저한테 온것같습니다. 지금은 다른 쌀 구입해서 섞어먹든가 해야겠어요.\n다시는 시키고싶지 않아요\n농협에서 팔아서 조금 비싸도 시켰는데 쌀 씻는데 벌레가 여러마리 나와서 둥둥 떠있어서 너무 놀라 버리고 다시 물 넣으니 또 나오네요 쌀에 보니 벌레가 ㅡㅡ 2살 아기도 먹는데 이거 소름 돋아서 다시는 이쌀을 먹을수가 없네요 시킨지 10일도 안된 쌀이 이런거면 제가 보관을 잘못 했다고는 안하겠죠? 이거 수거해가시든지 하시고 환불해주세요\n죽은 쌀벌레들이 씻을때 떠다녀요 바닥엔 빨간 찌꺼기가\n처음 개봉해서 씻을때 죽은 살벌레와 검은 날개달린 애들이 있어서 그냥 괜찮겠지 하구 먹었는데 다시 먹을라구 씻으니 또 나와요.. 쌀을 다 덜어서 포장 밑바닥을 보니 빨간 찌거기가 엄청많구요.. 어찌된건가요? 다시주문할려다 취소했어요. 믿구사는 농협인데..너무하네요..\n벌레가 좋아하는 쌀인듯\n1점도 선택 하기 싫네요 처음에 뜯었을 때 벌레가 한마리 있더군요 대수롭지 않게 생각하고 벌레를 잡고 쌀통에 부었어요 3주 지낫나... 안에서 알 까고 난리도 아니네요...하 벌레를 잡기 힘들다는건 알지만 교환도 안해줄것 같아 따로 컴플레인 안했는데 이건 너무 한듯 합니다\n밥진짜~~ 맛없어요...밑에분도 안 좋다고 남기겼던데 글보니 똑같아요... 이전까지 마트에서 이것저것 사먹어보다가 쿠팡이 저렴하길래 햇쌀? 로 3번정도 구매해서 먹다가 좋더라구요...그래서 햇쌀만 먹었었는데...근데 한번 ? 품절인가해서 구입못해서 밥맛? 거기서 거기겟지?하고 여주쌀로 주문해봤는데... 여주쌀인거 생각못하고 ...언제부턴가 같은 밥통에다하고 물량도 같은데 밥도 거칠고 쫌만 둿다 퍼도 딱딱해지고 맛이없는거예요...그래서 왜이러지? 했는데... 우린7딸이랑 셋살고 주말마다 친정 가있기때문에 10키로사도 2달은먹어요 ... 쌀주문할때가 되어서 쌀이름을보니 여주쌀~~~ 아...어쩐지! 어쩐지 밥맛이없더라 ㅠㅠ 이제야 쌀이 바뀌여서 맛이없던걸알았내요 진짜 밥거칠고푸석하고 맛없어요\n상품평보고 시켯더니 이건 머 정말 실망이네요 뜯어서 반품도안되고 앞전에 가격 더저렴한쌀보다 백배못하네요 일단 눈으로봐도 무슨 싸래기쌀도아니고 쌀알이 다끊어져 알맹이굵은 쌀이없네요 밥을지어놓고보니 첨엔 난 밥통이 고장난줄알앗네요 밥해놓고 몇시간잇으니 색도 누렇고 떡처럼 모양도 형편없네요 싸래기쌀이 밥알이 좋게 나올리가없죠 당연!! 뭡니까?? 쌀볼때마다 화가치미네요 밥두번짓고 동네마트가서 다시구입햇네요 밥통이 고장난것도아니고 윤기만 잘흐릅니다 상품평에 역시여주쌀이라고 한 분들도 많더니 나에게만 이런쌀이왓는지 의문스럽군요 이싼저쌀 다 사먹어봐도 이번이 최악입니다 이런쌀을 판매하는것도 참대단하군요\n여주쌀...주부경력14년 평소 밥하듯이 했어요~ 좀 질게되어서 담엔 물조금덜 잡아야지생각하고 보온 하루지나고 밥통을 열었는데 쉰네가... 평생 처음 맞아보는 냄새....보온 2~3일까지도 냄새난 적은 없었는데 이런 쉰내는 처음이었습니다 여주쌀이맞는지 의심스러워요 여주쌀 조리법은 다른가요?아님 보온을 하면안되고 바로먹어야하는건지...항상 애들이 챙겨먹을때도있어 보온2~3일은 지나도 색은변해도 냄새난 밥은 처음입니다 솔찍히 식구가 많아서 해쌀이나 메뚜기쌀 져렴한거 먹다가 여주쌀 주위에서 좋다고해서 알마나 맞있나 사봤는데 봉투만 여주쌀인거같아요 어떻게 된건지 알고싶네요...\n곰팡이 핀 쌀은 반품이 안된답니다\n사진으로는 어떻게 보이는 지 모르겠네요. 개봉하니 쌀이 검고 곰팡이냄새가 납니다 씻으니 검고 뿌연 가루가 계속 나오고 10번 이상 씻어도 마찬가지네요. 알아보니 쌀을 완전히 말리지 않은 상태로 보관하고 도정하면 쌀 자체에 곰팡이가 생긴다고 합니다. 거의 20번 가까이 씻으니 쌀 색이 하얗게 됩니다 쿠팡에선 반품이 안된다고 하구요 제가 혼자 먹을꺼면 씻어서 먹어도 괜찮은데 집에 아기가 있어서 신경이 쓰이네요 그냥 버려야겠어요 이제 쿠팡에서 쌀은 못 사겠어요\n완전별로임\n영양때문에 밥을해도 누렇다는말씀의 후기가 있으셨는데 그문제를 넘어서 밥을 바로해도 쌀이 누렇게떠서 퍽퍽하네요... 바로 취사눌르고만든밥인데도 불구하고 쿰쿰한냄새가 나요 이틀묵혀놓운 밥솥밥처럼 ㅠㅠㅠㅠㅠㅠ다시는 않살듯 쌀 심하게 따지는 편도아니고 당연히 좋은쌀은 밥맛도 좋다지만 매끼니마다 밥을 새로하는 사람이라 당장먹을때 맛만괜찮음 장땡이란 마음가짐인데 영..당장먹을밥식탁에 올렸는데 묵혀둔밥으로 저녁차린줄..이것보다 싸게산 쌀이 더맛이 좋았네요 후기에 속은듯한 이느낌...\n계속 주문해서 먹던 쌀인데 쌀값오르면서 장난질을하나 밥해놓고 한번 식으면 싸구려 혼합미처럼 밥이 누렇게뜨고 푸석해지며 냄새도 안좋아짐. 쌀의 질이 좋고나쁨은 처음 밥해서 바로 먹을땐 분간하기 쉽지않으나 조금만 시간이 지나면 확연히 차이남 질좋은 단일미는 다음날 남은밥 밥통 재가열버튼 눌러 데워먹어도 윤기나는 하얀밥을 맛있게 먹을수있으나 오래되고 질 나쁜 싸구려 혼합미는 찬밥되면 버려야함 요즘 임금님표 경기미가 그런 수준임 두번 뒷통수 맞고 다시는 주문안하고있음\n일부러 브랜드 있는 쌀을 먹는다고 여주쌀을 주문했는데 넘 당황했어요 밥을 하면 쌀들이 끈기가 없고 밥알들이 따로 놀더라구요 처음엔 여주쌀을 한두번 사 먹어 본게 아니여서 밥통이 고장나서 그런지 알고 몇번 다시 해봤는데 다른 쌀은 안 그런데 이번 주문한 쌀만 그렇네요 뭔가 속아 산 기분이고 이미 뜯고 4분의 1정도 먹었기 땜에 바꾸기도 그렇고 기분이 굉장히 안 좋네요. 끝까지 믿으려 했는데 뒷통수 맞은 기분이고 앞으로 겁나서 쿠팡에서 쌀은 못 사 먹겠네요.. 그냥 마트에서 사 먹으렵니다\n내가 이걸 왜 사서 화가 나나\n정말 최악인 쌀이 왔어요. 별 의심없이 쌀통에 다 부어서 밥을 해먹었는데 두 번째 까지는 제가 밥을 잘못해서 그런가 생각했는데 세 번째 뭔가 이상하다 생각이 들었어요. 부모님께서도 보시고는 쌀 상태가 안좋다고 하시네요. 밥을 해서도 그렇고요. 아니나 다를까 다른 구매자들도 저와 같은 이야기들을 많이 하네요. 정말 대왕님표 여주쌀이 맞나요? 이 글 보시면 바로 연락주세요. 왠만하면 대충 해먹고 넘어가겠지만 그럴 수 있는 정도의 쌀도 아니고 생각할 수록 화가 나네요.\n절때사지마세요.후기안쓰는데 오죽했으면 씀\n별하나도아깝고.반품하고싶었음. 사기당한기분. 냄비밥하면 품질떨어지는 쌀도 밥맛이좋아지는데. 이건 소생불가. 2년묵은쌀을 속여판듯. 밥을했을때윤기도없고,식었을때 몇일된밥처럼 누리낄하며, 밥자체가 맛이없음. 딱!! 오래된쌀을 햅쌀이라고 속여판듯하고. 다신 쿠팡서쌀을안사겠다고 다짐하게된 계기가되었음. 마트쌀과비교.색부터가 틀림. 분명 오래된것임\n제발 장사 이렇게 하지 마세요~~\n별하나주기도 너무 너무 아까워요~~~ 장사 그렇게 하는것 아님니다~~ 집에 도착후 딱 개봉후 후회막급~~ 색갈이 전에 넉달 먹던 쌀 색보다 누런색임~~~백미가 이럴수가? 그래도 여주쌀인데 밥맛이 좋겟지? 이런젠장 우리 강아지 사료로 줘도 안먹겠음~~ 제 개인적인 생각인데 최소한 3년은 더 묵은 쌀인듯~~~아님 포장만 여주쌀로 바꿔치기했던지? 쿠팡 회사에서도 좀더 신중했으면하고요 제발 여주쌀 이름에 먹칠하지마십시오~~~~ 장난하는것도 아니고\n3번 구매해서 먹었어요. 주식이 쌀이기에 가격보단 좋은쌀 먹으려고요. 처음엔 너무 찰지고 맛있었어요. 그런데 뒤로 갈 수록 구입한 제품은 맛이 현저히 떨어지더라고요. 찰진 느낌이 아니라 푸석한 느낌이에요. 햅쌀이라고 나오는데 도정을 최근해 하더라도 생산월이 언제냐에 따라서 맛이 확 바뀌더라고요. 마트에서 샀을땐 이정도는 아닌거 같았는데... 햅쌀이라도 막바지 햅쌀 살바에야 그냥 저렴한 쌀 사도 될거 같아요. 유명한 쌀인데 품질관리는 실망입니다~\n쌀을도정을언제하셧는지 이천쌀여주쌀잘사먹는데..실망이예요\n쌀도정이 언제햇는지 엄청묵은쌀이구요 그래도 이름있는쌀이라서 밥맛이 좋을줄아랏어요 제가 마트에서시켜사먹엇봤는데 그가격에 비슷하지만 차라리 마트에서사먹을껄 그랫어요 냄새도나고 찰기는얼마나 묵었는지 실망입니다 ㅡㅡ 담부터는 쌀은 못사먹겠어요 사가지고 밥 세번해먹었는데 물도많이부어도보고 물을 2.5배더부어도 물흡수다하고 찰기없는 외국쌀아시죠? 냄새도 ㅡ..ㅡ\n쌀을 보았다면 안샀을 꺼예요\n매번 마트서 쌀은 사먹다가 쿠팡에서 첨으로 샀어요 대왕님표 여주쌀 유명하고 등급도 특이라 믿고 샀는데 쌀알이 정말 아니네요 이거 진짜 여주쌀 맞는지 의심스러울 지경입니다. 다른 좋은 쌀들과는 현격한 차이가 보이고 좋은 쌀로 밥을 하면 매번 감탄했는데.. 이쌀은 정말아니네요~ 쿠팡에서 엄청 구매 많이 했지만 상품평한번 남긴적이 없었어요 그런데 이쌀은 안남길수가 없네요 앞으로는 쌀은 쿠팡에서 안살것같아요~\n12월 도정 제품이었고, 통에 나눠 담으면서 눈에 보인 큰 불순물이 여섯개였습니다. 그거야 뭐 쌀 씻으면서 꺼내면 되는데, 문제는 쌀이 맛이 없습니다. 이 앞에 같은 브랜드 햅쌀 사먹고 너무 맛이 좋아서 뭔 이런 쌀이 다 있냐며 믿고 같은 브랜드 대용량을 샀는데.. 도정만 최근이고 햅쌀이 아닌 것 같다는 확신이 들 정도로 밥 지을 때 냄새가 전혀 신선하지 않습니다. 군내가 정말 심하게 납니다. 밥 냄새에서 지린내가 느껴질만큼 별로에요. 너무 실망스럽습니다.\n배송은 쿠팡에서 하니까 접어두고 진짜 솔직한 구매 후기입니다 왜냐하면 저는 밥맛이없어 아~우리집 전기 압력솥이 다됐나보다 했는데 쌀 바꾸고 아 아니구나 .... 아마 2017년산 쌀을 갇다줘도 더 맜있겠어요 먹는 내내 밥솥에서 하루만지나면 색이 바뀌고 냄새가나서 저는 이거 구애후 한달내내 집사람한테 잔소리 들었어요ㅜㅜ 장사 하는사람은 다른건 다팔아도 양심은 팔면 안되는데 진짜 양심이 없는거 같아요 무슨 대왕님표 여주쌀 개나주세요 된장\n2016년12월21일 구입한 쌀을 어제 개봉했는데 쌀알이 부실하고 탁하게 생겨서 실망했다요 지금까지 먹어오던 여주쌀은 그렇지 않았는데 ... 2016년 생산한 쌀이라고 해서 믿고 구입했는데 ??? 도정만 지금 한건지 아무래도 묵은 쌀 같아요 밥을 해놓으니 맛이 없지는 않은데 쌀알이 부숴져서 비쥬얼이 영 아니네요 동일 상표의 여주쌀을 직접 사다 먹을 때는 그렇지 않았는데 반품 할 수도 없고 ... 담부터 쌀은 절대 인터넷에서 사지 않을 생각입니다.\n밥을해서 먹었는데 이상한 냄새, 약품냄새같은게나요 혹시나하고 쌀통에 넣어둔 쌀 냄새를 맡아보니 이상하네요 혹시환불은안되나요? 이미한번먹었으니소용없나요? 첨으로 시켜봤는데정말실망스럽네요 그렇게저렴한것도아니고, 믿고시킨건데 쌀에서냄새가나다니... 교환이나환불도되지않네요 다른분들 잘보고사세요ㅜ 최악이예요 밥에서 쉰내인지 이상한냄새가나면.. 어뜨케먹으라는건지 버려야할것같아요 돈버렸네요ㅜㅜㅜㅜ\n쌀에서 고기냄새난다. 단백질 모자려면 먹어도 됨.\n내가 주로 농협에서 여주쌀을 사먹는데 장 볼 시간이 없어 여기서 주문해서 먹어보았소. 쌀에 쌀벌레가 끼기는 50평생 딱 두번이오. 그 따위로 장사하지 마시오. 농협에서 계속 먹었지만 쌀벌레 나온 적 단 한번도 없었는데 반 이상 남았는데 버려야 겠소. 내 다시는 여기서 시키지 않겠다. 다른 것도 가급적 사지 않겠음. 이 상품을 지인에게 추천할 거다. 아주 미운 색기가 있거든.\n쌀도 복불복 인가요? 비추천합니다.\n햅쌀 맞나요? 처음 한 밥에서 묵은 냄새가 나서 밥솥에 문제가 있나 계속 확인했습니다. 밥솥문제가 아니라 쌀에 문제가 있네요. 처음 밥을 하면. 우선 누런색이 나옵니다. 찰진 느낌이 전혀없고 오래된 쌀로 밥을 한것 같네요. 같은 여주 대왕님표인데 고시히카리는 만족하며 먹었는데 품절돼서 대왕님표 추정미로 주문했던건데... 다시는 안살거 같아요. .....\n제가 구입한 최악의 쌀\n최악입니다 제가 수년간 사본 쌀중 단연코 제일 맛없는 쌀입니다 묵은쌀을 준것같은 이맛 최악입니다 별 하나도 아깝습니다 교환이 가능하다면 정말 제대로된 쌀로 바꾸고 싶습니다\n신랑이 쌀 뜯엇고 쌀알은 작지만 그냥 보통이라고 하길래 의심없이 밥 해먹었는데 밥이 너무 맛없어서 쌀 확인했거든요... 쌀이 너무 오래되보이고 알도 작았지만 이미 뜯엇고 포장지도 다 버렸고 해서 그냥 먹었는데 오늘 밥하러고 퍼온 쌀 보니 너무 상태가 심각해서 보니까 곰팡이도 있었네요 이런쌀을 먹고있었다니 진짜 돈아깝고 짜증나네요 ㅠㅠㅠ\n다른 더 비싼브랜드들의 쌀을먹다가 몇천원씩 올랐기에 이 쌀을 구매해보았습니다. 음..... 아기가 배탈이 심하여 원인을살피던중 쌀눈들에 곰팡이가 핀것을 발견. 그것두 심하게ㅡㅡㅡ 이미 꽤먹고있던지라 언제부터 피어있었는지 정확히 알수가없어, 반품을 할수가 없었음. 항상 같은통에 쌀을 보관하는데요~ 왜 이번쌀만... 남은건 쓰레기봉투에 다버렸습니다. 내가받은 쌀에만 문제가 있을까? 싶습니다~\n오래되고 푸석합니다.\n후기 보고 구입한건데 실망했어요. 아기들을 키우고 있어 쌀 구매하는게 힘들어 집 앞까지 빨리 배송해주어서 쿠팡에서 구입하는데 솔직히 쌀은 모두 별로입니다. 이 쌀은 오래된 쌀인것 같아요. 물도 많이 먹고 푸석합니다. 찹쌀도 섞여있는데 말이죠. 어른들이 드셔보시고 일년도 넘은 쌀 같다고 하시네요. 앞으로는 집 앞 마트에서 구매하려고요. 애들한테 미안하네요...\n쌀벌레를산건지 쌀을산건지..... 쌀독을 쓰고있어서 여기서 쌀벌레생긴적이 단한반도없어요. 이쌀 붓자마자 쌀벌레가...... 씻기전에 쌀벌레먼저 골라내고 쌀씻어야됩니다 다신안사요\n도정일 오래됐구 맛없어서 실망이예요\n도정일자가 두달이 다되어 가는걸 받았는데 밥을 하니 정말 어이없네요~ 항상 도정일도 며칠이내이고 밥맛이 좋아서 비싸도 대왕님표 여주쌀 사먹었는데 푸석푸석하고 찰기없어 못먹을 맛이라 찹쌀이라도 섞어서 회생시켜보려구요~ 먹거리는 품질관리 좀 제대로 해주세요~ 쿠팡로켓배송 매니아인데 이번엔 정말 실망스럽네요~\n나 정말 이쌀로 밥해놓고 실망이...... 여주쌀 이런쌀 아니자나요..ㅜ.ㅜ 밥이 며칠 밥통에 넣어두었던 밥처럼 끈기도 없고 밥알이 퉁퉁불어서 이야....정말 잘못샀구나...이쌀 다 어찌하나요..ㅜ.ㅜ 저원래 상품평안쓰는 사람인데..... 이건 꼭 알라고 싶네요.. 사시면 후회하실지도 ㅜ.ㅜ 상품평좀 읽어보고살껄.. 흑미와 함께하면 쫌 괜찮은디.. 흑미도 다 떨어졌다는....ㅜ.ㅜ 쌀통 열면 열받음요.. 이걸 어째 ㅜ.ㅠ정말이지 최악이다\n솔직히 어이가 없네요 믿고샀는데 쌀벌레가 많더라고요 도정날짜도없고 밥을해먹으면 밥색깔도 누리끼리하고 이거는 완전히 사기당한기분이네요 먹는걸 잇단식으로 팔진맙시다 쌀벌레야 쌀씻다 나오면 버리면그만이지만 밥이 윤기도없고 찰기도없고 묵은쌀을 팔고 장사하니깐 기분이 좋으신가봐요 다시는 여주쌀안먹으리다\n정말이걸먹으라고보낸건가요? 여주쌀믿고 시켰는데 호하고불면 다날라가겠네요 밥풀들이 ᆢ 윤기는 전혀하나도없고 밥알도다흩어지고 맛도없고 이런쌀은첨이네요 ᆢ 이제 먹기시작했는데 저걸다어떡해먹나 고민이네요 교환신청생각해보는중입니다 완전 여주쌀같지않고 2017년 도정한쌀갇지도않고 화나네요 애기들하고같이먹을쌀인데 ᆢ\n여주쌀이 맞나..\n두번 구매했는데요. 처음엔 괜찮았던 거 같아서 재구매를 했어요. 근데 두번째는 많이 이상했어요. 밥하면 냄새도 안 좋고, 밥맛도 이상하고. 산 거 아쉬워서 먹긴 했는데. 여기 상품평들을 이제야 읽어봤는데. 안좋다는 의견도 꽤 있었네요. 설마 재구매자한테는 이상한 쌀 보내는 그런 방식은 아니겠죠. ;; 여튼 또 쌀을 구매해야 하는데 참 고민이네요.\n완전 냄새장난아님\n밥에서 자꾸 이상한냄새나요 쿰쿰한냄새 쌀이 너무오래되었나 혹시 밥솥문제일까 해서 밥솥도바꿔해보고 다른쌀 써봤더니 안그래요 며칠굶더라도 이쌀은 도저히 못먹겠네요 밥해서 몇시간만지나면 밥오래묵은 쿰쿰한냄새가 너무심해요 신랑이 밥에서 발냄새가 난다고..... 진짜 너무실망 이미뜯은거 뭐 다버려야할거같아요\n너무 별로임\n별로예요 절대 앞으로 주문할 일 없을듯 합니다. 물도 생각보다 많이 먹어요. 보통 도정한지 얼마안되고 좋은 품질의 쌀은 불리지 않고 물을 적게 넣어도 찰지게 밥이 맛있게 잘됩니다 근데 이 쌀은 휘슬러 압력밥솥에 밥을 하는데도 찰진맛도 없고 푸석하니 묵은쌀로 한 것 같은 느낌이예요. 가격이 품질에 비해 과한것 같습니다\n포장 뜯자마자 쌀에서 나는 풍미가 좋지 않았어요 쌀알 색깔도 누리끼리한게 꼭묵은쌀인줄~ 일단 집에 쌀이 없어서 밥을 했죠. 밥맛은 좋겠지 하면서~ 근데 밥도 별루에요ㅠㅠ 찰기도 없고 밥 맛도 그닥~~ 상품평 잘 안하는데 이거 먹는거 가지고 장난하는 느낌들어 몇자 적어봅니다. 도정일은 최근이지만 꼭 묵은쌀 같은 의심을 떨쳐버릴수가 없네요\n중국산과 섞인거 아닌가 의심될정도로 냄새가 심하네요\nㅜㅜ 밥하고 하루정도만 지나도 냄새가 심하게 납니다 밥통 문제인줄알고 밥통바꿨는데 쌀문제였네요 국내산이 맞는건지 혹시 중국산 섞인거아닌가 의심될정도로 냄새가 심하네요 개봉한거라 환불도못하고 완전 당한거같다는 생각들정도로 기분이 나쁘네요\n맛없어요\n상품평도 좋고 홈플에서 원래 사먹던 상품이기도 해서 구매했는데.. 이렿게 맛없는 쌀은 처음이예요 같은 상품인데 왜 이렇게 맛차이가 심하죠? 묵은쌀같진 않은데 먹으면 뭔가 비리다고해야할지..아무튼 늘 여주쌀 이천쌀만 먹는데 밥이 맛없어서 버리긴 처음이예요 ㅠㅠ 볶음밥용으로나 먹어야할 것 같네요\n밥을 하고 하루가 지나니 쉰내가 나서 못먹겠네요 ㅡㅡ 혹시나 해서 다시 밥을 해봐도 똑같네요.. 이전에 먹은 쌀은 안그랬는데... 도정일은 최근이라도 오래묵은 쌀같아요.. 저렴하고 평도나쁘지않아 구매 했는데 완전 속은 기분이네요.. 싼게 비지떡이란 말이 왜 있는지 알겠어요 다른 쌀은 모르겠지만 제가 받은것은 그러합니다.\n이딴쌀 팔지마세요\n구매목록 보시면 아시겠지만 여주쌀만 먹는중인데.. 이번처럼 최악인적도 없는듯! 집에 쌀이 떨어져 귀찮아서 그냥 먹는다만 햅쌀이라 하드만 밥해도 윤기도하나없고 금방 누래지고.. 최악임! 속편하게 삼만원대 쌀사먹는게 정신건강에 이로울듯!\n절대 사지 마세요!\n도착하자마자 뜯어서 쌀통에 부었는데 검은 물체가 스물스물 기어 다니더라구요. 순간 기겁했습니다. 70년대에나 보던 바구미? 참으로 오랜만이라고 반가워 해야할일인지 ...어이가없네요 사진첨부하니 임산부나 노약자는 않보시길..\n10키로짜리 여주쌀과 다릅니다 주의하세요\n흰색포장지 10키로짜리랑 같은건줄 알고 시켰는데 ㅠㅠ 전혀 품종이 다르네요. 가격이 20키로되어 너무 싸졌다고는 생각했는데 아예 다른건지는.... 10키로 쌀 비싸도 넘 맛있게먹었는데 ㅠ 이건그냥 싼쌀맛이요 ㅠㅠ..\n거지같음\n내생에 이따위로 거지같은쌀은 첨봅니다 밥은 맛있어야되는거라 항상 가격대가좀 있는걸루 사먹었는데 이거 몇년묶은쌀이예요? 상품평보고 괜찮을꺼같아서 샀는데 속았네요진짜 환불은안되나요? 무슨 쌀눈도하나없고 갓지은밥이 저렇게 푸석푸석 찐쌀같은지ㅋㅋㅋ짜증나죽겠네요\n도정일은 최근인데.. 쌀이 작년도 아니고 재작년산인가봐요 냄새도 나고 찰기도 없고 이거 정말 대왕님표 여주쌀 맞나요 이런 여주쌀은 처음이라.. 이런 저런 방법 다써서 밥을해도 정말 맛 없어서 못먹겠어요. 쌀이 떨어졌고.. 뜯어서 봉투도 버려서.. 어쩔수 없이 먹는데 섞어먹는 찹쌀값이 더 들어요..\n상품평이 좋아서 구입했는데 쌀이 너무 안좋아요. 밥을 했더니 쌀알이 누런게. 묵은쌀을 보내셨나요? 아님 제것만 이런건가요? 혹시나 해서 10킬로 시켜보고 괜찮으면 더 시켜먹을려고 했더니. 너무 실망입니다. ㅠㅠ 저희 신랑도 먹어보더니 쌀이 별루라고 하네요. 윤기가 없고 누래요. ㅠㅠ 왜그런가요?\n최악!!\n진짜 지금까지 구매한 쌀들 중 최악이에요. 쌀벌레 없었는데 이 쌀 뜯고부터 쌀벌레가 나와서 거실에서만 지금 열마리 잡았어요. 4개월 아가도 있는데 쌀벌레때문애 엄청 스트레스네요!!!!!!!!!! 가격도 싸지 않고 임금님표 붙어서 좋은줄 알았는데 그것도 아닌가봐요. 별하나도 아깝습니다.\n여주쌀이라는 명성을 믿고 상품평도 나쁘지 않아 쪼끔 비싸도 믿고 구매를 했는데..나쁜 쌀이라도 이렇게 나쁘진 않을 듯...반품하려다가 귀찮아서 찹쌀도 같이 섞어서 먹고는 있지만 다시는 쿠팡에서 안 사려구요..너무 신경질이나서 상품평이라도 올립니다..이런 쌀 파시면 욕 먹어요..\n다시 내돈주고 사먹지않을 품질.. 복불복인가봅니다\n쿠팡서 쌀 여러번 주문했는데 지난번에 맛나게 잘먹어 재주문했어요.. 근데 이번엔 쌀이 색도 누리끼리하고 밥을해도 찰기도없고 윤기도없고... 그래서 쌀은 이제 마트서만 사는걸로.... 맛없는 10키로 다먹으려니 속상하네요...\n나름 가장 비싼 쌀이라 맛이 보장 되겠으려니 주문했는데 너무 형편없어요 공짜라고 해도 먹기 싫으네요 처음에 한두번은 내가 밥물을 잘못 맞췄나 생각했는데 윤기가 흐르기는 커녕 묵은쌀같더군요여주쌀이라고 해서 첫주문했는데 명성에 맞지 않아서 대실망입니다.\n지금껏 쿠팡에서 주문한 쌀중에 젤로 형편없음.. 항상 주문하던곳 있는데 혹시나 더비싸니 맛있겠지 하고 주문혔더니 완전속았음..댓글도 순 거짓말... 밥하고나면 윤기는 고사하고 냄새작렬..반품하고싶지만 기냥 꾹참기로..이 상품평 무시하지말고 꼭 참고하시길 바래여~\n임금님표 여주쌀? 이거 왜케 맛없어요 왠만하면 귀찮아서 후기 안남기는데 윤기도없고 쌀 색깔도 누렇고 2017년꺼 맞나요.? 쿠팡 로켓배송으로 시켰는데 쿠팡까지 싫어질라해요 공기좋은 여주에서 키운쌀이라 기대했는데 여태 먹어본 쌀중에 제일 최악이에요\n쌀만큼은 좋은걸먹고자 고시히카리 먹어보고.. 가격이 부담스럽더라도 구입했는데 생각보다 밥맛이 좋진않네요 오늘한밥인데도 전기밥솥에 잠깐뒀는데 오래된냄새.. 쉰내라고하나요.. 할수없이 밥할때마다 햇반통에 넣어 냉동시켜요.. 다시 구입하고싶진않네요ㅜ\n비추예요. 대왕님표 여주쌀 좋아하는데..이번쌀 별로네요\n이마트 진상미 먹다가 급해서 쿠팡에서 시켰어요. 그런데..밥을 해보니..찰진구석도 없고 물의 양을 많이 먹는것도 그렇고..햅쌀이라고 하는데 노래요. 확인학번 해보시는게 좋을듯 싶네요. 다시는 안 살려구요.ㅜㅜ\n최악입니다. 쌀이 이런건 처음봅니다. 밥을 새로해도 수분기가 전혀없고 조금 시간지나면 밥통 안에서도 다 말라버려 먹을수가없어서 버렸습니다. ㅡㅡ 여주쌀이라 맛있을줄 알았는데 이건 완전 묵은쌀을 도정한건지...;; 밥을 해도 윤기라고는 전혀 없습니다. 최악입니다.\n진짜 최악이네요. 2017년산이라고 했는데 이건 몇 년 묵은 쌀처럼 찰기도 하나 없고 맛도 없고 인터넷으로 쌀 주문해서 먹으면서 이런 쌀은 처음이네요. 여주쌀이라 해서 좀 비싸도 구매한 건데... 진짜 이름값 못하네요. 이런 제품 쿠팡에서 안 팔았으면 좋겠네요.\n한번먹어보고 맛있어서 여주쌀만 사먹던 소비자입니다..그런데 이번에 온것은 최악입니다..쌀도 복불복인가요? 밥맛도없고 윤기하나없는 푸석한쌀을 보내시다니요~찹쌀을섞어 밥을해도 밥알이 날라다니니...그냥 버릴수도없고 고민입니다..너무맛없어요\n별한개도 아까움 쌀이 새까맣고 밥을해도 중국쌀보다 더나쁨 날라다님 쿠쿠중젤비싼 밥통에 밥을해도 참;;보름 여행다녀온 동안 남자셋이서 밥을 해 먹었으니.. 반품도 못하겠고 진짜 짜증남 쿠팡 사장얼굴에 가져다 붓구싶음 너나 해 쳐드시라고 어이없음\n쌀벌레\n주문후 일주일후부터 쌀벌레가 보여서 그전에 있던쌀이 잘못된줄 알았는데... 여주쌀만 담아둔 쌀통에 쌀벌레가 많이도 있네요 솔직히 댓글 보고 샀는데 속은느낌이라 분하네요 쌀통 뚜껑 잠깐 열어뒀다가 쌀벌레가 화장실까지 돌아다니네요 반품가능하면 하고 싶네요!\n다신안살거같아요\n쌀뜨물에서도 냄새가나더니 밥하고났는데 약품냄새같은게나요ㅡㅡ 이거계속먹어도되는거에요? 찜찜하고불안한마음입니다 아까워서 먹어야하나싶은데 냄새가심해요 이유식하려고샀는데 대체 어떤쌀을사야할지 고민입니다\n아.. 이거 2017년 햅쌀 아닌거 같아요 그동안 꾸준히 먹어온 여주쌀 아니네요.. 찰지지도 않고 완전 팬션에서 봉지쌀 샀을때 색깔과 같고 너~~무 실망이네요 철원오*쌀로 갈아타야하나봐요 그나저나 20kg 이 많은양을 맛없게 어찌 먹어야하나 싶네요여주쌀인지 의심스럽습니다\n여주쌀 이라 기대를 갖고신청했는데요 쌀알이 넘작아 밥을하면 밥이 뭉쳐있는듯~씹는식감도 별루고요 작년햅쌀 같지않아 실망했습니다 반송하려다 10키로 작은 포장이라그냥 먹고있는데 밥할때마다 속상합니다 ㅠㅠ\n절대 사먹지 말아야할 쌀!\n이쌀은 여기서 사먹는거 아님 절대로 여주쌀이 이렇다는거 첨봄 도정일 속인듯 해요 밥만하믄 푸석푸석 다른거랑 섞어서 먹어야했음 억지로 먹었네 다시는 여기서 안 사먹을거임 정미소에서 직접 빻아 먹든지 해야지 나참\n진짜 형편없음..\n상품평좋아서 샀는데.. 이때까지 쌀많이 먹어봤지만 이렇게 맛없는 쌀처음 먹어봤네요.. 찰기하나도없고 밥이 퍼석퍼석? 베트남쌀보다 더 심하게 입안에서 굴러다니네요... 참... 이렇게 맛없는쌀 처음 먹어봅니다 두번다시 구매안합니다\n늘 좋은상품평만 썼는대 진짜 다른분들 말처럼 밥을하면 오래묵은 밥처럼 노래요.. 밥솥산지 얼마안됫고 그전에 먹던 쌀은 밥맛도 좋고 색깔도 좋고 윤기도 나던대.. 저는 저희집 밥솥이 이상한줄알았는대 다른분들도 그렇다니.. 재구매 안할렵니다..\n씹는 느낌이 별로고 맛도 그냥그럼\n여러 종류의 쌀을 사먹어봤는데 제일 별로네요 여주쌀이라서 기대를 너무햇나요? 도정일도 그럭저럭 최근인데도 밥하면 씹는느낌이 푸석푸석합니다 영별로네요 윤기도 부족하고.... 재구매는 절대안함\n유명한 쌀 다 먹어봤는데 이건 진짜 여주쌀인지 의심될 정도에요. 왜이리 찰기가 없죠 ㅠ 매일 스타우브에 냄비밥 해먹거나 압력밥솥쓰는 주부인데 몇번 해먹다 너무 맛이없어서 찹쌀사서 섞어먹고 있네요 ㅠㅠ 밥알이 뚝뚝 떨어져서 날아다녀요 ㅠㅠ\n이돈주고 사먹을 쌀은절대아녜요..환불받고싶네요\n아기때문세비싼쌀큰맘먹고시켰는데..햅쌀도아니구 진짜맛없는쌀이네요..윤기가도대체어디서난다는건ㅣ...후기쓰시는 알바생들아니지의심스럴정도네요..반품하고싶어요..진심\n가격대가있어도 여주쌀만 시켜먹었는데 이번쌀은 왜 밥알이 윤기도없고 날라다닙니까? 우리아가가 씹지를않네요 어쩌다한번씩 시키면 이러던데 이유가멉니까? 이럴거면 마트에서사서먹지..여주쌀이라고 다좋은게아니가보네\n쌀나방이 잔뜩 ...벌레도 잔뜩 먹었나 군데군데 뭉쳐 있어요..돼지사료로 써도 안될꺼 같아요..너무 저렴한거구입하면 질 안좋을까봐 나름 가격있는거 구입했는데 다 버려버리고 싶어요\n가격도 적당하여 같은 상품으로 세번째 구매했는데 엄청 실망이에요 쌀통에 부어보니 누런색이어서 그래도 믿고 밥지어보니 푸석하니 이게 뭐야에요첨그대로 품질이 유지될수는 없는건가요 배신이네요 다시는 구매의사없음다\n벌레조심\n벌레가 있었어요. 어릴적 흔히 보던 바그미? 말고 애벌레요 그속에서 자라서 날개달고 큰 성충도 있었구요~;;;; 페트병에담아 김치냉장고에 넣어둬서 그런지 죽긴 했더라구요\n여주쌀은 아닌듯 ~~ 재구매는 절대 없을것임\n여주쌀 맛있다는 소문에 첫구매결과 이런밥맛은 처음이네요 2018년산이라하는데 아마도 몇년묵은쌀인것 같아요 찰기는 전혀없고 밥색갈도 탁하고 먹을수 없을만큼 ... 실망이네요.\n네임밸류는 어디간건지 윤기라고는 하나도 없는 쌀\n2017년 햅쌀이라고 해서 유명한 브랜드니 조금 비싸도 기대하면서 샀는데 생쌀에도 전혀 윤기가 없고 밥을 했는데도 윤기따위 1도 없음 차라리 그냥 마트쌀이 더 낫겠네요\n별로\n쌀이 일주일만에 폭삭 삭더라구요. (다른 쌀들과 똑같이 보관했습니다.) 집에서도 왜 이런 쌀 샀냐고 욕먹었습니다. 이마트에서 사다가 보관한 쌀은 두달지나도 맛있게 잘먹었는데, 이건 봉지 바꿔치기도 아니고 이해가 안되네요.\n정말 신경질이나서상품평쓰네요~ 맛난밥 먹겠다고 비싼쌀사서먹는거아닌가요~ 쌀이 검으티틱하더니 밥하고나니 밥에서 냄새까지 이건뭔미까??? 문은쌀처럼~~ 좋은쌀사서 식용유두방울넣코 밥하네요~~ 양심불량판매하지마시죠~~\n여주쌀 자주 사먹는데 이 쌀은 뭔가요.. 이건 몇년 묵은쌀 같은데요?????이렇게 찰기없고 맛없고 날아갈거 같은 쌀은 처음이에요... 다른 분들은 맛있다는 평도 많은데 제까는 왜 이런거죠?애기도 먹이려고 좋은걸로 샀는데 짜증이납니다...\n벌에나옴\n검은 찌꺼기가 둥둥 나오더니 죽은 애벌레 살아있는 애벌레가 3마리나와서 더이상 뒤져보지 않았습니다. 여름철이니 구매하신분들은 잘 확인해보시기바랍니다.\n정말 황당합니다 어떻게 쌀이 이럴수가 다시는 안시킬겁니다 묵은쌀도 이것보다 낳을것입니다 양심 정말 없습니다 쌀 색깔이 어떻게 까만지 정말 너무합니다 8번넘게 씻어야 하며 밥 색깔이 누렇고 하루 지나면 냄새가 나요\n쌀 배달 오면 상태확인하고 먹어야할듯해요 쌀을 씻으면 보통은 흰 물이 나와야하는데 이번에 시킨 여주쌀은 곰팡이때문인지 연녹색빛이 나서 기분이 나빴어요 여러차례 빡빡 헹궈 밥해먹긴했는데 먹는내내 욕 나오네요\n가격보고20키로인줄...10키로가왜20키로가격...\n아...가격이20키로인줄알고샀는데...개비싼10키로샀음....비싸기만오지게비싸고밥하면그냥다른싼쌀이랑다를바없음.그냥싼거드세요반찬을맛있는거드세요\n쌀이 ㅈ같음\n2018년도 살 맞아요? 왜케 쌀이 푸석푸석하죠? 쌀을 불려서 해도 안불려서해도 무슨 베트남 쌀처럼 날리고 푸석푸석거리고 물량을 늘려봐도 줄여봐도 노소용이네 이거 어떻게 다먹지 욕밖에 안나오네\n전 그닥 밥맛이 좋은지 모르겠네요\n상품평보구 구매했는데 전 그닥 밥맛이 좋아졌다는걸 못느끼겠어요 밥도 그리 윤기가 흐르지도않구 쌀은 그냥 쌀집에서 사먹는게 젤루 확실한것같아요 어디 믿고 살만한곳 없을까요?\n밥알은 묵은쌀처럼 날라다니고 그래도 아까워서 먹고있는데 구입한지 한달도안됐는데 쌀벌레가 생기질않나 참나 진짜어이가없네요 두돌도안된 아이랑 먹고있는데 신경질나서전화해서 욕해버릴까생각중\n한마디로 실망 또 실망 입니다~ 3만원. 하는 쌀보다 못한것 같습니다~ 밥을 금방 했는데도 식은밥같이 절대 아닌것 같습니다-- 쌀알도 싸래기 쌀같이 쌀알이 부서러진 같은 모양~ 이런쌀. 다시는 발 못붙이게 퇴출해야 합니다~\n배송받고 오늘 개봉했어요.. 쌀벌레가 나오네요ㅠ 찝찝해서.. 20키로를 어찌 먹을지 고민됩니다.. 소분해서 김치냉장고에 넣어두고 먹는데.. 냉장고에 넣기도 찝찝하고..ㅡㅡ\n이런걸 팔다니 정말 양심도없네요\n임금님표 쌀이라해서 구매햇는데 배송은 만족이지만 보다보다 이렇게 나쁜쌀은 첨이네요 밥을햇더니 기분나뿌게 누렇고 이걸 밥이라 먹으라는건가요 대박이네요 신고할래요\n여주쌀 맛있다고 해서 샀는데 진짜 별루입니다. 지난번 1만원 저렴한 쌀 먹었는데 그것보다 별루에요. 남편도 보더니 찰기가 하나도 없다고 하네요. 햅쌀 아닌건 알지만 진짜 여주쌀이 이런거라면 다시는 먹기 싫네요.\n쌀눈에 곰팡이가 왜케 많이 펴있는거같죠?? 괜찮겠지 괜찮겠지 하고 반 더 남았는데 쌀 색이 회색빛돌고 쌀눈에 곰팡이 많아요 짜증나요 반넘게 남았는데 다른쌀 샀어요 지금이라도 환불되면 증말 환불하고 싶네요\n쌀의 쌀눈부분이 회색빛이고 깍여있으며 밥을지었을때 검은점같은게 있어요..이제껏 여주쌀 이천쌀만 먹었는데 이건 묵은쌀 혼합미보다 못하네요..다른상품확인후 보내주세요 교환신청도 했어요\n최악돈주고쿠팡에서쌀구매는앞으로못할듯\n최악 매번 여주쌀 대왕님표만먹는데 쿠팡에서온건왜그런지 쌀에서 묵은내가납니다 단한번도 그런적없는덕 봉투만바꿔치기한것같은느낌이들정도네요몇번 밥 했는데 진짜 상품평 안쓸 수 없네요 햅쌀이라는데 밥을하면 뻑뻑해서... 저녁에 불려서해도 마찬가지고 맛없는 밥을 먹어야되서 정말... 이게 대왕님표여주쌀 햅쌀이 맞나요? 정말 의문이드는 쌀 이네요?\n계속 먹어왔었는데 이번건은 영아니네요. 시커먼 물이 나와도 햅쌀이 아니니 그런가하고 먹었는데 조그만 벌레가 장난이 아니네요. 결국 다버리고 다른 쌀 먹었네요. 매번 이쌀로 먹었는데 정말 끔찍합니다.\n급해서 시키긴했는데 5인밥솟 2번사용하고 쌀 버렸습니다 밥통무제인줄알고 괜한 밥통만 바꿨네요 밥하고 하루지나면 심할정도로 냄새가납니다 진짜이천쌀맞는지 의심이갈정도로 실망이네요\n이런쌀이라면 다신주문안함\n전에는 쌀이좋아서 다시주문했는데 이번에배송된 쌀은 색깔도검고 쌀알도 쪼개진것이 많아서 반품하려다가 참고 먹습니다~~품질관리좀 신경써 주세요~ 완전 잘못주문함ㅜㅜ\n구매 후 금일 개봉하였는데 사진과 같은 벌레들이 헤아릴수가 없이 나오네요. 이게 정상적인건지 알고 싶네요. 3살 아기랑 같이 먹어야 하는데요\n왠만하면 상품평 안쓴데요. 밥을 하면 쌀알이 뻣뻣하고 푸석푸석하고 정말 맛 없어서 상품평 남깁니다. 제조일 보면 2019.5 30으로 표기되었는데 왜이렇게 쌀이 안좋은지 모르겠네요.\n최악입니다. 산지 2개월도 안되었는데 벌레생겨서 자라나서 나방집에 날아다녀요. 엄청납니다. 걍 가까운 마트가서 쌀ㅠ사먹는게 최고네요. 진짜 최악이에요. 20키로중 15키로는 다 버린듯;;\n그냥 마트가서 살껄 ㅜ\n쌀이 상한것도 많고 밥을해도 윤기도 없고 금방 노래지고 냄새나요 ㅜ 반품도 못하고 밥도 맛이 없고 버릴수도 없고 마트가격이랑 같은데 왜인지 모르게 많이 별로에요\n정말~상품평같은거안쓰는데~ㅜㅜ 정말최악이예요~처음인터넷으로시켜서사먹어보는데 밥한지하루만지나면밥색깔노랗게되고요~밥풀날리고~씻을때소독냄새같은거나요~~정말별로네요^^\n묵은쌀인지 정말 밥맛 없네요. 지난번에 좋아서 재주문했는데 실망이에요. 밥통까지 새로 사서 맛있는 밥 먹어볼려고 했는데 속상해요. 심지어 냄새까지 나네요. 햅쌀은 절대아닌것같아요.\n농협꺼는 맛이 없네요 재구매 의사 없음\n똑같은 대왕님표 여주쌀이어도 판매처마다 맛이 다른가요? 농협마크 달고 나온 건 왜 맛이 없는지.. 밥 하면 밥알이 다 터지고 맛이 없어요 까끌해요\n웬만해선 후기 안쓰는데 ㅠㅠ 작년 가을 햅쌀로 산 여주쌀보다 맛이 현저히 떨어짐 그 여주쌀은 마지막 그 순간까지 찰지고 하얗고 윤기났음 이건 윤기도 없고 맛도 퍽퍽하고 2018년 같음..\n쌀이 맛이 없어요 밥지어놓을때 윤기도 없구 밥향자체가 없어요 몇년은 묵은쌀 같아요 밥지어놓고 밥 저을때마다 스트레스예요 가겨도 채하지도 않은데 제가 산 쌀중에 제일 맛없네요\n쿠팡으로 물건사면서 정말 처음으로 남기네요 정말 질이 안좋아요 하루지나면 밥에 남새나고 못먹겠네요. 가격도 높으면서 질이 너믄 떨어져요 처음으로 후기작성 하네요 엉망이네요.\n최악입니다 이거 묵은쌀맞죠? 완전 쿰쿰한냄새남 바로 교환했어야되는데. 늘 철원오대미사먹는데 품절나서 여주쌀도 좋은거라 사봤는데..이건 진심 욕나오네요 절대 구입하지마세요!!!!\n이름값도못하고 가격만 비싸요\n이번에 두번째로구매한건데 하두좋다구하구 그래서구매 했는데 가격도 다른거보다 비싼데두 쌀이 힘이 없구 새깔도 누렇구 맛도없어요 실망입니다\n제껏만그런가요 최악이네요\n와 별 1개도 아깝네요 저 쿠팡에 상품평안남기는데 진짜 최악이라 남깁니다. 좋은평믿고 샀는데 한번도 안생겼던 벌레생기고 쌀도 너무 푸석푸석해요\n맛없어요 재구매 없어요\n농협은행에서 사먹던 쌀이라 그맛기대하고 샀는데 완전 맛이 다르네요 밥이 맛이 없어 압력밥솥으로도 해봤는데 역시나.. 넘 속상해요ㅜ 19년도정일까요?\n임금님표와 많은 구매자를 보고 샀는데 압력밥솥에 밥하는데 기존에 먹던 쌀이랑 너무 다름. 물양도 똑같이했는데 밥이 돌 굴러다니는거처럼 찰기도없고 싸게 산 쌀보다도 못함.\n긴가민가해서 계속 먹고있는데 뭔가 이상한 냄새가 납니다. 오래된 곡물에서 날거 같은 그런 냄새에요... 늘 주문해서 먹던 쌀인데 유난히 이상합니다. 불량품으로 접수 가능할까요??\n보시는바와같이 도착해서 속을 보지않고 쌀통에 부었네요 아침에 밥을하려고보니 이렇게 생겼습니다ㅜㅜ 2016년 쌀 맞나요?\n쌀이 무진장 오래된쌀같음..보기에도 검고 씻을때도 시커멓게 물이 나옴..보통쌀은 뽀얀물이 나오는디..완전실망..아까워서 먹고있긴헌데 담부턴 절대 안시킬거임..완전 대실망\n이게무슨햅쌀이예요? 햅쌀먹을수있는 시기가 지금뿐인데 이런걸햅쌀이라고 써놓다니..왜 묵은쌀가지고 거짓말하나요?\n자취하는 아들한테 쌀을 보냈더니 벌레와 파리가 나왔다고하네요. 반품신청하려했더니 아들이 그냥 먹겠다고 씻으면 괜찬다고~ 믿고 비싼 쌀 구입했는데 완전 실망이네요~\n2016년 쌀 맞나요?! 추청 특 상품도 맞는건가요?? 밥에 찰기가 하나도 없고 맛이 없어서 도저히 못먹겠어요.. 떡해먹어냐 하나봐요.. 상품평이 좋길래 구매했는데 영 아니네요..\n마트에서 살때와는 다른거 같네요 쿠팡에서 팔고있는 3만워대 쌀들과 다른게 없네요 오히려 쌀알이 더 안좋네요 도정된지 한달지난 상품이 왔네요 저는 너무 별로입니다\n맛이없습니다 오래된쌀입니다 찰기도없고 묵은쌀냉새가 남니다 모르고3 박스나 사서 지안에게 보냈는데 미안한 마음들게 만들었습니다 구매하지마세요\n혼합미같음\n제가 먹어본 최악의 여주쌀이네요 추청아닌것같아요 푸석하고 윤기없는, 쿠첸ih밥솥으로 밥했습니다\n그간 마트에서 사먹던 임금님표 이천쌀보다 훨씬 맛있습니다. 그런데요... 세번 중 한번 꼴로 먹다가 쌀크기만한 돌을 씹고 있어요...한번 씹으면 정말 밥맛 떨어집니다...이거 참...\n맛없는 쌀\n임금님이 아니라 무수리도 먹다뱉어버릴 저질쌀! 이걸 이값에 산 나는 무수리만도 못한 뭐지? 쿠팡은 품질검사도 안하고,업자핑게만 대겠지요? 제대로좀 삽시다다신안먹음\n지금까지 먹어본 쌀중에 최악이예요 오늘에서야 다 먹었네요 진짜 하루도 안되서 누렇게 변하고 맛도 별로에 왜이리 냄새까지 나는지 다신 안먹을렵니다\n한마디로 돈 버렸네요 !!!!\n여주쌀맞나 싶네요 다 버려야 할거 같아요 윤기도없고 퍽퍽하고 쿠팡 자주 이용하지만 쌀은.... 쿠팡에 신뢰가 없어지네요 물건에 신경좀 쓰세요\n노발대발 괴로워요 ㅠㅠ\n1월말 이후 이 곳에서 같은 쌀 두번째 구매인데 지난번과 완전 너------무 달라요 집에서 어르신들이 사기라고 난리가 났어요... 믿고샀는데 괴롭습니다. ㅠㅠ\n15 년 산이라 그런건지 먹다보니 날씨가 더워서 그런지 어느날부터 쌀벌레가 보이더라구요. 가격도 그닥 다른곳에 비해 저렴하지 않았어요. 재구매 의향 없습니다\n살아있는 벌레가 나옴\n심지어 한두마리도 아니고 살아서 기어다님 한참 먹었는데 발견하고 싹다 내다버림\n묵은쌀인듯!!!\n햅쌀이라고 해서 구매했는데 새상에!! 전혀 햅쌀같지 않아요, 밥색이 누렇고 묵은 쌀 같아요,냄새도 묵은내 나고 ..쌀은 쿠팡에서 절대 구매 안하려구요!!\n3번째구매인데 똑같은조건으로 보관했는데 요번껀 쌀벌레가 생겼어요 그나마 별로 안남아서 조심해서 먹긴했지만 제가 잘못보관한게 아니라서 별로네요\n정말 꽝이예요\n쌀이 넘 시커멓고 말라있고 찹쌀하고 같이 밥을해도 맛이 없어 한달 어떻게 먹을지 걱정이네요 ㅜㅜ\n저렴한쌀먹어보니 밥맛이 별루라 여주쌀 구매했는데 말만 여주쌀이지 아 ㅜㅜ 진짜 밥 엉망이네요 담엔 오프라인에서 쌀 구매하려구요 ㅋ 쿠팡통해서 쌀은 아니네요\n대왕님표 브랜드를 망신 시키는쌀.\n대왕님표 브랜드가 아까운쌀입니다. 표기된 도정날짜는 가까운데 쌀에서는 묵은네가 나서 쌀뜨물을 사용할수가 없네요.\n밥하고...밥통에서 하루있었는데...누래지고 냄새가 너무 심하게ㅈ나네요.. 다시 구매안할듯 합니다.. 쿠팡에서도 꼭 확인해보시길... 정말...냄새도 심하고.. 심각하네요\n오래된 쌀같네요.\n완전 맛 없어요 찰진밥으로 밥을 해도..밥알이 굴러다녀요. 여주쌀은 조금만 지나도 맛이 굉장히 떨어지나봐요 오래된 쌀로 밥 한 맛이네요\n쌀 품질 안좋아요\n다른 쌀을 사 먹다가 너무 안좋아서 이번에 좀더비싼 여주쌀로 바꿨는데 정말 실망했네요.밥을 해놓으면 누렇게되고 밥 맛도 영 별로 네요.\n실망입니다\n마트에서 사 먹고 너무 맛있어서 여기서 구매했는데 밥맛이 너무 별로네요 다른쌀 같아요 다시는 안 살것 같아요 비싸도 마트에서 사야 겠어요\n저가의 쌀이 아닌데 2만원대의 다른 간척지쌀과 다를것이 없네요, 이유가 뭔지 모르지만 2만원대의 저가 간척지쌀을 먹는게 가격대비 더 나을듯합니다\n최악\n항상 먹던 쌀인데 이런적 처음이네요! 이런 벌레들이 득실거려요ㅜ 벌레보고 기절할뻔했네요ㅜ\n바가지장사\n밥해서 바로먹으면 먹을만하지만 쌀도 누리끼리하고 좀만 지나면 묵은냄새나기 시작 근데 쌀가격은 엄청비쌈.. 절대 비추천합니다.. 이거\n벌써 벌레가 생기나요?ㅠㅠ\n쌀을 먹은게 반도 안되는데 쌀벌레가 나왓네요.어찌된건지요?그렇게 오래된 쌀인가요????당황스럽네요.먹던거라 반품도 안돼구 ㅠㅠ\n여주쌀이 좋다고했는데 실망\n밥을 해서 먹었는데 밥알이 따로 놀고 묵은쌀로 밥을 한것같이 윤기도없고 찰기라고는 하나도없어요 잘못 산거 같아요\n이전 핑크색 포장된 쌀 품절이라 구매했는데 찰기 하나도 없고 바로 나방벌레바로 생겨서 정말 별로입니다 심지어 이전 쌀보다 더 가격도 비쌉니다\n쌀이거 햅쌀아닌듯. 푸석푸석 쌀알도 노랗고 새로한밥이 이렇게 맛대가리없긴 참이네요 쌀 다시샀어요. 달라도 너무다르네요 다신안사요\n밥을 하고 두시간만 있어도 밥냄새가 나고 누렇게 변하네요 일단 뜯어서 몇번 먹은지라 반품은 못하겠고 정말 최악이예요!!! 다시는 못 시키겠네요!!\n이쌀 정말 이천쌀 맛나요? 엤날 정부미보다 더못해요 퍼석하고 정말, 맛없는 이쌀을 어케먹어야할지 막막합니다 ㅠㅠ 다시는 구입하고싶지않습니다\n완전최악\n가격이 조금 비싸길래 믿고 샀는데 반품하고 싶을 정도로 쌀이 엉망진창이예요. 거뭇거뭇한게 가득해요.. 농협껏도 믿을게 못되네요\n이런 쌀이면 다시는 안살듯합니다\n밥지을때 물이 다른 쌀에비해 두배가량더 들어가야 밥이 제대로 되네요 물맞히기 곤란함 겨우 다 먹어감\n이건 완전 묵은쌀 . 속지마세요\n너무 최악이에요 쌀 모양도 이상하고 맛도 이상하고 푸석푸석하고 완전 속았어요 . 믿고 샀는데 가격도 비싸고\n먼저산것과 같은줄알앗는데 이것머 묵은쌀인지 밥이 풀기업구 밥맛도 아예 맛업어요\n진짜 별하나도 아깝네요 쌀도 누렇고 쌀눈이 거뭇거뭇한게 많고요 새밥해서 열자마자 밥이 누렇네요 진짜 최악입니다 제꺼만 이런가요?\n다시는 사먹고싶지 않아요\n밥이 찰기가 하나도 없고 퍼석해요 돈이 아까울 지경이에요\n3/10 구매. 다 먹고 쓰는데 진짜 별로였음 쌀이 계속 밥 해놔도 마르는 기분??? 계속 사먹던건데 기분 나빠서 다른거 시킴"
        },
        {
            "rating": "2",
            "data": "임금님표지만 퀄리티는 복불복인가봐요;;\n왜죠??!! 왜 때문이죠??!! 임금님표라면서요 ㅠㅠ 늘 시골에서 농사짓는 쌀을 받아먹다가 사먹은지 몇년안되어서 어느쌀이 좋은지도 모르고 이것저것 후기보고 사먹어봤었어요. 애기 이유식시작하면서 고시히카리라는것도 시켜먹어봤고 후기좋은 상대적으로 저렴한 쌀도 먹어봤고... 이천에서 직접 농사짓는곳에 가서 사온 쌀도 먹어봤구요. 여주쌀은 진짜 처음인데요.. 그전엔 주로 강화나 김포 이천쌀 먹었네요.. 이천과 더불어 여주도 쌀 유명하잖아요;; 후기에 간혹 안좋은 글 있기도 했지만 개인마다 다르니 평균별점보고 그래도 여주쌀이니 시켜보자했죠 가격이 조금 더 비싸도.. 원래 추수하는 가을에는 저렴한 쌀들도 햅쌀이라 맛이 대부분은 좋더라구요 그치만 가을지나고부터 다음해 여름까지는 쌀을 더 비싸더라도 골라먹는데 그게 이번엔 여주쌀이었죠. 우선은 깨진부위는 없는데 노란점들이 많더라구요.찾아보니 쌀눈인거같고 영양가 많대서 음 더 좋은건가 싶었죠. 저는 쌀을 다 위생봉투에 나눠 담아서 묶어 또 밀폐용기에 넣어서 냉장보관합니다. 냉동은 습기가 많아 변질될수 있어 냉장보관이 좋다네요. 그런데 소분하는 과정에서 쿰쿰한 냄새가 ;; 도정날짜는 최근이지만 쌀 자체가 오래되거나 보관을 잘 못한것처럼요.ㅠ 심하진 않아서 그냥 밥해서 먹어보자싶어 씻어서 어느정도 불린뒤에 밥을 했어요. 밥맛도 실망이었어요. 100% 햅쌀 도정한건가 싶을정도로.. 막 한 밥같지가 않고 약간 한지 좀 된 밥처럼. 냄새가 나서 맛이 없네요. 윤기도 별로 없고 말랐다해야할까욬 쌀 불리고 물은 평소랑 똑같이 넣었어요. 원래 묵은쌀이 말라서 물 더 많이 먹던데...자꾸 의심이 ;; 애기도 같이 먹는데 맛없는지 잘 안먹네요 ㅠ 저한테만 이런쌀이 온걸까요 ㅠ 소분하고 푸대도 버려서 반품도 못하고 ㅠㅠ 돈도 아깝고 맛도 없도 반품도 못하고 어째야할지 리뷰도 이렇게 길게 써보긴 처음이네요;;; 괜찮다는 분들 대부분인거보면 저만 뽑기 잘못했나봐요~~ 무튼 처음 이미지가 중요하다고 저는 이제 이건 못사먹을거같아요 ㅠ\n쿠팡상품평은 왠만하면 안쓰는데 밥하다 빡쳐서상품평남기러왓어요 1년가까이 대왕님표 여주쌀먹는데 이번에 쿠팡에서시킨 여주쌀은 최악임 처음 배송받을때부터 겉에투명비닐에 물이떨어지길래 뭔가싶엇는데 밥하려고 쌀포대뜯으니 열자마자 뭔가 눅눅한냄새 쌀이 물에젖엇나싶어 쌀만져보니 그건또아닌듯해서 그냥넘어갓는데 밥할때마다 밥이왜이리 푸석푸석하고 쌀알은 지멋대로날라다니는지ㅡㅡ 여주쌀1년가까이 밥해먹으면서 이렇게 맛대가리없고 푸석푸석하게밥된적은 없엇는데 이번쌀은 개푸석푸석 밥먹을때마다 맛대가리하나없고 윤기도하나없고 햅쌀맞음요? 묵은쌀같음 밥하려고 쌀퍼다보면 눅눅한냄새 장난아님 10키로쌀다먹을생각하니 개스트레스입니다 아래다른분들 상품평보다보니 저보다 이전에주문한분은 도정일이 12월인데 전 11월도정한거...ㅁㅊ거아닌지 ㅡㅡ 창고짱박아놓은순서대로 차례로안팔고 최근에짱박아둔거팔고 그뒤껄 또 다음구매자한테파나봐요 밥 윤기하나없고 개퍽퍽하고 진짜완전별로ㅡㅡ 그리고 리뷰보면 다들별로라는데 top찍힌분들은 죄다 좋대요 뭐 top찍힌사람들한테는 좋은상품골라보내는건지ㅡㅡ 쿠팡에 상품리뷰들어가면 최신순아니라 인기순으로먼저뜨는top리뷰들 안그래도 꼴보기싫은데 쌀리뷰때문에 더빡치네요\n밥맛은 보통 괜찮은 편이지만 애벌래는 원하지 않아요\n쌀포대 안을 열었는데 포대 벽을 타고 애벌래가 기어올라오고 있었다 나는 그것을 사진 찍으려고 내 애플 카메라를 구동 시키는 중에 빠른 그 애벌래는 이미 밖으로 나와있었다 나는 오직 쌀포대 밖에 나온 애벌래를 캡쳐할수 있엇다 나는 사진을 찍은 후에 그 애벌래를 처리 하고 싶어 손가락을 가까이 가져갔지만 애벌래의 촉촉한 살같을 차마 느끼기에는 너무 소름이 돋았기 때문에 나무 젓가락으로 그것을 잡앗다 그리고 접시위에 그것을 올린 후 씽크대로 던지려 했지만 그는 이미 실을 뽑아서 다른 곳에 붙어 사라져 버린 후였다!!!!!!!!!! 나는 그 애벌래가 어디로 사라졌는지 알지 못한다 ㅋㅋㅋㅋ ㅠㅠㅠㅠ 원래 살다보면 애벌래가 쌀포대 속에서 나오는건가요? ㅋ 그리고 도정일은 한달반 전인게 쫌.. 8/1일자네요 밥맛은 이전에 시킨것보다 쫌더 나은정도 가격값하는지는 솔직히 모르겟음\n두달전에두 같은쌀 시켰는데 포장색깔만 좀바뀌구 근데 그때는 쌀이 엄청찰지고 좋았는데 오늘뜯어보니 쌀색깔이 최근도정인데 딱봐도 섞인것 처럼 어떤건 쌀알이 깨끗하고 어떤건 누리끼리한게 좀불안하더니 역시나 밥을하니 윤기하나 없구 쌀이 퍽퍽하며 거기다 조섞은것 처럼 두가지색깔이네 ㅜㅜ신랑이밥에 엄청예민한데 한숫가락 뜨더니 바로 않먹네요 새거라 아까워서 찹쌀섞어서 먹어야 할듯 하네요 다시재주문은 않할래요 완전실망이네요 일부러 밥에예민해서 일부러 다른것보다 가격있는거로 사는건데 이제품은 아니네요\n이게 정녕 특품질 쌀이라구요?\n수퍼오닝 고시히카리 쌀 사먹다가 추청쌀 임금님표 쌀도 맛있다길래 밥은 밥맛좋은게 최고다싶어서 일부러 특등급 대왕님표 쌀 구매했습니다. 그런데 무슨 쌀이 이러한지 이해를못하겠습니다. 고시히카리쌀먹을때와 똑같이 밥을 지어도 처음 갓 새로한 밥은 아주 죽처럼 물기가 많아서 먹기불편한데 반나절만 지나면 쌀이 금방 푸석푸석해져요 판정안한 하급 혼합쌀들이랑 품질이 똑같은수준이네요 앞으로는 절대로 추청미 안사먹을겁니다.\n쌀이 윤기가 하나도 없고 퍽퍽해요.\n쌀이 윤기도 없고 퍽퍽해요. 여주쌀이라 믿고 구매했는데 밥을 지어보니 윤기는 하나도 없고, 아이들이 먹는 밥이라 평소에 물을 더 넣고 밥을 짓는데도 퍽퍽해요. 첫째가 이번밥은 딱딱하다고 하네요. 아무래도 오래된 쌀인거 같은 느낌을 지울수가 없네요. 리뷰가 좋아서 구매했는데 속상하네요ㅠ 이런 상태로는 다 먹기 힘들거 같은데ㅠ 찹쌀을 섞어서 밥을 하면 좀 나을까요.. 재구매하기 두렵네요.\n오래된쌀같아요 우선 생쌀일때도 누렇고 밥 해놨을때도 별로에요 가장 중요한건 하루만 밥통에 놔둬도 밥에서 냄새가 너무 심하게 나요 먹지를 못하겠어서 버립니다 다른쌀 주문했어요 싼 가격도 아닌데 화가 나더군요 쌀 사실분 참고하세요 조금만 밥통에 놔둬도 누래지고 냄새납니다 저희집 밥통이 안좋은것도 아니에요 밥통탓인가 해서 청소까지 싹 했는데 마찬가지더라구요 이미 개봉해서 먹고 있는거 환불할수도 없고..\n이거 지금 다먹고 남기는 평입니다 받자마자 확인했던건 쌀벌레 유무였는데 그런거 없이 깨끗했고 바로 락앤락 쌀통에 넣어 냉장보관 했습니다 첨에 먹을땐 밥맛도 괜찮은듯했고 그랬는데 몇일 얼마 지나지않아 밥 한지 하루지나면 엄청 딱딱해서 떡이되더라구요 전 뭣모르고 밥솥이 고장이 났나..했는데 다른쌀을 구매하고 먹어보니 쌀문제였네요;;\n정말별로예요\n한창햅쌀나올때라기대하고주문했는데 윤기도없고맛도없고. . 예전에마트에서사먹고너무맛있어서일부러20kg가격에10kg짜리쌀을비싸게주고샀는데 일반미보다 더못하네요. . 어떤분들은맛있다고하고어떤분들은전혀아니다고하고. 같은쌀을판매할것인데왜이리평이천차만별인지. 복불복인가보네요. ..\n브랜드가 무색하게 완전 별루예요\n생각보다 별로예요.밥빛깔도 칙칙하고 밥맛도 일반 저렴이쌀과 비슷한급이에요.고시히카리만 고집하고 먹어오다가 품절되서 급하게 주문하느라 구매했더니 완전 실패봤네요.도정일자는 얼마안되서 좋았는데 고시히카리하곤 비교도 안되서 그나마 10kg짜리로 산게 다행이라 생각해요.\n쌀 맛있는듯~해요. .라고. . 적었다가 다시 수정합니다. ! 앞에는 잡곡으로 섞어 먹어 마냥 맛있었는데 어제는 이 쌀만 가지고 밥을 했는데. . 영ㅜㅜ 맛이 별로네요. 윤기도 안나고 찰지지도 않고. . 아. .기분이 영 별로네요. .그냥 햅쌀 갓 도정한게 더 맛있는듯 해요. 브랜드보고 구매한것이 심리적으로 많이 차지 하는데. . 이번엔 실망입니다.\n이상한 화학약품 냄새나요\n여주쌀이라 기대 많이 했는데 실망이에요. 쌀포대 뜯자마자 코를 찌르는 화학약품냄새 대체 뭔가요...... 이미 뜯어서 환불할수도 없고, 찝찝하지만 쌀 엄청 여러번 씻어서 먹는중입니다....... 맛도 없어요..... 수분기가 별로 없어서 평소 먹던대로 물양을 맞추면 된밥이 됩니다;\n도정일자는 몇일 전인데.. 쌀알 색이 영 아니네요.. 당연 밥 하면 찰기없이 밥알이 제각각 이구요 재구매 절대 안할겁니다. 쿠팡서 쌀 10키로 2만 중,후반 가격대 여주,철원오대,이천,고시히까리 다 구매해 봤는데 왜케 밥맛이 다 그나물에 그밥이네요 이젠 쿠팡서 쌀 안사렵니다.\n벌레생겼어요\n밀폐용기에 보관하고 산지 한달정도됐는데 쌀통 표면에 하얀가루가있기에 쓱닦아보니 가루가 움직여서 깜짝놀랐네요 어머니가 햅쌀은 벌레안생긴다고 묵은쌀아니냐하시는데ㅡㅡ 밥맛도 전보다못한듯하네요 재구매안하려구요\n흠 여주쌀.. 여주쌀이라 좋을것을 믿고 구매했는데요.. 좀 이상하네요. 원래 여주쌀이 이런가요? 쌀이 왜케 까맿죠? 바로 전에 먹던 경북쌀이랑 색깔 비교 해 봤더니.... 왼쪽이 경북쌀. 오른쪽이 여주쌀.. 왜 이런거죠\n여주쌀 진상미 처음먹어보고 반해서 비싸도 여주쌀로 갈아탄 1인입니다. 언제부턴가 품절이라 이천쌀 강화쌀 ...배회하다 만난 이쌀은 기대 이하입니다. 먼저는 찬밥도 윤기나며 모양도 그대로 색도 그대로라 밥맛이 왜 중요한지를 알려줬다면 30,000원초반쌀과 이쌀은 별차이늘 못 느끼겠네요 ㅠ.ㅠ 어느쌀을 구입해야하나 다시 배회중입니다..\n여주쌀, 이천쌀만 주문해 먹고 있는데.. 이번 쌀은 묵은쌀 치고도 이렇게 맛이 없을까 싶을 정도로.. 너무 맛이 없었어요.. 복불복이라 다 그렇다고 말하긴 힘들지만 이번 주문은 좀 아쉬웠습니다. 마트에서 산 쌀이 더 맛있었어요.\n저한테는 좀 안맞았어요\n품질구분을 몰라서 그런지... 제가 느끼기엔 밥알 느낌이 좀 별로 였어요. 일반적인 밥알처럼 매끈하지 않다고나 할까요.. 밥 먹을때마다 느껴지더라구요. 여주쌀이라 기대했는데... 그냥 저렴한 쌀로 돌아가렵니다\n★ 찰기도 없고 밥맛도 별로입니다 ★\n기존에 먹던 제품이 품절되어서 어쩔수 주문해보았어요 역시 맛은 없어요 오래 묶은 쌀인지 밥할때 물을 많이 부어야해요 윤기도 없고.... 가격은 비싼데 맛밥은 별로 재구매 어려워요\n이천쌀 맛있는쌀 맞나요?\n오늘받아서저녁에 밥했는데 일부러 비싼쌀 샀는데 너무실망이네요 신랑이 정부미쌀이냐고물어볼정도로 밥알에윤기하나도없고 쌀알도 다따로따로 부슬부슬해서 밥도맛이없고 너무너무실망이예요ㅠㅠ\n너무 묵은쌀!\n여주쌀 워낙 맛잇다고 소문나서 한번 먹어보려고 삿는데 . , ㅠㅠ 물을 아무리 많이 넣어도 죽밥이 되질않아요. 즉! 밥을해놓으면 너무 딱딱합니다. 얼마나 묵은쌀인지 알수가 없을정도로. . 20키로 삿는데 어떻게 해야될지 ㅠㅠ\n그럭저럭 먹을만은 합니다\n밥맛이 좋지는 않네요. 막 지었을때 그나마 먹을만하고..몇 시간 지나면 맛이 현격하게 떨어지네요 ㅜㅜ 지인에게 추천하고 싶지는 않네요. 급하게 여주,임금님. 이란 단어만 보고 잘못 구매클릭 했네요.\n여주쌀인데 비추천합니다.\n아들들이 제대하여 밥맛이 좋을거라 생각하고 여주쌀을 구매했는데 생각보다 밥도 찰지지도 않고 금방 한 밥도 오래된 밥인것 같고 윤기도 흐르지 않네요. 완전 묵은쌀로 밥한 맛과 윤기이네요.\n추천안할래요\n밥지어서 먹어봣는데 찰진 맛이 없어요... 오프매장보다 저렴한맛에 사봣는데 실망.. 앞으로 쌀은 그냥 매장에서 사야겟네요.. 차라리 온라인 주문할거면 곰곰쌀이 더 나은것같아요\n전에 마트에서 여주쌀 사 먹어 봤어요. 정말 맛있었어요. 주문한 거랑 차이가 많이 나요. 좀 실망했어요. 쌀을 대해 잘 안다고 할 수 없어서 평가는 그만하고요, 어째든 먹어 보니까 비슷한 가격으로 마트 것 더 좋았어요.\n저만 이상한가요? 쌀이 찰기도없고 맛도 그냥 마트 저렴이 쌀 밥맛이네요. 하두 밥맛이 별로라 밥솥 문제인지 알고 밥솥도 교체했는데. 개선되긴했지만 역시나 ㅜㅜ. 개인차이겠지만 전..너무 좀 실망. 기대를 많이했나? ㅜㅜ\n늘 여기서구매했었는데 이번엔 완전실망입니다! 쌀이 묵은쌀인지... 색은 누렇고 밥은 찰기가하나도없네요 다시 구매안해야겠네요 동정일이나생산일보고 갠춘겠지했는데... 왠지속은?사기당한기분이네요...\n쌀알이 굵고 크고 씻으면 뽀얀물이 많이 나와 4번 정도 씻고 먹어요. 물은 적게 맞춰야 되는것 같아요. 20키로에 3만원대 쌀 먹다가 첨 구매했는데 가격대비 그냥 그래요. 그래도 비싼 만큼 기대를 했었는데 ......\n글쎄요\n우선 미관상 쌀 색상이 누렇네요 이전에 시켜먹었던것도 타쇼핑몰 같은 브랜드의 상품인데;; 잡곡을 섞어 밥을 지으니 구체적인 퀄리티는 잘 모르겠지만 다음에는 주문하기살짝 조심스러울듯\n지난번엔 안그랬는데 이번에 해놓은 밥이 하루도 안 지나서 누렇게 되는 현상이 있어서 더 구매 안 할것 같아요 그거 빼면 물도 조금 먹고 쌀알이 작긴 했지만 정말 맛있었는데 아쉽네요항상 시켜 먹는쌀이라 믿고 구매했는데요 이번에는 쌀이 다른쌀과 섞여 있는지 희끗희끗 다른색의 쌀이 보이네요 ㅜ.ㅠ 밥맛도 별로라 많이 실망 했습니다 이번에는 다른쌀을 구매했네요\n찰지지 않고 밥맛이 안나요 그냥 쌀\n그냥 마트에서 여주쌀 맛있게 먹어서 구매했는데 윤기도 없고 밥이 딱히 맛이 안나네요ㅠㅠ 한번 더 새로 지어서 먹어봤지만 가격에비애 많이 실망스럽습니다.\n제 값 못하는 푸석한 쌀\n아*쌀 먹다가 품절이라 주문해봤어요. 가격은 더 비싼데 찰기도 윤기도 많이 부족합니다. 밥을 해도 푸석해요. 기대하고 샀는데 재구매는 없을것 같습니다\n별로에요\n아주 저렴한 쌀을 산것도 아닌데... 벌레먹은 쌀이 왔네요. 안보이던 쌀벌레가 보여서 다른집서 온줄 알았는데 아니었어요 ㅠ\n생각보다 그저그래요 브랜드에 비해 만족도가 덜합니다 갓 지었을때는 그럭저럭 먹을만한데 .... 시간이 조금 지나면 찰기도 윤기도 없네요ㅜ 저렴해서 샀는데 재구매 의사는없어요\n햅쌀맞나요?돌지난 아기 먹일려고 비싼것 골라샀더니 이렇게 맛없을수가...상품평 괜찮아서 샀는데 저만 안좋은쌀 받은걸가요.4키로 적은 양이지만 언제 다 먹을가 걱정입니다.\n참별로예요\n임금님표만먹다가 잘못구매해서 ㅠㅠ 정말별로예요 쌀알작은게넘많고 쌀씻을때 구매해서먹던거는 2~3번만씻어도 맑은물이나오는데 이쌀은4~5번은씻어야하고 밥을했을때 밥냄새도그렇고 어여튼 재구매는 없는걸로~~\n그냥그래요\n햅쌀이 아닌것 같아서 한번 주문해서 먹은 뒤로는 주문하지 않았어요. 배송은 항상 빨랐는데 밥해서 먹고나니 별로에요. 좀 기대했었는데 아쉽네요.\n실망...처음 샀을 땐 찰졌는데 이번에 산 건 윤기가 없네요 울집 밥솥이 문젠가..하.. 안동 백진주쌀 먹다가 이거 먹으니 찰기가 10분의 1로 줄어든 느낌......\n맨처음 이 쌀을 만났을때 갓지은밥에 윤기좔좔 밥맛이 참 좋았는데 재구매 할수록 품질이 떨어져가는 느낌입니다 갓지은밥에 윤기도 없고.. 밥맛도 없고...\n쌀봉투에 구멍도 나있구ㅜㅜ 도정일도 한참된것이네요 이런날씨에 구멍나있으니 쌀벌레 걱정이네요\n여주쌀 잘 시켜먹는데 이번엔 봉투가 많이 찢어졌어요. 쌀은 이상 없어서 그냥 먹으려고요\n이건 별로에요ㅜㅜ\n나주에서 쌀농사 짓는집인데 2년동안 자취하면서 여주쌀 몰래 사먹거든요 여주쌀 이천쌀은 밥해놓으면 찰지고 맛있잖아요 그런데 쿠팡으로 시킨 이번쌀은 실패했어요ㅜㅜ 여주쌀 맞나요? 집에서 보내준 나주쌀이 더 맛있네요\n이상하게 저만 그런가요 냄새가 나요 밥통은 산지 얼마안되세 밥통 문제는ㅈ아닌듯 쌀이 오래되면 밥에서 냄새나는거ᆢ 좋지 안네요\n여주에서 늘 직접 사먹다가 이번에 급하게 쿠팡으로 사게되었는데 도정일이 4일전이었음에도 찰기나 윤기는 없는것 같아요,, ㅜ\n솔직히 반품하고 싶어요.한번먹었는데 방법이 없나요. 가격생각안하고 맛있는밥먹고싶어 좋다는쌀 사는데 좀 심하네요\n햅쌀인데..밥이맛이없어요ㅜㅜ 강화쌀먹다가 시켰는데.. 끈기라할까..그런게없어요 오래된쌀같은 참고하시고사세요\n별로예요~재구매는 안할것같네요. 밥이 찰기가 하나더없어요. 제가 밥하나는 가가차게 잘하는데~밥먹기가 싫어요\n품질이 점점떨어져요\n지난번에 최근도정된걸루 받았는데 오래되서 말랐어요 반품구찮아서 기냥 먹을려구요\n엄마가 저번에주문해먹은쌀보다 밥맛이 별로라곳아셔서.ㅈ별을많이안줬어여~배송상태나다른건다~괜찮아요~\n햅쌀이라해서 구매해서 압력밥솥에 빕을해밧는데생각보디 별로네여 밥을햇ㄹ때 쌀알도 땡글한맛도 읍네여\n처음 구매하였습니다. 쌀 알 색이 약간 누런 듯해요. 도정한지는 얼마 안되었으나 가격에 비해 맛도 별로입니다.\n밑으로내려갈수록 쌀냄새가심하고 묵은쌀냄새 ㅠㅠ 로켓배송받아본쌀중 최악이네요 ~밥도금방누래져요\n저렴해서 구매했는데 넘 실망했어요 밥을했는데 이상한 냄새가 나서 먹을수가 없어요 ㅠㅠ 버릴수도 없고\n이름과 가격값에 많이 비흡해요\n그렇게 찰지지 않았어요. 여주표라고 해서 기대했는데 실망했어요.\n밥에 윤기가 없고 도정한지 오래된 것 같아요 장모님도 쌀이 이상하고 밥맛도 떨어진다고 하시네요\n간만에 좀 비싼 쌀을 먹어볼까 하고 구입 했는데 쌀이 너무 않좋아요 오히려 저렴한 쌀이 더 좋으내요 ㅠㅠ\n쌀 상태는 좋아요. 근데 어느분 평처럼 쌀에서 이상한 냄새가 나요. 밥을 해도 계속 나네요. 거슬려요~~ㅠㅠ\n품질이상표에어울리지안아요. 쌀알도작고.밥맞도별로내요. 다른쌀에비에가격만비싸요.\n쌀알이 작고 색이 누래요.여주쌀이 다른쌀보다 비싸고 유명한데 2017년 쌀이 맞는지요?임금님표가아니라 대왕님표네요ㅋㅋ 어쩜 봉투까지 똑같네요 품질도 좀 같았으면 좋으련만. ..\n플라스틱 냄새가 나요. 씻어도 없어지질 않고 밥을 한 후에도 나는데... 반품하고 싶습니다\n맛을기대하고 시켰지만 생각보다 별로였어요 밥이 찰기가 전혀없고 오래된쌀같아요ㅠ\n햅쌀맞는거죠?? 이거보다 저렴한 쌀도 그렇지않았는데 밥이 윤기도없고 그냥 그래요ㅠㅠ\n생각보다 별로 였음 평이좋아서 구매했는데... 윤기도 없고 쌀알에 금도 많이 가있고..\n.완전실망\n별 한개도 아깝네요. 1년은 묵은 쌀 같아요. 믿고 샀는데.너무하셨네요.\n도정날짜는 최근이지만 크기가 작고, 2016 햇살이 아닌것 같아 실망이네요 ~~;;\n아쉽습니다\n지난번 주문시 밥이 맛있어서 재주문 했는데 밥맛이 다르네요\n두번은안사먹는걸로~;\n대왕님표에햅쌀이라주문했는데저만별로인건지;\n별로에요\n쌀이 찰기랑 윤기도 별로고 추청 품종이 별로인건지 별로에요...\n압력밥솥에 밥을 했는데도 쌀이 흐트러져 굴러다니네요 실망스럽네요.\n배송에 신경 좀...\n배송을 어찌해주신건지 쌀 봉투 모서리가 터져서 배송이 되었어요... 바닥에 쌀 다 떨어지고 넘 당황스럽네요.. 보통은 터지는거 방지하려 포장을 잘해서 보내주시던데...반품하기도 귀찮고해서 그냥 먹기로 하긴했는데 기분은 별루에요.\n마트 가기 싫어서 주문한건데.. 아..진짜 맛없네요. 퍼석하고 ㅜ ㅠ 돈 아깝..-\n두번째 구입했는데 두번째는 그저 그러네요 다음엔 바꾸려고요\n글쎄..2016년산이라고 했는데 밥이 누런것이 그냥 그러네요\n이번쌀은 넘 찰기없어요 좀오래된 느낌 ㅠㅠ 찹쌀 썩어 먹어야 될듯....\n밥을해서 먹어보니 그저 그래요..가겨대에 비해 별로인뎅ㆍ드\n진짜 평 남기기 귀찮은데. 여주쌀로 밥하면 다음날 누래집니다.여태 제가 먹던쌀하고 다르네요 왜 누래지는지 맛도없고 냄새나고 ㅡㅡㅋ 에휴\n2019년이라고 산건데... 쌀이 금새 푸석푸석 해지네요 ㅠㅠ\n가격도 밥맛도 그냥 그랬어요 재구매는 안 하게 되네요\n작년쌀아니고 몇년묵은쌀같이 밥을하면 좀 누렇네요\n처음구입한것과 많이달라 재구입하고싶지않네요\n쌀이 ㅠㅠ 별루\n이천 임금님 진상미 사려다 날짜가 급해서 이걸 샀드니ㅠ 너무 기대이하ㅠ 실망이라 찹쌀이나 콩을 섞어야할듯요ㅡㅠ 또 진상미 주문했네요\n그냥그래요 별루 그냥 맛도 내가 못하는 건지 ㅋ ㅋ ㅋ ㅋ\n밥을했는데 밥이 푸석하네요 꼭 묵은쌀인거처럼 ㅠㅠ\n냄새나요\n평이 좋아서 기대하고 샀는데 별로입니다.\n보통\n밥해도 윤기없고 별로네요\n이 쌀만 먹고 있어요쌀에 찰기가없고 밥맛이 기름지지않고 맛이너무 없어요\n그닥 두번은 안삼\n도정일이 한달된 쌀이도착했어요\n그냥 그래요\n쌀이 많이 누래요\n별로예요.비싸게준거같은데 맛없네요\n묵은 쌀인가요? 맛 없어요...\n쌀이 잘 부서져요~ 원래 그런가요?\n쌀에서 군내 납니다 맛도 없고 찰지지도 않아요\n쌀에서 군내나요 맛없네요 ㅜㅠ\n밥이 오래된것 같아요 실망입니다\n이런적이첨이라...\n별로임\n별로에요..밥이 맛이 없어요\n여주쌀 좋다고 쌌더니ㅜㅜ 도정한지 오래된거 같아요\n머여 쌀이 왜 누려어~ 어!!!\n쌀이 오래\n약간색이검부스름\n그냥 그래요\n그닥 맛이 있는지는 잘 모르겠어요\n백미하면 밥이 노래요.. 별로예요\n밥맛이별로\n밥맛이 별로에요\n여주쌀 맞나요?\n금방 쌀 색상이 변하고 밥맛이 없네요\n맛 없어요..\n아직 먹어보지 않아서 밥맛은 모르겠어요\n쌀알의 크기가 마트에서 구입한것보다 많이 작음\n그냥 보통입니다\n쌀이묵어도너무묵었어요\n상품평 잘 안남기는데 전 너무별로네요ㅠ\n다음엔 안살거예요\n별루래요. 아주좋은제품은 아닌듯\n그리좋지않음\n쌀이 별로예요~쿠폰받고 싸게 잘 샀어요\n약간 냄새나요 다시는 주문 안할듯요\n대왕님표라서구매햏는데 별로네요\n생각보다 윤기가 별로였어요~~^^\n쌀을 구입할때는 조금 망설여집니다\n쌀 색도 거무튀튀하고 밥을 하니 윤기도 찰기도 없어요\n쌀알이 작아요 윤기도 별로 없구요\n다음에는 ㄷㄹ 추청 쌀로 ㅂㄲ 보겠어요\n고시히까리 먹다 먹어서 그런지 영(ㅠ!ㅠ)\n여주라~기대했는데 밥맛이 그저그러네요\n계속 먹던 쌀인데 이곳에서 산 것은 품질이 좋지 않다\n후기보고 샀는데 속았어요 너무 맛없어요\n추천x입니다\n묶은쌀이네요\n먹다보니 쌀벌레나왔어요\n밥맛이 좋아요 역시 이천쌀이네요\n좋음\n푸석푸석\n이번 쌀은 밥해놓으면 윤기도 없고 푸석푸석\n망함\n걍 저려미로 사서 드세요 속았습니다\n걍 저려미로 사서 드세요 속았습니다\n괜찮아요\n크게 좋은쌀이구나 하는 생각이 들지않습니다\n넘 안좋아요ㅠㅠ ~~찹쌀하고 섞어 먹어두 넘 맛없어요\n가격대비 ㅂ별루예요\n그냥 그냥 가격에 맞는 듯\n밥 해보니깐 맛있네요^^\n여주쌀 안같은 여주쌀이네요\n흙탕물에, 잠겼던 쌀 같네요! 많이 실망!!!\n배송을 너무 던지고 감\n좋아요 매우 매우 잘 쓰고 있어요\n평소에먹는쌀인데마트랑가격차이나길 래구매했는데역시나 포장을뜯어서붓는순간쌀벌레 여주쌀대왕님표이름이부끄럽지않으신가요?묵은쌀을17년산이라고사기친거같은확신감은밥을했을때확신 별2개는실수입니다\n상태별루\n전엔 좋았어서 다시 주문했는데 이번엔 별루 입니다. 도정 날짜는 최근 입니다만. 보관 상태가 별루 인듯 수확한지 얼마나 됐다고 이러나요. 까만쌀 많고 하얗게 말라서 깨진쌀도 엄청 많고 사진으로 잘 보이려나 모르겠네요. 다른분들꺼 보니까 판매자는 이거 보지도 않는거 같고 쿠팡도 관리 안하는거 같네요.\n원래 먹던쌀이에요.밥맛 좋아요\n비닐포장까진 상관없는데 상품 넣을때 하자있는지 확인 안하고 그냥 포장하시나봐요? 이건 택배오면서 뜯어진거 아니고 쌀푸대 실이 풀려있네요. 꺼내자마자 쌀 다 쏟아져서 황당했습니다.실망스럽네요\n쿠팡에서 쌀은 처음 구매했어요. 자주 먹던 쌀이라 별 망설임 없이 구매했는데 도정일이 22일이나 지난걸 보낼줄은 몰랐네요. 일주일 지난거 받을때도 기분이 좋진 않았는데 이건 뭐…밥맛 중요하게 생각해서 쌀 선택도 신중하게 하는데 다시는 쿠팡에서 쌀구매는 안하는걸로……\n마트에서 사려다 로켓배송으로 구매하게 됐어요 허나 배달에 문제가 있는지 원래부터 그런건지,,, 쌀포대 옆구리가 터져서 왔어요.. 쌀이 줄줄 새서 현관앞에서 거실까지 청소했네요.. 반품하기 번거로워서 그냥 먹지만, 다음엔 이용하지 않을 생각이에요.. 쌀 배송 및 포장할때 정말 신경 쓰셔야 할것같아요..\n포장이 너무 더럽게 되어서 기분이 좋지 않네요\n포장상태가 너무 불량합니다. 겉에 비닐 뿐만 아니라, 내부 쌀 포장지도 한번 닦았는데도 흙이 묻어서 지워지지가 않네요. 다 좋은 데 포장 좀 잘 해서 보내주셨으면 더 좋을 뻔 했네요.. 받고서 일단은 기분이 좋지 않아 다시 구매할 지는 잘 모르겠네요..\n쌀은 맛있고 좋은데 배송하시는분께서 배송하시면서 저희아버지께 뭐라고 듣기시른소리를하셨나봅니다..저희아버지께서 연세가 있으셔서 제가시켜드렸는데 . .아버지께서 굉장히 불쾌하셨나봅니다..!두번다신시키지말라고 하시네요.!무슨말을 어떻게하셨는지 모르겠지만!\n도정한 날짜가 너무 오래됐어요\n여주쌀인데 너무 별로라 상품설명 찾아보니1월28일이후 도정 이라되어있는데 딱 28일에 도정한 쌀이네요.쌀알이 깨지고 표면이 말랐어요. 실망입니다ㅜㅜ\n다음엔 마트가서 사렵니다\n늘 먹는 쌀인데 마트보다 저렴하고 배송 때문에 주문한건데 여름이라 쌀벌레는 그렇다쳐도 쌀뜨물이 잿빛이네요. 싼덴 이유가 있었나봅니다. 다음엔 그냥 마트가서 돈 더주고 사려구요.\n배송도 다른주소로 가고 ㅜㅜ 몇일후 전화했더니 조치 취해준다 말해놓고도 깜깜... 다시 전화후 빠른조치 해주시긴 했지만 택배기사 전화없이 문앞에 띡 버려 두고감 이런적 한번 없었는데 ㅜㅜ 실망\n로켓배송으로 목요일에 주문했는데 그 다음주 월요일에 받았어요 뭐죠?? 왜 로켓배송이죠?? 쌀이 똑 떨어져 급하게 일부러 주문했는데.... 명절시즌이라 그러려니 헸지만 너무 했네요\n여주쌀 유명해서 10k줄 알고 시켰는데 4k 였네요. 어째 여주쌀이 저렴하더라니. 교환하려니 반품택배비가 5천원이어서 그냥 두고있어요. 주문하실때 잘 보고하세요.^^\"\n물건은 좋은데 배송에서 탈락이다 분명 현관출입문 남겨두고 문앞에 놔둬주시라고 내용도 남겼것만 택배함에 두고가서 그 무거운걸 옮기느라고 ᆢᆢᆢ\n로켓배송이라 시켰는데 타사로 토스한것까지는 이해하는데 배송일시 안지키고 상품은 도착안했는데 배송완료라하고 답답하네요\n정말 배송 빠르구요~제품도 잘 도착했내요. 친절배송도 gooooooooooooooooooood~!! 역시 쿠팡이네요^^\n마트에서 배달하다 첨으로 이곳에서 주문했어요 포장도 너무 깔끔하고 쌀도 도정날짜 오래된거 이니라 너무 좋네요\n도정일 한달되고 교환하니 똑같은거 오고\n장난하나요 도정일이 한달되서 교환했더니 똑같은걸보내나요? 쌀은 도정일이 중요한데 일주일이내 도정쌀도 많은데 믿고 주문했는데 이거 다신 구매안합니다.도정일 신경쓰는 사람들도 많은데 참나\n윤기가 하나도 없어요ㅠ 이전것 맛있어서 30키로나 샀는데 왜 다른건지 포장만 바뀌것이 아닌건가요\n도정일자는 7월19일인데, 밥을 했더니 윤기가 없고ᆢㅠㅠ 여주쌀이 이럴수가 없는데요. 뭐가 문제죠??\n배송은 빨라 좋습니다. 쌀 은 솔직히 특이라 되있지만 묵은쌀 처럼 하얀부분도 많고...쌀이 누런느낌??\n잘모르겠어요 왜 쌀벌레가 나오죠ㅡㅡ\n이걸사려고했던게아닌데 사진을 정확히해주세요\n빠른배송도 좋고 쌀도 괸찮은듯해요 근데 밥이 찰기는 없어요\n쌀봉투가 터져왔어요. 배송중에 터진건지 어떤지 모르겠지만 배송할 때 신경 좀 써주십시오.\n도정일이 4월20일이네요. 실망스러운 쿠팡!\n최근 도정일이 아닌 11월이었어요\n최근도정일이 아닌 11월이었어요\n배송..ㅜㅜ쌀 이렇게 비닐 찢어지고 온거는 또 처음이넹\n배송빠름\n배송빠름\n생각보다 도정날짜도 지나고 윤기도없어요\n생각보다 찰기도없구 좀 실망이에요\n포장이 터져서옴\n27일날 주문해서 30일날 받았네요 로켓배송이...\n조아요\n빠른배송 좋아요.좋아용배송이 엉망이네요얼마나 쌀을 던졌는지 쌀 포대 터졋어요\n배송에 좀더 신경 썼으면 좋겠네요!\n쌀알이 많이 깨져 있었어요.\n쌀봉투가 찢어져서 쌀이 쏟아져서 왔어요ㅠㅠㅈ"
        },
        {
            "rating": "3",
            "data": "이번쌀은 왜 밥이 푸실거리지~ㅠㅠ\n2/8일주문, 2/9일도착, 구매가격 40,980원. 도정일 21년 1월 28일 여주쌀 애호가인데요. 이번쌀은 뭔가 좀 이상하네요. 찰기가 별로 없어요. 도정일은 조금 되었지만, 지난번 한달전 도정된 쌀로 밥했을때도 안그랬는데 이번 쌀은 좀 푸실거리네요. 항상 믿고 먹는 여주쌀이라 도정일 무시하고 주문했었는데.. 있던 쌀 다 먹고 개봉해서 첫 밥을 했는데 뭔가 느낌이 달라요. 밥솥패킹이 이상한가 싶어 패킹도 바꾸고 밥솥 내솥도 교체한지 얼아 안되었는데 왜 밥이 찰기가 없는지 도무지 모르겠어요. 간혹 최근 후기에 저와 비슷한 경우가 있었지만, 각자입맛에 호불호라고 생각했는데 아닌가요? 일부러 믿고 주문하는 로켓배송으로 주문한건데 늘 같은 쌀을 먹었는데 이번엔 왜 이러는지.. 새쌀로 두번 밥했는데 모두 밥에 힘이 없어요. 이전 쌀을 깔끔하게 다 먹은 상태에서 개봉한거라 유관으로 비교도 불가능하고.. 뜯을때 약간 누렇다는 느낌은 들었지만, 워낙에 여주쌀 매니아라 무시하고 넘겼거든요. 밥솥이 이상한 거라 믿고 싶은데 밥이 맛이 없어서 속상해요. 이전 쌀은 찹쌀 넣고 한 밥 같다면 이번쌀은 그냥 솥에 한 밥같아요. 물조절하면서 왜그런지 계속 시도해보겠지만, 지금 상태로는 약간 실망스럽네요. 여주쌀 고시히카리가 젤로 맛있었는데 이젠 고시히카리는 팔지 않아서 먹을수 없구요. 진상미도 시기상 품절상태이고, 추청쌀 비슷한 영호진미로 세번째 구매인데요. 쌀이 잘못된건지 압력밥솥이 잘못된건지 헷갈리지만, 심각하게 재구매를 고민하게 되네요. 이 쌀 다 먹을때까지 이느낌이라면 다시 강화섬쌀로 갈아타야할지.. 도정한지 오래되서 그렇다기엔 지난번 한달전 도정한 쌀도 맛있게 먹었기에 그건 아닌것 같구요... 포대갈이?? 설마 쿠팡에서 이건 절대 아니겠지요.ㅠ 여주쌀 쫗다고 후기에서 극칭찬한 사람으로써 이런 후기 쓰는게 많이 속상하지만, 며칠만에 입맛이 변한 건 아닐꺼고 하여튼 이번쌀은 완전 별로입니다.\n여주쌀을 주로 먹고 최근에 신동진쌀 먹어봤는데 괜찮기는 하나 햅쌀이 아니어서 햅쌀인 여주쌀로 다시 돌아 왔습니다. 도정일자는 사진으로 보시는 것처럼 10일정도 된 상품이 도착했습니다. 이정도면 양호한 수준입니다. 다만 아쉬운 부분이 2가지 있는 상품입니다. 하나는 쌀알이 깨진게 꽤나 많이 들어있고 조생종이라서 그런지는 모르겠으나, 쌀을 씻는 과정에서 잘 부서지는 편입니다. 부서지는 쌀이 많다보니 밥을 다 한이후에 죽처럼 잘 풀어지는 현상이 있습니다. 두번째는 도정중에 탄건지 아니면 벌레먹은 쌀이 섞인건지 사진상의 검은알갱이가 더러 들어 있습니다. 통에 옮겨 담으면서 골라내긴 했는데 생각보다는 많이 들어 있어서 조금은 믿음이 가지 않는 쌀이었습니다. 구매시 참고 하시기 바랍니다. 가격은 일반 마트에서 구매하는거 보다 저렴하게 구매를 하기는 했으나 두가지부분이 조금은 불만족 스러웠던 쌀입니다. 물로 무료배송에 새벽에 배송해주는 메리트를 더하면 그이상으로 저렴하게 느껴 지는 가격이긴 합니다. 쌀을 잘 모르기는 하지만 쌀알이 부서진게 많이 섞여 있는건 좋은 쌀은 아니지 않나 생각이 듭니다. 쿠팡에서 판매되는 상품들을 상품별로 보면 일반 마트매장에서 파는거보다도 저렴한 상품들이 많이 있어서 좋습니다. 마트가서 장보는 거보다 쿠팡에서 자주 시키다 보니 간단한거 하나도 쿠팡에서 사게 되네요. 나가지 않아도 편하게 새벽에 배송되어 너무 좋습니다. 마트에서 하는 것처럼 묶음이나 다양한 행사가 더욱 많아 졌으면 좋을것 같아요. 저는 그냥 보통이라 추천하고 싶지는 않습니다. 많이 파세요\n도정날짜가 너무 오래됐고 쌀 상태도 그닥 좋치가 않네요 묵은 쌀을 많이 섞었는지 까맣게 썩은 쌀도 있었고 허연쌀은 너무 많이 있습니다 늘 먹었던 쌀인데 실망스럽네요\n네번째구매에요. 찹쌀 넣지 않고 밥이 찰지고 쌀불리지않고 해도 맛있어요 밥하면 윤기가 좌르르 ~~ 근데 이번엔 쌀상태가 그닥 좋지 않은거 같아서 별두개 뺏어요. 사진엔 밥은 하루된밥이에요. 밥솥때문인지 쌀때문인지는 모르겠지만 밥하고 하루만 지나도 색이 변해요. 그래서 전 밥 다 퍼서 냉장고에 넣어두고 데워먹네요\n개인적으로 여주쌀 좋아하는편이에요 많이 사먹어본적 있는터라 차이가 나는건 어쩔수가 없어요 쌀이 뽀얀 흰색이 아니고 누런색이에요 밥을 짓고 나서도 누런색이에요 구수한 냄새도 쫌 덜한편이에요 쌀알은 부스러지지는 않아요 단단하고 밥은 짓고 나서도 찰지고 쫀득해요 아마도 햅쌀이 아니라서 그런것같아요 7월25일에 받았는데요 사진처럼 도정한 날짜는 17일로 일주일 전에 도정했어요 전반적으로는 무난하게 먹을만해요\n생각보다 찰기가 부족해요\n여주쌀이라서 샀는데 진상미랑 차이가 많네요 밥 해놓고 비교하면 찰기가 달라요 먹을때 찹쌀좀 섞으니 괜찮아요~ 여주쌀이 그래도 다른쌀보단 좋아요\n쿠팡에서 처음으로 쌀을 구입하였습니다 보통 이마트에서 10kg 을 구입하여 사용 하였습니다 이마트에서 10kg을 구입하여 김치통에 옮겨 담고 남은 양은 작은 김치통에 보관을 합니다 그런데 쿠팡에서 처음 구입한 대왕님표 여주쌀은 김치통에 옮겨담고 남은 쌀을 작은 김치통에 옮겨 담는데 양이 많이 부족했습니다 쌀알이 작아서 그럴수도 있지만 조금 기분이 상했습니다 농협에서 실수할리는 없다고 생각은 하지만 어찌 되었든 쿠팡에서 다시는 대왕님표 여주쌀을 구입하지 않을 겁니다. 집에 저울이 없어서 정확하게 확인은 못해지만 찜찜 한건 사실입니다.\n보통같음\n대왕님표라고 해서 좋을것같아 구매해보았습니다. 쌀에 대해 잘 모르는데 점같이 까맣게 있는 쌀은 썪은건가요? 그런게 몇알몇알 보입니다. 다른 쌀알은 투명하고 작은것같습니다. 밥을 해보니 와 맛있다 이런 맛은 아닙니다. 그냥 쌀밥맛.... 두식구라 매번 5키로짜리 구매하다가 한달채 못먹는것같아 삼시세끼 다 먹는데 10키로는 되어야할듯해서 늘려보았습니다. 10키로가 편하긴 하네요 ㅎㅎ 농약이 묻은걸로 알고 세번이상 빡빡 씻습니다. 괜히 농약이 몸에 들어가면 찝찝하니까요 아무튼 무리 없이 잘 먹고있습니다. 감사합니다.\n석유냄새가 나요\n여주쌀 자주구매해서 먹습니다. 이번에 구매한건 햅쌀이고 도정일도 최근이라 기대했는데 포대를 뜯자마자 놀랐어요. 석유냄새가 심하게 납니다. 석유난로의 그냄새요. 박스냄새가 밴건가 했는데 박스에선 종이냄새만 납니다. 곡물이라 냄새를 잘흡수하는 성질이 있어서 보관에 주의해야하는데... 물류센터의 보관장소에 문제가 있나 싶을정도로 심해요. 밥을 하면 나이질까 했는데 역시 냄새가 납니다. 뭐가 문제일까요?\n돌 있어요. 차돌 여러개...\n돌이있어요.쌀 위쪽에는 돌 이없는데 바닥 쪽으로 갈수록 돌이 자주 보이네요. 그것도 차돌, 투명하고 단단한 차돌, 크기도 녹두알 만해서 어금니로 제대로 씹었는데, 하루종일 이가 시큰거리고 아팠어요. 며칠이 지났는데도 아직도 돌 씹은순간 끔찍한기억때문에 -지금도 가끔 쿡쿡 쑤시고 아픔- 밥을먹을때 꼭꼭 씹지 못합니다. 그후에는 쌀씻을때 조리를 사용해서 돌을 골라내고 밥을 합니다 .\n아버지 고향이 여주이고 내 본적도 여주이다 항상 시골에서 쌀을 보내주시기에 쌀은 여주쌀만 먹어오며 살아왔다 결혼하고 처음으로 내돈주고 쌀이란걸 사보았다 쌀 구매할때 따져볼것이 뭐시가 그리 많은지 이번에 처음알았네. 그런데 3/20일 도정한 쌀. 내가 만약 마트에서 고를수있었다면 단번에 패스했을것 한달 전 도정한것치곤 그래도 윤기도 돌고 밥맛도 꽤 좋다\n쿠팡서이전에쌀10키로주문해서 맛나게먹엇기에 주문햇는데 상품평하고다르게 아주밥맛이끈기도없고 외국쌀인가싶을정도로설렁거려서 찹쌀을구입해서섞어보아도전혀밥맛이없네요 이렇게실망스런밥맛을기대하기는쉽지않아서 품평작성합니다 다른집은맛있는게맞는건가궁금하네요\n이름만믿고 주문했다가 동네 슈퍼쌀보다못해 언제 다 먹나 싶네요 가격비싼데 애들먹일생각에 주문했는데 반품도못하고 짜증나네요 쌀도 깨져있고 금방 밥했는데도 정말 맛이없네요 쌀을 랜덤으로보내시는지...평도 괜찮던데 저희쌀은 왜 이런걸보냈는지..신랑한테 욕먹었네요\n언제적 쌀인 건 지... 쌀을 덜었는데 색이 누래요 쌀을 보자마자 첫 마디가 “색이 왜 이래?” 였네요ㅜㅜ 이미 포장을 뜯었으니 먹긴 하지만 기분이 좀 그래요. 묵을 쌀이란 걸 밥을 해서도 알겠어요 물을 엄청나게 먹어요 ㅋㅋ 식용유 한 방울 넣고 지어야 하나봐요. 기름지게~^^ 대왕님 안 드실 거 같은데~ㅋ\n별로예요\n쌀은 마트에서 직접가사서 먹는데 첨으로 구매했어요 상품평도 좋다는 얘기가 있어 기대하고 주문했는데 저는 쌀알이 작고 깨져있는것도 많이 보이고 직접가서 쌀알보고 사는게 제일인것 같아요 쌀이 급해 그냥 먹었어요. 도정일은 최근이예요\n다른 분들처럼 밥을 지으면 윤기가 돌고 맛있긴 한데 몇시간만 지나면 밥에서 냄새가 납니다. 다른 쌀은 안 그러니깐 밥통에 문제는 아니닙니다. 꼭 며칠지난 밥처럼 나서 조금씩 지어서 금방 먹고 남으면 누룽지를 해 먹어서 냄새나기전에 먹고 있어요. 재구매는 안 할거 같아요.\n대왕님표 여주쌀 첨시켰는데 만원이나 비싸도 시켜서 첨엔 밥맛좋다했거든요 나쁘진않구 도정도 3월초 최신이던데 쌀색이 아무래도 2015년쌀이라 누러네요 살짝 밥도 이틀이면 약간 노래지구요 밥맛이라던가 먹는데 불편한정도는 아니에요 괜찮은데\n흠. . . 여주쌀이 맞는지요. . 쌀이 묵은 냄새가 약간 나고, 밥을 햇더니 뽀얀건 고사하고 윤기하나 없고 푸석한듯 기존 먹던 쌀맛이 아니네요. . 몇시간 불려서 햇음에도 불구하고 앞전 먹은거랑 너무 달라요. . 포장갈이만 하는건지 의심스럽기까지 하네요. .\n마음에 듭니다 좋습니다 잘먹겠습니다 감사합니다 포장꼼꼼\n도정날짜가 좀됐습니디ㅡㅡ 몇달지난건좀ㅡㅡ 일단아직은 안뜯어봐서 모르겟는데 뜯어보면 알겠죠 잘은먹겠습니다\n전 그닥\n쌀에 작은 검은 콩처럼 여러개가 있어요. 벌레 먹은것도 점 있네요. 한끼 밥 하려 쌀 담았는데 한번에 요정도의 벌레먹은 쌀과 아주 딱딱한 검운 콩같은 검정게 나왔어요\n아x쌀 황금xxx쌀 등등 먹다가 이번에 처음사서 쭉먹어봤는데 상당히 기대하고 먹은거에 비해 돈값은 못하는거같네요...?상품평은 호평일색인데... 실망 다시 먹던 쌀로 돌아갈거에요... 물건은 그렇고 배송은 항상 대만족입니다!\n여주쌀이맞는건지 도대체 일반가정집들 밥해먹듯전기밥솥에합니다 어째밥알이푸석푸석해서 찹쌀을많이섞어서 먹네요 이름걸고하는여주쌀왠지 믿음이안가네요 가격도질에비해 넘비싸고요 다음부턴구매안합니다\n엄청 기대했는데 그냥 그래요. 쌀알이 거뭇한게 좀 있더라고요. 교환할까 하다가 쌀통에 이미 다 부어버려서 그냥 골라내고 먹으려구요. 밥도 딱히 맛있는지 잘 모르겠음. 도정일은 17일 받은날은 20 일. 기대에 못 미침\n쌀 구매후 초기는 괘안더니.. 며칠지나고 쌀이 씻을때마다 뽀얀 쌀뜬물이 아닌 먼지색 물이 되네요.. 처음엔 찰기도 있더니,쌀이 상태가 급변합니다. 버리지도 못하고...보통 쌀 씻을때보다 두세배는 더 씻는것 같네요.\n가격이 낮아서 품질도 그 정도인 듯해요.\n상표만 보고 샀는데 마트에서 사는 것에 비해 좋진 않았어요. 보통 사면 쌀알이 투명하고 균일한데 흰 쌀알이 많이 보이더라고요. 가격면에서는 10프로 정도 저렴해요.\n이름값 못한 쌀만예쁘고ㆍ밥맛은없는~~묘한쌀\n밥을 지으면 밥맛이 없어요~~ 햅쌀인데 ~~왜이렇지ㅠㅠ 물조절을 요래도해보고 저래도해보고! 쿠쿠밥솥이 김이새서 그런가 밥솥탓도 해보고! 재구매의사는 없습니다 ㆍ\n찰기가없어요ㅠ\n지난번 산거랑 느낌부터. 틀려요 겉보기에도 윤기도 안흐르구요.. 괜히10키로사서ㅠㅠ 언제다먹나 싶네요 저번엔찰기가 돌고 윤기가흘러 보기에도맛있는밥이었는데.. 이번쌀은 실망입니다ㅠ\n도정일이 너무 오래됐네요..ㅡㅡ\n작년 가을부터 밥맛이 너무 좋아서 이것만 시켜 먹는데..이번엔 동정이 12월8일이라 그런가..밥맛이 찰지지 않고 좀 푸석푸석한 느낌..ㅡㅡ그래도 다음에 또 시켜볼게요~\n아무리 작년 쌀이라도 냄새가 나네요ㅠㅠ\n시킨지 두 달까지 잘 먹었는데, 묵은 쌀 냄새가 너무 나네요ㅠㅠ 부모님이 여주쌀을 좋다고 해서 구입했는데.. 영~~~ 지인에게 추천할 생각 추호도 없어요ㅠㅠ\n조금싸다고 구매해서일가요..쌀은 가서살래요.\n오대쌀이랑 대왕임금님쌀만 먹는데 쌀 인터넷으로 처음시켜봣어요..근데 쌀이 햅쌀인데 수분이많이없어요. 이런경우첨이네요.상품평보고 주문했는데 기대보단 별로예요..쌀포대에 도정일이 적혀있지않아서 좀 찝찝했는데 쌀도 생각보다 윤기가없는거같아요.. 같은가격이면 다른쌀로 먹고싶어요\n매번 먹는 쌀인데 이번은 맘에 안드네요 도정도 7월 4일자고 쌀포대가 얼마나 더럽던지 쌀도 수분이 날아간듯 하네요\n첫번째 시킬때는 싸라기 두세개 나오드만 같은양으로 해봐는되 많이 나오는듯 더헌들면 더 나올듯 대충해도 이만큼\n원래 여주쌀너무맛있어서 좀 비싸도 이거사먹었었는데. 이번쌀은 별로네요 ㅡㅡ 색도 눈에띄게 다르고 벌레먹은곳도 제법많고.. 왜그런거죠? 밥해도 찰기도 확떨어짐. 실망\n아직 먹어보진 못 했는데 지인이 홈플에서 4만원에 똑같은걸 구입했다해서 속상하네요 좀더 쌀거라고 믿고 여기서 구매했는데 2~3천원도아니고 7700원이나 ㅠㅠ\n보통이요\n가격대가 있지만 후기가 좋아서 구매해봤는데... 좀 더 저렴한것들이랑 밥맛은 동일합니다... 왜 맛있다하는거죠 ...실망이에요 ㅠㅠ\n그냥그래요\n여주쌀이어서 괜찮을거 같아 구매했는데 쌀이 윤기도 없고 푸석한 느낌이에요 마트에서 파는 여주쌀보다 저렴해서 샀는데 그만큼 질이 떨어지네요\n신동진 쌀 먹다가요... 좀 올랐길해 기왕에 올랐으면 여주쌀 먹어보자 했거든요.. 일단 쌀이 왜케 누렇죠?ㅜ 밥을 해놔도 누렇고 푸석하고..... 다시 신동진 쌀로 갈아탑니다..ㅜㅜ\n워낙 맛있다해서 지난번 한번 사먹어보고 이번에도 다시 사봤는데 밥맛이 다른건 대체 왜..ㅜ 그닥 맛있는지도 몰겠구, 그때만큼 찰지지도않고.. 같은 쌀 맞겠지요??;;;;;;\n여주쌀이 좋다고 해서 구입했는데 좋다고는 못느끼겠구요 냥 보통 지방 쌀하고 비교할게 없네요 생산지에 가서 확인하고 물량을 확보해 파는지 궁금합니다\n쌀에 거뭇거뭇한게 너무 많아요 농약치지않은 신선한 쌀은 벌레가 많은거라지만.. 밥먹을때마다 골라내는것도 힘드네요.. 애기한테는 못먹일것 같아요.\n다음에는 다른제품을\n이천쌀먹다 바꿔봤는데 통에담으면서 비교해보니 생각보다 쌀알이 투명하지않고 깨진것이 많이 보이네요 밥맛은 그냥 그래요\n고시히카리만 사다가 여주쌀이 유명해서 구매했습니다. 밥을 했을때 윤기가 별로 없고 찰지지 않습니다. 쌀 구매를 몇 번했는데 이번에는 실망입니다.\n도정일자도 며칠안되고 밥맛도 괜찮아요\n다음 날 바로 배송 완료. 마트 갈 필요없어 좋아요. 쌀 보기엔 별로였는데 불려서 밥 지으니 촉촉~하네요\n지금까지 구매한 쌀중에 최악이었음\n여주쌀이라하면 믿고사는데 저가 쌀보다 질이 안좋아요 쌀 씻으면 쌀뜬물이 뽀얗지않고 구정물 같음\n아쉬워요.ㅜ\n기대한 밥맛이 아니에요.ㅜ 여주쌀치고는 저렴하길래 구매했는데, 그래서인지 밥맛이..ㅜ 찰지지도 않고 구수한 냄새도 없고.\n제가 여태 먹던 여주쌀이 아니네요 지인이 농사지은 여주쌀을 여태 많이 먹었는데 쌀이 기대했던 찰진밥이 전혀 안되네요 ㅠㅠ\n첨시켜서먹어봤는데 밑에분 후기처럼 시간지나니 누래지고 냄세가 나네요 저만그런게 아니니 밥통문젠아닌거같아요\n명성 만큼은 아닌듯해서 별 세개만 . 늘 먹던 강*도섬추정쌀 먹다가 한눈 한번 팔아본건데..ㅜㅜ 후회만땅!ㅋㅋ 옛명성다 어디갔는지..\n맛은좋은거같은데 밥을하면 예전쌀보다 꼬들하게되드라구요 요쌀은 물양을 조금더 많이 해서 해야 맛난거 같아요ㅎ\n마트에서 4키로자리 먹어 보고 윤기가 흐르고 밥 이 맛있어서 구매한건데 쌀 색은 좀 다른거 같아요.근데 맛은 있어요\n앞전에 주문하여 먹었던 고시히끼리가 훨신 좋았어요.\n가격대비 품질도 맛도 별로였습니다. 가격...더 내려야 합니다.\n처음 구매하였는데 그렇게 좋은쌀은 아닌거 같아요 그냥 먹어야 해야지요 다음엔 다른쌀 구매 할께요 감사합니다.\n갓지은 밥맛이 먹을만 합니다. 가격이 저렴하진 않지만 그래도 여주쌀이라 신청해 봤어요.큰기대는 안하시는게..\n쌀 맛이 다 거기서 거기 아닌가 했는데 좀 다르긴 하네요 이건 전에 먹던 것 보다 특별히 뛰어나게 맛있진 않았어요\n좋은거 같긴한데..\n고시히카리 먹다가 로열티 내는 쌀이라길래 바꿔봤는데 밥맛은 고시히카리가 훨씬 좋아요 ㅠㅠ\n맛있다고 해서 샀는데 쌀알이 너무 작네요~ 밥은 찰지게 되는데 특별히 막 맛있다거나 하는 느낌은 못받았어요~\n쌀 처음으로 여기꺼 사봤는데 상태 나쁘지 않고 도정한지 얼마 안된 걸로 주셔서 만족합니당\n가격괸 많이 알려진 것에 비하면 밥맛은 보통\n생각보다 밥맛이 별로예요 온라인으로 주문한 기분 탓일까요\n처음에 시켜먹었을땐 밥맛이 좋았는데 두번째는 이상하게 밥맛이 덜한것같아요 같은쌀인데 왜그럴까요...쌀은 좋은데 많이 찢겨져서 봉지에 엄청 새어서 왓어요 ㅠㅠ\n그닥\n쌀이 많이깨져있고 다른쌀 먹을때는 생기지않았단 쌀벌레도 생겼어요. 도정한지 오래된쌀같아요.\n나이들어가는 남편이 갈수록 밥투정이 심하고 잡곡을 싫어하네요 그래서 구입했는데 그냥 보통이에요\n좋은가보다하고 샀는데 잘 모르겠어요.밥을 못하나 싶기도 하고.. 좀 더 싼거사도 그게 그걸꺼 같은데요..\n싸서 불안하기는했지만 그래도 여주쌀이라 기대했는데 실망임 압력솥에 했는데도 맛이 없어요..\n오래된 쌀입니딘 밥 맛이 별로입니다\n쌀이 찰지지않고 품질이 별로입니다 질이 떨어집니다\n확실히 가을이 다가와서 쌀이 묵으니 맛이 좀 떨어지는건지 저번에 시켰을때랑 맛이 덜 해요.\n밥솥 새건데 밥하고 얼마안있으면 색깔이 살짝 누래지는건 쌀 때문이겠죠 밥맛도 그냥그냥~~\n최고의 여주쌀 밥맛을 기대해 봅니다.\n포대갈이가 아닌 순수 여주쌀 같으면 정말 좋겠습니다.\n믿고 먹는 여주쌀이였는데...꼬들거리고 찰지질 않네요 같은 시기 마트보다 가격이 비쌌구요 ㅜㅜ\n먹기전이지만 좋아보이네요 근데 쌀통ㅇ에 담다보니 검은 점이 있는 쌀알들이 가끔 보이네요\n도정일자가 한달이 다되가는거 보내주셧네요...반품하려다 겨울이니까 그냥 먹으려구요....\n좋아요 맛이 좋아야 할텐데 ‥\n좋아요 아직 밥을 안해서 잘모르겠어요 해보구 후기 남길게요\n엄청 기대해서일까요 아님 울 밥솥이 문제일까요 그냥 그럭저럭 나쁘지않을 정도같아요\n찹쌀섞어 먹었어요. 다먹고나선 좀 비싸도 (많이 비싸도)동네 쌀집에서 구매해 먹었네요.\n쌀이색깔이좀누렇다고해야하나좀오래된것같은...???아직밥은안해봤는데좀그렇네요~~\n쌀이 원래 그런건지.. 오래된건지.. 쌀을 씻을때마다 시멘트물처럼 시커먼 물이 나오네요ㅡㅡ;;\n괜찮은거같아요 일단무겁게안들고와서 좋네요 역시 집으로 받아먹으니 편하고 굿굿\n살짝 냄새가 나네요.. 색은 괜찮아서 일단 씻어서 밥을 하니 다행이 냄새는 없어졌어요\n무난하네요 특별히 맛있지는 않아요 등급이 좋길래 시켜봤는데 찰기가 별루 없어요\n잘 받았어요~^^\n저는 여주쌀 맛난데 울 식구는 강화 고시히까리 각각 밥을 지어야 할까요~^^\n평이 괜찮아 구매했는데 알도 작고 글쎄요~~전에 먹던거에 비교하니 추가구매 글쎄요..\n전에 구입해서 먹었을때는 맛있던거같은데 이번엔 그냥 그렇네요 밥솥이 이상한가..?\n여주쌀 사서 먹은것 중 정말 푸석푸석 찹쌀을 섞어야 칠기가 나네요... 추정치곤 실망 ㅠ ㅠ\n제가 보기엔 그냥 양호한데 엄마의 말씀으로는 물이 많이 잡아야 한다하시네요\n압력밥솥에 대왕님표 밥 치키치키하면 두번먹고 세번먹게 됩니다 최고입닏ㄱㄴ\n좋은 품종이라고 해서 구매했는데 윤기도 별로고 그냥 그래요\n쌀에 수분이 많아서인지 밥할때 물을 조금만 넣어도 되네요 찰지고 좋아요\n그다지 다른 지역의 상 품과 차이를. 구수한 맛도모르겠고.\n밥을 지으면 찰기가 부족해 밥알이 푸석푸석하고 쌀알 크기도 작습니다.고시히카리만 먹다가 급해서 주문했는데 역시 먹던 쌀을 먹어야겠어요\n그냥 좋지도 나쁘지도 않은정도네요 근데 두번째로 시키는거긴해요\n햅쌀 아닌듯~~별로예요 대왕님표 여주쌀이라 기대했는데 그저그래요\n그냥그래여\n쌀이 좀 노래요 밥을 해도 수수밥 같이 부분부분 노랗네요\n전기밥솥에서 밥해서 먹어보니까 맛있네요 텁텁하지도 않고 좋네요 ㅋㅋ\n기대이하\n제가 기대를 너무많이 했나봅니다 생각보다는 맛이 없네요\n묵은 쌀이라 그런지 냄새도 좀 나고 밥을 하면 금방 누렇게 변하네요..\n가격이 상대적으로 저렴해서 어떨까 했는데 밥맛도 괜찮고 좋네요\n여주쌀은 처음 시켜먹는데 쌀알이 깨진게 많고 거뭇한게 많네요ㅜㅜ\n햅쌀 맞나요 하루 전날 불려서 밥했는데도 푸석푸석 윤기도 없고........\n그냥 먹을 만하네요. 그렇게 맛있고 때깔좋은 쌀은 아닌듯하네요.\n일단 쌀이 누르스름하고 밥지어도 윤기도 안나요.진심 별로네요.\n밥솥이 압력이아니여서인지 특별히 맛나다는 생각은안들어요ᆞ\n밥맛이 좋긴한데 쪼개진쌀이 넘 많고 묵은쌀 색깔차이가 많네요\n예전에는 참 맛있게 먹은기억이 있는데... 이번 쌀은 그냥그래요\n쌀 맛은 보통입니다 저렴하다고 밥맛이 나쁘지는 않아요\n집에 쌀이 오래돼서 섞어 먹고 있습니다. 쬐끔 나아진 거 같아요.\n일하는 곳에서 시켜서 먹었는데, 쌀 괜찮은거 같아요. 생각보다\n맛있을 줄 알고 잔뜩 기대를 했는데 보통 싸다고 맛이 같습니다\n저는 모르겠는데 다른 가족들은 왜이렇게 맛없는 쌀을 샀냐며....\n아침에 한 밥을 저녁에 먹으면 어제 한 밥맛이남 다음에 안삼\n깨끗하고 적당히 불려서 흰쌀이랑 같이 해먹으면 맛있어요!~\n묵은쌀인가요? 색깔이 왜이렇죠. 밥 하면 밥에서 냄새나네요..\n쌀이 살짝 부서져 있고 밥을 하면 약간 퍼석하고 맛이 없어요\n나쁘지는 않은데 그렇다고 그렇게 좋다는것도 못느꼈어요\n쌀은 맛있는데 집 앞에 마트에서 더 싸게 팔아서 아쉬웠음\n가격은 올라가는데 그에비해 쌀상태가 안좋아지네요\n여주 쌀이라해서 기대 했는데 실망해습니다.별루예요.\n아직 안먹었지만 좋을것같아요 맛있게 잘 먹겠습니다\n같은 제품을 4번째 구매했었는데 계속 질이 틀리네요마트서 첨 사 먹어보고 여주쌀! 계속 찾게되네요,좋아요!\n가격은 비싼데 맛은 일반미 와 다를게 없는듯 합니다\n솔직히 밥맛 차이는 못느겠음 다음에는 저렴한걸로\n우리집 밥솥이 별로인가봅니다 생각보단 그리~~~\n잘받았는데요. 도정일이 10 일이 지났네요. 실망 .\n가격대비 최고의선택입니다... 밥맛 좋아요..\n동생한테 선물로 보내서 품질은 잘 모르겠습니다.\n음...쌀의 밥맛은 보통임....아숩네요....\n밥이 찰져요~윤기도 나고 맛나요~ 감사합니다~\n매번\n매번 먹는쌀\n비싸게 삿는데 생각보다는...\n생각보다는..\n쌀봉투가 찢어졌어요\n평범해요\n나쁘지않아요\n나쁘지않아요\n그냥그래요. 특별히 맛나진않아요\n별로\n별로ᆢ\n좋길바래요\n감사!!!\n쌀이없어서 구매했는데 밥맛은평범하네요\n괜찮은 편.\n아직 먹어보진 않았지만 좋을것 같아요\n나쁘진 않은데 그렇다구 엄청 좋은것두 아니에요\n아주 좋아요\n그냥 그래요. 다음에는 다른 걸 구매할 겁니다.\n저렴가격잘먹고있습니돠\n가격이 가장 맘에 듭니다.밥도 맛있어요\n한번 먹어보곤 밥맛이 달라 쭉~ 먹는중\n여주쌀은 항상 좋지요\n다른상품과비슷....도정한지도 1달가까이 되고\n싸래기도 많고 ....\n밥맛도 좋고 맛있어요\n보통\n다음에 또 구입 예정\n농협 대왕님표 여주쌀 백미, 10kg\n먹을 만 합니다.\n밥맛이 좋아요\n감사합니다 맛있어요\n잘먹고있습니다\n생각보다 안맛있는듯...\n쌀 때깔이 별로....\n늘먹는제품이라 좋아요\n그냥 가격대비 괜찮아요\n싼가격에만\n여주쌀 괜찮네요.\n생각 만큼 윤기가 좋지 않아요\n좀실망\n쌀은 찰진데\n시키던거 시켜 먹을려구요\n그저 평범\n좋은지 어떤지는 모르겠어요.\n평범\n마트서 사먹자\n기대말고먹길\n생각보다 윤기도 없고 밥도 맛았는거 같지 않네요\n괜챦아요\n괜찮아요\n보통이에요\n괜칞은것겉아요\n재구매는 글쎄요..\nso so~\n맛이 찰지지가 않해요. ㅠㅠㅠ\n괜찮습니다\n별로에요\n두번째 구매입니다. 밥맛있네용\n아직 안먹어봄괜찮야\n가격대비 굿\n까만 쌀벌레가 드문드문 나와요 ㅠㅠ\n가격이 적당해서 샀어요.\n그냥 괜찮아요\n맛나게 먹엇어요\n쌀알이 좀 깨진게 있네요 그래도 만족요\n밥맛은 딱히 좀~~ㅠㅠ\n가격만큼합니다\n괜찮아요\n맛나네요\n생각보다 별로 맛이영. . .\n여주쌀인데 브렌드명보다는 영 맛이 . . .\n그냥 그렇습니다\n그냥 그래요 딱 보통\n마트에파는거랑 틀리네요 이름도 살짝 틀리고\n어휴\n아소 님금하 이정도 쌀에 이름을 팔지 마시옵소서\n딱 보통 입니다\n보통 입니다 시간 되실때\n밥맛은. ..그냥 그러네요\n선입선출 않하나봄…..\n리뷰 사진 보다 늦은 도정일자 …!!!\n하얀쌀이 좀 있습니다ㅡㅡ\n그냥저냥\n음....\n괜찮아요\n여주가서 여주한정식 먹었던 쌀인줄 알고 구매했는데 그냥\n밥맛이 좋을줄 알았는데 윤기도 그다지 ~\n먹어보고 맛나믄 또시켜먹을거예요\n먹어보고 괜찮으면 또 시켜먹을게요~~!\n괜찮아요\n맛없요~ 다시는 않시킬거예요~\n먹을만 하네요.\n쌀이 누렇던데 다음엔 안살듯 합니다\n보통으로 갠찬아요~~\n물 많이 먹는편.\n괜찮아요~~\n밥맛이 좋아요여주에서 먹는 것보다 맛이 앖어\n저는 살짝 냄새가나요\n별로예요\n여주쌀은 먹을만합니다\n밥맛이 젛아요\n괜찬네요\n찰진맛이 없어요\n그냥그냥그래요\n잘먹고있어요\n생각보다 맛있진않네요\n맛있네요\n보통 입니다..\n그냥밥맛~~^^\n맛있어요 쌀상태좋아요\n마트보다 저렴해요\n가격이 저렴해서 구입했어요\n정부미먹지 누가 이런쌀을 먹어요\n인터넷쌀이 별로라고 들었는데 괜찮은것같음\n여주쌀이라 믿고 구매했는데~이건 쌀이 영~~~\n밥이 맛이 없어잉\n아직안먹었지용~~~\n처음주문인데..낮은가격쌀과 맛이같네요\n밥맛이 약간 안좋음. 색깔도 약간 노란 빛이 나요\n밥맛이 약간 안좋음. 색깔도 약간 노란 빛이 나요\n쌀 냄새납니다\n맛이 없어요~\n비추 밥 맛이 없어요~\n보통\n경기미.생각보다는 덜 맛나네요\n쌀이 맛이 질이 살짝떨어지네요.그래도 새밥했을때 굿\n맛나요\n맛은 적당히 좋아요\n괜찮아요\n쌀 도정날짜가 오래된것\n밥을하면...찰기가 별로없어요..그닥 밥맛이 맛있지 않던데요ᆞ오프라인하고 틀린건가\n가격대비 사용하니 좋습니다.\n가격대비 사용하니 좋습니다.\n여주쌀이라 기대했는데 생각보다는 별로예요\n굿\n비싸지만 맛있는 쌀\n근데 좀 오래된것같아 실망\n여주쌀이 맛있어요\n맛이 농협에서 직접 사는거랑 좀 다른거 같네요.\n괜챦은 편.\n친구가 추천해서 사봤어요\n괜찮네요\n1만원대 제품들과 별차이 없어요\n그냥 쌀이니까 빨라서 맘에들음\n밥이 맛이 없진 않은데 쌀알이 작은편이네요\n맛있게먹고있어요\n맛있게 먹고 있어요\n쏘쏘..\n맛있는 밥 냄새가 나진 않네요..\n별로야,..안사\n항상 먹는거라!좋아요~\n좋아요\n그냥 저냥 그럭저럭이요\n아직개봉전입니다\n모든게 보통..좋지도 나쁘지도 않음\n그닥.. 그저그러하네요\n이름있는 땅 쌀이라 기대햇는데 완전 별로 ...\n여주쌀 이라고믿고사시는데 보통살같아요\n쏘쏘\n잘받았어요\n좋아요\n보통\n쌀은 매번 먹는거라서 품질은 믿음이 갑니다..\n밥해놓으면 금방 냄새나요. 다시 원래먹던쌀 사려구요잘 먹고있어요\n아직 안먹어 봐씀 맛없음 다음에 안시킬것임\n그냥저냥 보통쌀이에요\n넘 기대했나봐ㅇ그냥그래요\n가격대비 2만원대 쌀과 별로 다르지 않음\n그저 보통\n믿고먹어요\n여주쌀 믿고먹어요\n1월28일도정이네요 최근게아니라ㅠ\n좋습니다\n가격대비 쌀이 별로입니다.\n편하게구매했네요\n품질이 않좋아요\n가격보다 마음에안들어요 요즘그러면않되요\n쌀이상태가좋진않ㅇ아요\n항상 먹는거라~ 밥 맛도 좋아요~\n맛나네요 윤기도나요\n그저그래요\n밥맛은 평범해요\n몇개 쌀알이 까만게 보여요.\n쌀알이 많이 깨셔잇어서 밥이 덜 맛나네요\n괜찮아요~~~~~\n생각보다 좀 밥 맛이 덜해요\n보통\n특별히 더 좋은거 모르겠어요 보통 이예요\n쌀알이 너무 작아요... 보통\n잘먹었습니다 잘먹었습니다 잘먹었습니다\n그저그럼\n적당합니다\n밥 맛이 싼 것과 틀린점을 못 찾것어요\n쌀은 쿠팡에서 구입하지마세요\n맛있게 잘 먹었어요~^^\n그럭저럭 괘안아요\n밥맛이 다르다?ㅎ 이쌀 먹고 알았네요! 좋아요생각보다 별로에요 오래된쌀인듯\n맛나요\n좋아요\n밥 맛이 보통이예요\n보통\n보통\n밥 맛은 괜찮아요.\n아직 밥을 안해봤지만 맛있을꺼라 예상\n맛있어요~\n밥하니 쌀에 윤기가~맛있어요^^\n철원쌀이 더 맛있는듯 ㅜㅜ\n쌀에 윤기가없네용ㅜ좀퍼석한느낌이요ㅜ\n아주 좋은 쌀 맛있게 먹으께요\n그냥그래요\n맛없어요..쌀이 오래된느낌..ㅡㅜ\n밥맛은좋아요\n무난합니다\n처음엔 맛나는데 조금 오래 보관하니 영~~~~\n밥을 하면 그렇게 찰지고 맛있는거 같진 않아요\n보통입니다.\n보통이예요.\n기대가 커서 실망도 큼..\n입자가 작고 마른 쌀알\n많이 건조해요.\n찰지고 맛있습니다\n윤기가 없어요\n묵은쌀이라그런가...그닥윤기도없네요\n벌레가 잘 생김 젠장...\n벌레가 잘 생김 젠장...\n전에는 홈 쇼핑에서 보고 구매해서 늘 먹던 제품인데 쿠팡에서 한 번 주문해서 먹어보고 괜찮아서 요번에도 재구매 했는데 이번건 별로네요 히끗한 쌀알이 많고 쌀알이 반토막짜리가 넘 많아서 실망 스럽습니다 전에는 포장상태도 박스포장으로 직접 배송전달 했는데 요번건 포장상태가 별로구요 언제 배송되었는지도 모르고 배송알림이나 벨 소리없이 현관앞에다 덜렁 던져놓고 갔네요\n원래 먹던 쌀이라 쌀은 좋은데... 마트에서 사서오면 무거워서 처음으로 로켓배송해봤는데 배송하면서 던지신건지...옆구리 다 터져서 쌀 줄줄 다 나와잇네요... 먹는덴 상관없지만....기분이.....그렇네요....파손주의라는 항목이 왜잇는건지.....\n쌀은 괜찮은데 쿠팡맨 완전 진짜 별로네요 맘같아선 진짜 아.. 엄마 팔이 아프신데 전달할때 무겁다고 쌀이라고 하고 전달해야지 한손으로 받으려다 쌀이 툭 떨어지니 그거 잡으려다 안그래도 안좋은 팔 더 다치셔서 병원 다니시는데 쌀입니다 무겁습니다 그 말 안하디가 그렇게 어렵나요 ? 그리고 애기 있다고 문에 써 놧는데 두드리지 말아달라고 왜 문을 부실듯이 두드리는지 진짜\n생각보다 쌀알이쬐그만하네요 맛은아직먹어보지않아서 ..\n밥맛은 아직 오늘받은거라서 먹어보질못했지만.. 배송중에인지 그전인지 포대가 찢어져있네요\n아직 밥을 해보진 않아서 모르겠지만 배송이 엉망이네요 박스포장 되어 있지두 않은 쌀을 분명 직접 받고 부재시에만 문앞에 놔달라고 했는데 그냥 쌀을 현관앞에 내동댕이 치고 가더군요 박스포장이였으면 이해를 하지만 그냥 비닐 포장만한 쌀을 그리두고 갈수 있는지 의문입니다\n홈페이지엔 등급이 특이라 해놓고 상급으로 보냈네요.기분이 상당히 나쁘네요.여지껏 여주쌀은 특급만 먹고 있었는데 홈페지만 믿고 특급인줄알고 시켰는데 반품하고 싶어요.조치바랍니다.상품은 좋아요~ 항상 먹던거라~ 근데 로켓이라고 시켰는데 (모...빠듯하게 시킨 내가 잘못이겠지만) 이건 아무런 연락도 하질않고 담날까지 계속 배송중으로만 나오고 담날 와야할 쌀은 안오고 늦게 문자한통! 양해해달라고;;; 기분 상당히 나쁘더라구요!\n배송지스티커탈부착원활하게붙여주시길부탁요\n쌀의품질은 나쁘지않으나 포장하구나서 배송지스티커 부착과정에서 물품이배송된후 배송지스티커처리할때 부자연스럽게 제거가되지않어 다소불편하였네요\n이천쌀 먹다가 여주쌀 시켜봤어요. 아직 먹어보진 않았는데 쿠팡맨이 아파트 복도 물 있는 부분에 박스를 두고가 박스가 물을 흠~뻑 먹었더라구여..; 청소 아주머니가 옆으로 살짝 옮겨놨었어요. 배송이 조금더 신경 써주세요.\n상품내용에서등급찾기어려워서망설이다가, 이제품은전에구입했을때에도\"특\"등급이었기에, 등급이야\"특\"이겠지하고구매했더니,배송된쌀포장에등급이\"상\"이었네. 어쨋든잘보고사야겠다.\n마트에서 보니 꽤 더 비싸더라구요 마침 여주쌀이 마트에있길래 생각나서 비교해보니 ㅋ 사려고갔다가 집에와서 쿠팡주문했어요 쿠팡맨이 친절히 집까지 배달해주셔서 좋아요^^\n쿠팡에서 여러번 쌀 주문해 봤는데 도정일자가 이렇게 차이나는건 처음 이에요. 오늘이 6.25일 인데 도정날짜가 6.7일 이에요. 20일 이나 지난건 좀 너무한거 같네요.\n빠른 배송\n하루만에 왔네요~ 그런데 배송전 요청사항은 안해주셨네요 요청사항은 왜 있는지~ 암튼 여주쌀 정품 맞겠죠~??\n배송기사님.배송잘부탁드립니다^^밥을해서먹어봐야겠지만.다른홈쇼핑보다.싸고해서주문했어요^^당일도정한쌀주문해서먹었는데.어떨지궁금하네요^^\n아직 밥을 해보지 않았는데 배송 비닐이 찢어지면서 쌀까지 터져있네요. 기분 완전 안좋지만 급해서 교환못하고 그냥 먹으려구여. 포장을 신경좀 쓰시죠!\n상품은 괜찮은데 운송중에 문제가 있었는지 터져서 와서 비닐안에 쌀들이 축제를 열어 다같이 호키포키를 추고 있네요 그것빼곤 괜찮습니다\n여주쌀인데 왜 생산지가 경기도 인천인가요? 경기도 여주.이천도 아니고 인천? 오타인지.그것때문에 구매 망설이고있습니다\n쌀의 품질은 믿고 주문한거라 좋지만 배송상태가.. 종이가 찢어졌더라구요..찢어져서 봉투로 한번 더 감싸서 보내주신건 좋긴했어요\n배송이 빠르지안아...급할때 시키기는 좀 그렇네요ㅡㅡ로켓배송할때 금액제한있는데..그렇게까지할필요없을듯요\n아직 먹어보진 않아서~ 배송은 늘 만족합니다(쿠팡맨) 언제나 사진까지 꼭 보내서 확인해주시고~ 감사합니다.\n농협상품은 아닌가봅니다.. 아침7시30분 출근길에 1층 현관밖에 비맞고 있어서 깜놀했습니다..\n도정날짜는 가까운데 쌀이 찰지고 윤기나는건 없습니다 다음엔 다른쌀 구입해봐야겠네요\n도정날짜가 생각보다 오래됐네요~\n도정날짜가 생각보다 오래됐네요~ 잘 받았습니다.\n아직 안먹어봐서모르지만~ 약속시간보다 배송 늦고~ 말없이 문앞에 놓고 가버림\n진공포장이 아니라 실망 홈플러스에서 파는 상품은 진공포장 이라서 ~~\n이무거운걸 배송해주시다니..쿠팡맨 너무 땡쿠베리머취입니다\n나갈일 없이 쿠팡배송으로 편하게 담날 받아서 잘 먹었습니다 ㅋ\n저렴하게 편하게 구매한것 같습니다. 빠른배송 감사합니다.\n쌀은 처음시켜보았는데 터지지않고 택배잘받았습니다^^\n도정일이 상세에 나온날짜가 아니라 3월 2일이에요.\n배송은 빨랐어요~근데 햅쌀인데 색깔이 하얗진 않네요\n로켓배송 잘받았습니다 밥맛괜찮았습니다\n쌀 똑 떨어졌는데 빨리와서 넘 좋네요\n배송 빠릅니다 만족합니다\n보통 일주일이내 도정한 쌀 보내주던데ㅜ실망\n가격이 적당하고 배송도 빨랐어요.쌀 잘 받았어요 급했는데 쿠팡 쵝오\n상품\n좋아요\n좋아요\n잘받앗어요\n배달시켜서 편해서 좋네요\n빠른배송\n잘받았습니다\n쌀값 폭락이라는데 소비자가는 왜 이럴까요?\n20일전에 도정된 제품이었습니다\n빠른배송으로 밥먹을수있어서 좋았어요\n배송이빠름~ 밥맛도 나쁘지않음\n쌀포장지가 지퍼팩으로 되어있었으면 좋았겠네요\n배송빨라서 넘 좋아요~\n좋아요 편히 배송받아서 배송짱입니다\n배송도빠르고밥맛은조아여\n오늘 하루도 즐겁게\n쌀이 완전 다 터져서 도착했네요~~\n다 터져서. 이렇게. 왔어요. ㅠㅠㅠ\n배송빠르고 좋아요~~\n아직 안먹어봄 하지만 배송은 번개\n잘받았어요 살짝 물에 젖어와서 ㅠㅠ\n배송느림\n껕봉지 뜯자마자 쌀이 우두두 떨어져서 기분 나빴어요\n빠른배송 감사합니다ㅎ^^ㅋ"
        },
        {
            "rating": "4",
            "data": "● 여주쌀과 강화섬쌀 그리고 진상미와 고시히카리만 취급하는 주부입니다. ● 여러 쌀을 먹어봤고 이름있는 이천쌀도 먹어봤지만 전부 맛이 없었습니다. 묵은 쌀처럼 마른 쌀이거나 밥 지었을때 윤기도 없고 찰지지도 않고 외국쌀처럼 한알씩 날라다니는..다 맛이 없었어요. 아무말없이 챙겨 주는대로 불만없이 먹는 신랑이 유독 쌀이 이상하면 쌀 바뀌였냐고 대번 알아차려요. ● 쌀중에는 여주쌀과 강화섬쌀이 최고 맛있더라구요. 이 쌀은 여주쌀이지만 품종이 영호진미입니다. ------------------------------:) ¤ 영호진미 ¤ [ 농촌진흥청에서 선정한 최고의 품질 쌀이라네요. 단맛과 고소한맛이 나는게 특징이며 보온 밥솥에 하루정도 보관해도 변색이 거의 없고 다음 해 여름까지도 좋은 밥맛을 유지하는 좋은 쌀이라고 해요. ] ------------------------------:) ● 저는 쏘쏘했습니다. 좋은 쌀이지만 저희집 입맛에는 진상미가 맞아요. ● 씻을때 쌀뜨물이 뽀얗네요. 어떤 쌀들은 묵은걸 보냈는지 씻을때 회색물이 나오는것도 있는데.. 그럼 밥에서 백프로 냄새납니다. 이건 뽀얀걸 보니 안심이네요. ● 쌀알도 굵습니다. 예전에는 쌀 저렴한걸 먹었는데 5천원 정도의 돈을 추가함으로써 맛있는 밥을 먹고 가족들 건강 챙기자라는 생각이 드니 이젠 저렴한 쌀이 눈에 안들어오네요. ※ 밥이 보약입니다~ ※\n저번에 너무 맛있게 먹고, 재주문합니다~~~\n● 구매동기 앞 전에, 쿠팡을 통해 주문했던 대왕님표 여주쌀이 너무 맛있어서 재주문하기위해 제가 샀던 제품으로 찾아가니 일시품절이더라구요.....그래서, 실망을 하고 마트에 가려다....검색창에 대왕님표 여주쌀을 입력하니 이 제품이 나오네요...뭐지??? 그 쌀이, 이 쌀이 맞나??? 하면서 일단은 주문을 해 봅니다... 상품평도 대체적으로 괜찮은 거 같은데...한 번씩 벌레가 나온다는 분이 있어...개봉시에 두 눈 부릅뜨고 봐야겠어요...ㅎㅎㅎ ● 구매가격 : 36,240원 (로켓와우~~) 가격도 저번에 시켰을 때 보다 많이 내려갔네요... ● 도정일 : 2019.10.24 >>>>>구매일 : 2019.11.19 (음...약 한달 전이군요...) ● 상품평 아직은, 기존에 먹고 있던 쌀이 한두번 정도 할 양이 되어서...개봉은 못했답니다. 조금만 기다려 주세요~~~ 두 눈 부릅뜨고, 보겠습니다^^~~ 무슨 검사원도 아니고.....ㅋㅋㅋ >>> 좋습니다~~~^^ ● 저의 상품평이 도움이 되셨나요??? 그러시다면, 한 번 꾸~~~욱 눌러주실래요? ㅎㅎㅎ 감사합니다~~~\n쌀의 품종이 바뀌어 일주일을 고민하며 구입했구요, 일주일 먹어보고 상품평 작성합니다. 역시 무슨 쌀을 사야하나 잘 모르겠을 때는 그냥 여주쌀입니다. 여주쌀은 겉 포장지는 같아도 쌀의 품종은 때에 따라 다릅니다. 지금은 '영호진미'더라고요. 사실 진상미를 너무 맛있게 먹었던 터라 영호진미로 바뀐 걸 발견하고 못먹어본 품종이라 살까말까 일주일을 망설였어요. 지금은 진상미가 들어갈 때라 없기도 하고 있더라도 5만원이 훌쩍 넘더라고요. 우리집은 밥만 먹어서 10kg를 사도 한달을 못먹거든요. 결론은 나쁘지 않아요. 찰기도 있고 밥맛 좋습니다. 그래도 진상미에는 확실히 못미칩니다. 진상미는 밥을 해서 먹을 때마다 식구들이 맛있다, 맛있다, 맛있다를 연발하고 쌀이 반짝반짝 한 것이 식은 밥도 맛있어서 너무너무 만족스러웠거든요. 그래도 영호진미가 추청이나 다른 품종보다는 낫습니다.\n기대를 너무 해서인지 상품은 엄청 좋다 그정도는 아닌거같아요. 쌀은 깨끗하고 쌀알도 깨진거없이 깨끗. 밥을 지었을때 고슬고슬거리거나 윤기가 흐르지는 않네요. 요건 집집마다 밥솥이 다르고 짓는 차이가 조금 있겠지만~ 그냥 보통의 밥맛입니다.\n착한가격에 임금님 쌀을 구매해서 좋아요\n깨진 쌀도 별로 없고 생쌀인데 윤기도 있어요 도정 날짜도 한 달이면 양호한거죠 손잡이도 있어서 들기에도 편해요\n여주쌀이 좋다 해서 시켜서 먹어봤는데 물마니 안부어두 될정도로 찰지네요~\n저렴하게 잘샀음 마트에서 36000원이었지만 조금이라도 싸게 산다고 이걸 주문함.. 근데 도정일자가 거의 한달전임.. 20일 넘은듯.. 그래도 밥 밋이 나쁘지는 않았음...\n농촌 진흥청에서 최고 품질 쌀로 선정되고 우수한 한국 쌀 품종이라 어떨지 기대하며 구입했어요\n밥맛도 좋고 깨끗함\n2016년 여주산 추정이란 품종의 백미입니다. 10키로그램 포장이고요. 쌀도 여러품종이 있지만 아키바리(추정), 고시히카리등이 고급 품종이고 밥맛도 좋습니다. 가격대도 3만원에 근접하고요. 이 쌀 역시 품질은 좋네요. 밥을했을때 구수하고 소위 말하는 밥의 풍미가 좋아요. 쌀알도 깨끗하고 깨진것도 적고 아주 좋네요.주로 이쌀을 사 먹는데 만족스럽습니다. 추천합니다.\n항상 이쌀만 이용합니다. 밥지을때 밥물이 그렇게 중요한지 몰랐내요, 대충 손으로 재곤 했는대. 밥솥 살때 주는 개량 컵으로 쌀과 비래해서 밥물을 잡고 지으니 밥맛이 더 좋은거 같내요.\n최근 도정일 22년 3월14일 2주도 안되었어요 매끈하고 쌀이 좋네요\n영호진미는 지난번에 처음 접했는데 밥해놓으니 윤기돌고 정말 맛있더라구요. 역시 여주쌀이다 감탄하며 잘먹었고 이번엔 마침 할인도 해서 좋았는데. 지난번(12월 24일경)에 구입했을 때도 도정일이 11월 말, 약 한 달이 됐던데 이번 쌀은 도정일이 11월 16일이네요. 사실 밥맛 차이는 잘 모르겠어요. 여전히 밥해놓으니 아주 맛있어요. 검색해보니 도정 후, 여름엔 1달, 겨울엔 2달 까지 쌀의 품질을 유지한다고 하네요. 쿠팡 리뷰란에 자주 보이는 '도정 후 일주일만 지나도 산화된다'란 말은 오버인 것 같구요. (그말이 사실이라면 쌀 10kg을 도정 일주일 만에 어떻게 다 먹어요?) 그래도 기왕이면 도정일이 한 달을 넘기지 않았으면 좋겠네요.\n집앞마트에서보다 훨씬저렴하고 마트에서파는거랑 똑같아서 주문했는데 포장이바낀건지..급하게 시킨거라 일단 먹어보려구요 후기쓸려고 접속하니 상품사진이 변경되어있네요~ 포장만바낀거라 믿고싶네요.\n윤기있고 쌀알이 매끈합니다\n밥을했을때 기존 다른 쌀과 크게 차이는 없습니다. 쌀이 나쁘지는 않은것 같아 만족합니다\n밥이 윤기가 나며 고소하고 맛있어요 , 다 먹으면 재구매 예정입니다\n오프라인에서 사먹고 맛있어서 쿠팡에서 편하게 주문해 먹으니 더 좋더라구요~ 배송도 터지거나 한거 없이 잘 배달해주셔서 엄지척!! 그동안 마트에서 세일하는 쌀로 먹었어요~ 밥맛의 차이를 그동안 크게 신경안쓰기도 했고 주부 1단이라 뭐... 올랐던것도 사실이구요... 근데 요거 먹고 밥맛이 다르다는걸 알게되었어요~ 아기 이유식 끝나고 유아식시작하니 유기농이고 뭐고 따로 밥하기 넘 힘들어서 괜찮은쌀 있으면 정착하고 같이 먹어야겠다싶었는데 ... 요거로 쌀 정착합니다^^ 재구매하려고요~~ 10kg 딱 한달먹네요...ㅋㅋ\n여주쌀이라 믿고 먹습니다. 임금님표라 ㅎㅎ 여튼 잘먹겠습니다\n쌀이 좋고 밥맛이 좋고 그런건 잘 몰라요 ㅎㅎ 살려고 장바구니 담아뒀던 쌀이 품절이라 비슷한 가격대로 샀어요. 애들이랑 같이 먹는다고 너무 저렴한거 말고 보통 10키로에 28000-3만원 정도로 단일품종 구매하는편입니다. 로켓배송 못받고 다다음날(7/13) 받았지만 도정일7/9 최근이라 만족합니다.\n이전에 인터넷으로 양곡(쌀)을 구입하엿을때 \"포대갈이\"라고 해서 겉포장은 널리 알려진 것을 그러나 정작 그 속에는 온갖 저질의 쌀들을 혼합해서 팔다 경찰에 구속되는 일까지 보도되곤 했는데 혹시 쿠팡측에서는 주요 먹거리인 쌀에 대해서 납품업자로 하여금 만일 이런 행위를 하다가 발각될 시 강구해 놓은 조치계획이 있는지요? 노파심에서 드리는 말씀입니다. 대왕님표 경기 이천쌀이 경기도 이천지역에서 생산된 쌀이 확실한지를 다시 여쭙니다.\n햅쌀냠냠\n한번 해먹었는데 그냥 밥맛이네요. 제가 그동안 먹은 쌀도 나쁘진 않았나봐요ㅋ 쌀이 약간 흑진주빛깔? 느낌이고 무거운 느낌인데 가격에 따른 느낌착오?일 수도 있어서 뭐라 설명은 못하겠지만 햅쌀이라 기분좋게 냠냠합니다.ㅎ\n쌀이 똑떨어져서 급하게 주문했어요 ㅎ 둘이서 먹는거라 10키로 사면 6개월은 넘게 먹어요. 그래서 맛있는 쌀을 사고싶은데 초보주부라서 잘몰라 쿠팡랭킹이 높은걸로 구입해봤어요. 쌀 씻을 때 자세히보니 부서진 애들이 좀 있더라구요 또 알이 탁하고 거무스름한 것들도 간혹있어요 그럼 안좋은게 아닌가 하는 생각이 드는데 잘모르니;; 그래도 전반적으로 밥을 하면 윤이 돌기는 해요 하지만 추천할만 하지는 않아요\n이천쌀보다는 떨어져보여 다음엔 호남쌀로 도전~~\n쌀 가격이 많이 올랐네요. 임금님표 이천쌀만 먹다가 4만원이 넘었네요. 만원 정도 저렴한 대왕님표 여주쌀로.. 오늘 처음 지어먹었는데 찰기가 좀 부족한 듯 하네요.\n쿠팡에서 쌀을 주문할때 상품평을 제일 많이보는데 항상 다 좋다 맛있다 어쩐다 그런글 보면서 사면 다 맛이없고 생각했던 식감도 아니였고 쌀상태도 너무 안좋아서 한동안 구매안하다가 상품평이 다 좋길래 사봤는데 오 저렴한가격인데 생각볻 ㅏ엄청맛있음ㅠ 쿠팡에서 지금까지 이가격대로 쌀 산것중에 제일 맛있었어요! 찰진밥을 좋아해서 찹쌀넣고 햅프씨드랑 흑미 넣고 밥지어먹었는데 ㅠㅠㅠㅠㅠ헝 맛있어\n여주쌀 제일 좋아하는 브랜드에요. 그런데 주문 받자마자 도정하신건 아닌것 같아요. 쌀 씻으니까, 전에 먹던 쌀보다 하얀 쌀뜨물이 더 많이 나와서 한두번은 더 씻고 있네요.\n밥맛은 좋아요. 포장이 아쉽\n밥맛은 좋아요. 근데 포장이 진짜 별로네요. 손잡이가 있어 들기는 편한데, 포장지 자르고나면 다른 곳에 담아 보관해야해요. 지퍼가 있으면 참좋을텐데요.\n몇일전에 받아놓고 오늘 오픈해서 쌀통에 넣었네요 도정일자도 최근이고 육안으로 보기에도 쌀상태가 괜찮아요 그런데 단 한가지 종이포장을 뜯자마자 나는 약품냄새?같은게 좀 나네요 쌀에도 냄새가 똑같이 나서 혼자느끼는건지 싶어 남편한테도 맡아보라니 냄새가 난데요 밥해서 먹어보고 추가글남겨볼께요\n전에 철원 오대쌀 먹었을때 밥맛이 진짜 좋았던 기억이 있어서 구매했어요^^ 쿠팡내에서는 비싼가격일지 몰라도 마트가보면 마트가 더 비싼 가격이더라구요~ 아직 밥 지어먹어본게 아니라서 자세한 리뷰는 먹어본 다음 다시 올릴게요~^^ -------------------- 역시 꾸르맛ㅠㅠ♡ 그냥 맨밥먹어도 맛나용 찰져요 고소하고 밥알도 적당해요^^ 탄수화물 많이 먹음 안되는데 밥이 요래맛나니 어찌해요ㅠㅠ\n여주쌀 맛있어요\n비싼 돈 주고 여주쌀 샀는데... 11월23일에 도정된 쌀이 왔다. 갓 도정해야 맛있다던데... 좀 마른 느낌도 있지만 밥맛은 좋은듯 하다\n쌀이 똑 떨어진 나에게 온 귀한 쌀이에요. 역시 쿠팡의 빠른 배송은 저를 감동하게 만듭니다. 쌀은 최근의 도정날짜로 해서 왔고 밥을 한 결과 찰지고 맛난거 같아요. 쌀이 뭐 거기가거기지 하겠지만 이게 맛을 보면 미묘한 차이가 있는거 같아요. 이 여주쌀은 다른 쌀보다 더 찰지고 빛깔이 좋으면서 씹으면 씹을수록 단맛이 나는 쌀인거 같아요.\n코로나때문에 쌀소비가 늘었어요ㅠㅠ 쿠팡에서 주문한 이 여주쌀이 바닥을 보이기시작해서 하나로 마트가서 똑같은 제품을사왔는데.. 쌀통에 담으려다보니 차이점이 보이네요 마트에서 산건 쌀알크기가 잘 보존되어있어요 그런데 쿠팡에서 산건 동글동글.. 대부분 반토막짜리 동그란쌀알들이었네요 같은 제품인데 도정의 차이가 크네요찰지고 고슬고슬하며 쿠팡이 젤 싸요..\n다른 쌀보다 비싸지만 시켜봤는데 정말 맛있어요. 불리지않아도 찰지고 고슬고슬하며 딱딱하지않아 아이들이 좋아하는 볶음밥용 딱 좋아요. 벌레 있다는 후기보고 어리둥절 놀라게 되네요.. 믿고 또 시키면서 제글도 참고 하시라고 적어봐요..추석때보다 오천원올랐네요.. 왜지?ㅜㅠ 그래도 쿠팡이 젤 싸요..\n밥맛이 너~~무 좋네요^^ 도정일은 7월이고 특은 아니고 상이네요~ 쌀알이 돔 작아요~ 그래도 밥에서 윤기나고 찰기도 있고 맛있어요^^\n농산물 세일기간에 저렴하게 구매했어요. 예전 리뷰를 보고 특 상품이 오는 줄 알았는데 지금은 상 상품이네요. 상품페이지에 상품 정보 기재 좀 자세히 해주면 좋겠어요. 구매자 분들이 올려주신 제품사진 확인해야 상품 등급을 알 수 있네요. 상 상품이지만 다행히 쌀상태 양호하고 밥맛은 좋았어요. 밥냄새도 구수해 입맛도네요.\n매번 여주쌀.철원 오대쌀만 시켜 먹는데 몇달째 여주쌀 주문해서 먹었어요 근데 이번에 받은 쌀은 색깔이 누런게 좀 이상해서 먼저 먹고 있던 여주쌀 한컵 남은것과 비교 해보니 확실히 더 누렇더라구요 일단 지금 쌀이 없어 그냥 먹는데 먹어보고 맛이 예전만 못하거나 또 주문 했을때도 색이 누러면 그만 시켜 먹어야겠네요ㅡㅡ\n포장은 안전하게 잘왔구요 쿠팡에서 저렴한쌀 먹어보다 여주쌀 마트에서 구매해 먹어보군 좋아서 쿠팡이 좀더저렴해서 구매해봤어요 마트제품과 차이 없음 쿠팡에서 주문하려구요 기존에 먹던게 아직 남아있어 먹어보구 다시 평을 남겨야할거 같아요\n이전에 충주쌀을 먹었는데 맛있긴해도 비싸서 다른쌀 찾다가 도전해봤는데 만족합니다. 이전에도 여러 쌀 먹어봤는데 밥한직후에만 차지고 금방푸석해져서 별로였는데 요 쌀도 괜찮네요 차지고 맛있어요. 쌀이 좀 딱딱하달까? 건조한느낌이라 물을 평소보다 쪼금 더하고있긴한데 맛은좋습니다.\n항상 여주쌀을 애용하는데 3월초에 산것도 4월 초에 산것도 둘다 도정일자가 1월 중순이었어요 예전엔 사면 바로 며칠 전 도정일자가 대부분 이었거든요 더 좋은 쌀로 더 맛있는 밥 먹이고싶어 저렴하지 않아도 여주쌀을 고집해왔는데.. 1월 도정한 쌀이 많이 남은걸까요?\n꼭꼭 쿠팡에서 여주쌀 4만원 언더로 계속 팔아주세요!!!! 너~~ 무 맛있어요!!!\n같은 중량에 비해 여주쌀은 일단 두배 가깝게 비싼편이다 그럼에도 여주쌀을 선택하는 건 믿고 신뢰할 만한 품질인데 만일 푸대 바궈치기나 혹은 제품속에 일반 여주가 아닌 일반 품질의 쌀을 섞는다면 물론 한방에 가리라 본다. 하여튼 여주 쌀 믿고 다시 구입한 것으로 추천합니다\n묵은 쌀이지만 맛있네요. 추천합니다.\n작년에 수확한 묵은 쌀이지만 여주쌀이라서 좋네요. 요즘 갓 나온 햅쌀은 품질이나 맛이나 묵은 쌀보다 떨어지는 경우가 많더군요. 10월 중순이나 돼야 좋은 햅쌀들이 많이 나오죠. 밥을 해서 먹어 보니 맛있네요. 추천합니다.\n쌀이랑 박스가 맞물려있는걸 예상못해 박스중앙을 칼로 쫙 갈라서 쌀자루까지 지나가 쌀이 좀 쏟아져서 테이프로 봉합했네요^ ^;; 항상 여주쌀 4kg를 이용하곤 했는데 이번에 한번 10kg먹어보고 괜찮으면 하반기에는 이렇게 먹어보려고요. 좋습니다.\n항상 먹는 맛난 쌀\n항상 사먹는 여주쌀입니다. 기온과 기후가 워낙에 바뀌어서 여러가지 특산물들이 점점 위에쪽 지방에서도 제배가 되고 맛도 좋아지는 시대입니다만, 쌀은 여전히 여주쌀이 맛있는거 같아요. 변치않고 계속 사먹는 믿을수있는 쌀입니다.\n상품평이 좋아 구매했는데 그전에 먹던 3만원대 쌀이랑 비교했을때 크게 차이가 없는것같네요 이쌀이 나쁘다는게 아니라 원래 먹던 쌀이 가격대비 좋은것같아요 이쌀도 밥맛이 좋았습니다포장상태 맘에 들고 배송 만족합니다\n그럭저럭\n배송 빨라서 너~~~무 좋았습니다. 유기농 쌀이라 밥 맛이 어떨까 기대했는데 밥맛은 그럭저럭해요. 많이 찰지고 윤기나는 쌀은 아니예요. 느낌아닌 느낌인진 모르겠지만 밥통에 오래 나둬도 밥이 많이 마르진 않아요\n고소하고 찰진 밥\n역시 이름값을 한다는. 기름지고 찰진 밥맛 다같은 쌀이 아니라는거 밥지을때 냄새부터가 달라요 단지 단점이라면 포장지가 지퍼팩이 아니라는거 이건 개선해야 할듯 그래서 별하나 빼요\n맛좋은 여주쌀\n맛좋은 여주쌀 임금님이에요. 밥 취사 후 윤기가 달라요. 쌀값이 비싸다고 생각될 수 도 있지만, 피자값보다는 훨씬 싸다고 생각하면 더욱 맘편히 구매하실 수 있으실거에요. 밥은 든든히 챙겨드세요.\n떡을만들려고주문했어요~~ 완젼윤기좔좔은사실아니예요~~~ 그래도가격대비~괜찮은것같아요~ 윤기차르르밥을기대하신다면더생각해보시고 잡곡밥이나흑미밥등 밥에잡곡을섞어드신다면괜찮을것같아요^^\n여주쌀이야 늘 의심에 여지없이 믿고 구입하는데 이번에는 쌀알이 매끄럽지 못한게 이전에 먹었을때보다 품질이 좀 떨어집니다.ㅠㅠ 가격이 타 싸이트보다 좀 저렴하게 구입했다는 점을 감안해서 잘 먹고 있습니다.\n아니 온지 3일만에 집에 먼가 나방이 보여서...네이버에 찾아보니까 쌀나방이라던대.... 설마 내가시킨 여기서 나온거 아니겠지여? 문제는 이쌀이 왔을때쯤 먹던쌀이 없었거든요...? 다음엔 전날 도정한걸로 보내쥇요...\n상품평대로 갓 지은 밥도 누렇게 되서 첨엔 놀랬습니다 저희집 밥통 문제인줄 알고 ㅠ ㅎㅎ 원래 밥이좀 누렇게 되는건가봐요 늘 김재쌀만 먹다가 시켜먹어봤는데 김재쌀보다 반값이예요 그래서 크게 불만 없습니다 ... ㅎㅎ ..\n아직 해먹을 시간이 없어서 딱히 뭐라...말할 수가 ㅇ\n집밥을 잘 안먹어서 10k 주문했습니다... 자주먹는것도 아닌데 좋은쌀 먹어야지 하는 맘으로 주문했어요\n맛있어요^^\n밥맛 좋습니다~ 원래 강화쌀이나 고시히까리 먹었는데 이것도 좋네요~~ 무엇보다 밥이 맛있어야한다는 남편땜에 잡곡도 안먹고 쌀밥만 먹는데^^ 이건 쌀알도 굵고 부드러운거 같아요~ 추천합니다~♡\n보관만잘하면 요즘쌀은 거기서거기ㅎㅎ\n쌀은 괜찮았는데 보관을 제가 잘 못해서 벌레 생겨서 다 버렸네요ㅜㅜ 요즘 쌀은 사실 다 좋아서 거기서 거기같아요! 앞으로는 생수통에 잘 보관해야겠어요!\n쌀이똑떨어지는 바람에 구매했는데 손잡이부분도 좋고 들고가기엔 좋은거같아요! 먹으려고 씻어보니 쌀뜨물이 너무심하게 뿌옇게 많이나오더라구요! 그래서 별한개뻈습니다 밥맛은 좋아요!\n맛은 굿~~추천합니다.여름에도 굿이에요\n대왕님표 여주쌀믿고 먹습니다.찰지고요. 이거 먹고 다른 쌀 못먹겧어요.시엄니 좋은쌀 사드시는데 . 시엄니이것로 갈아타셨네요.~~^^시엄니 인정하신 쌀입니다.ㅋ\n갈수록 비싸져요\n살 때마다 가격이 조금도 아니고 많이 올라 있어요 주로 먹었는데 다른 쌀도 알아봐야겠어요\n쿠팡에서 이 쌀 저 쌀 다 시켜먹어봤는데 결국 여주쌀로 돌아옵니다 .. 그냥 쿠팡 쌀중 가장 괜찮아요 동송농협쌀도먹어봤는데 여주쌀이 더 나아요 깨끗하고 찰기있고 쌀뜨물도 뽀얗게 잘 나오고\n보약보다싼 밥한끼 하세요\n우리아이가 원체 밥을 좋아해서 매끼 압력솥에 밥해주는데 일단 밥맛이 좋아요 호남과충남북지역 보다 조금 비싸긴해도 김치 한가지랑 먹으니 입맛이 돌아요\n윤기나고 찰지고 밥맛도 좋아요\n윤기흐르고 찰지고 좋으네요. 동네 쌀집이나 마트에서만 시켜먹어보고 쿠팡에서는 처음 구입한 쌀입니다. 밥맛도 좋아서 앞으로 계속 시켜먹으려구요.\n한결같은 밥이되는듯합니다.. 색도좋고 맛도좋고 무엇보다 찰진맛이 계속 재구매하게되네요 4식구 20키로로 사먹다가 쿠팡에서 주문하면서 10키로씩 사는데 더 좋은거같아요몇번째 구매네요 우연히 이마트에서 하얀색 포장 여주쌀 먹어보고 너무 만족해서 계속 인터넷으로 주문했는데 만족하면서 먹고있어요 근데 하얀색 포장이 더 찰지고 맛있는 같아요\n음,, 고시히카리랑 고민하다 상품평보고 여주쌀 구입했는데요 맛있는걸 모르겠어요 ㅠ .. 도정일 2월 12일 배송완료 2월 15일 쌀알은 작은편이고 색은 누래요 ... 밥이 찰지지 않아요 ..\n밥맛이좋아요\n임금님표여주쌀의 명성을 알기에 주문했답니다 밥을지어보니 찰지고 맛은있네요 쌀알이 생각보다 좀작다는거~\n쌀은 맛있는데 도정날짜가 한달넘어 아쉬워요\n쌀은 이천쌀여주쌀만 먹는데 이번에 아쉬운점은 도정날짜를 한달 전꺼받아보고싶엇는데 7월말 도정이라 아쉬웟어요\n처음으로 쌀 주문하면서 오래된 쌀이 올까 걱정했는데 마트에서 사는것과 별 차이가 없어 다행~~ 무거운 걸 배달해주시니 고생이 줄었죠~ 밥을 지어 먹어보니 만족스럽네요.\n좋아요\n진짜 햅쌀이었나봐요. 완전 죽밥이 되었어요. 쌀 불리지도 않았는데 말이죠. 밥맛이 그래서 좋은지 뭐한지 아직은 모르겠으나 햅쌀인것이 틀림은 없는거 같아요\n너무기대는 하시지 말아요\n밥맛 좋다고 샀는데 전에 윤기가 좔좔 흐른다거나 찰진다거나 그렇지는 않은거 같네요. 우리 시골쌀과 별차이 없는듯해요\n엄마가 밥이 찰지다고, 찹쌀밥 같다고 참기름만 넣어 비벼 먹어도 맛나겠다며 좋다 하시네요 저도 갓 지은 밥 먹어보니 달고 맛있어 밥만 퍼 먹었어요 잘 먹을게요~\n늘 먹던 쌀이라 망설이지 않고 주문했는데 약간 히끗한 쌀이 있긴한데 역시 밥맛은 좋아요 쿠팡에서 처음 구매한 쌀이라 약간 불안 했는데 잘 구매한것 같아요\n늘 구매하는 상품이에요 솔직히 이천쌀이랑 여주쌀이랑 다른게 뭔지 모르겠어요 ㅋㅋ 브랜드 값이겠죠(?) 이천쌀 비싸서 로켓배송도 되는 여주쌀 구매했습니당\n품질은 여주쌀 이니 믿고 먹습니다 여주 고시히카리 를 먹고 있는데 넘 맛있어서 여주쌀로 주문했습니다 가격만 좀더 착하다면 더 좋을텐데 아쉽네요\n맛도 좋고 너무너무 좋은데 다른 타 상품처럼 지퍼백이나 한번뜯고 다시 보관할수 있었으면 좋겠네요ㅠㅠ 그런게 없어서 옮겨서 써요 그래도 쌀은 좋네요\n•고시히까리 같은 윤기와 찰진 최고의 밥맛 •쌀눈이 별로 안보임.정말 아쉽다. •맛은 정말 좋은데 쌀눈이 심하게 안보이니 심하게 재구매 갈등 생김.\n뚜벅뚜벅 뚜벅이라 마트에서 사서 들고오려면 힘든데 저렴한 가격에 빠른배송으로 집앞까지오니 너무 좋네요 먹어보고 괜찮으면 재주문할게요\n역시 여주쌀!\n여주쌀 먹은 뒤로 계속 여주쌀만 먹고 있어요 포장도 깔끔하게 되서 오고 맛도 좋아요\n한번 먹어보고 좋으면 계속 시켜서 먹을께용~^^\n여주쌀이 월래 좋은건 알고 있는데 ,그래도 인터넷으로 처음 쌀 구입이라 많이 생각해보고 구입합니다.\n쌀은 페트병에 옮겨둔후 냉장보관하면 쌀벌레 안생긴대요 우리집에 쌀발레 생겨서 저 하루에 50새끼 잡은적도 있음 제발 페트병에 옮겨놓기를..!\n6살 아이가 처음에 이제품으로 한 밥을 식당서 먹게됐는데 반찬은 안먹고 맨밥만 두그릇을ㅡㅡㅋ 그뒤로 여주쌀로 바꿨어요 아이가 밥을 너무 잘먹네요~^^\n가격대비 엄청 맛있는건 모르겠다\n엄청 특별한 느낌은 없는데 그냥 밥 하고 나면 윤기는 나네요\n윤기나는밥은 요걸로!\n메뚜기쌀먹다가 요걸루 갈아탔어요~ 금액은 사악하지만 그래도 좋아요^^\n아람쌀보다는 쌀알이 좀 서있는 기분이예요. 제 느낌은 아람이 좀 더 낫다인데^^;;; 밥맛은 모두 맛나다네요~~~ 도정은 17.8.21. 주문시 바로하나봐요.\n햅쌀은 아니라 윤기나 냄새가 순하고 고소함은 다소 떨어지나 여타 브랜드 쌀보다 이천쌀이 그나마 나서 구매 많이 말랐고 깨진 입자도 다소 있음\n시중보다 저렴해서 만족해요~\n여주쌀 유명해서 믿고 구입합니다~ 집주변 마트보다 훨씬 저렴해서 만족해요. 맛있으면 계속해서 주문하려구요~\n매번 20kg짜리 시키다 쿠팡은 항상 익일이면 도착하니 작은걸로 주문했어요. 오래두고 먹는것 보다 조금씩 사서 먹는게 밥 맛이 더 좋아요\n두번째 구매입니다. 처음 구매시 매우 만족하여 재구매했습니다. 두번째 온건 쌀이 약간 거무스름 하여 약간 실망했지만 그래도 먹을만 합니다.\n•흰 밥을 했을 때 고시히까리랑 별 차이를 못 느낌 •잡곡밥을 했을 때도 더더욱 별 차이를 못 느낌 •윤기흐르고 찰기도 딱 좋고 •보온상태에서도 굿\n여주쌀은 첨 먹어보는데 아직 피트병에 담아 놓기만 하고 맛은 못 봤지만 맛있을거 같아요~~\n오늘 낮에 쌀을 받았습니다 예전에 마트에서 사먹어 본 기억이 있어 주문해 보았습니다 아직 밥을 지어보진 않았지만 맛나게 해서 먹을께요\n아직까진 우와 맛있네라고..느끼진 못했구요~ 흰쌀밥하면 다른것보단 확실히 비교가됩니더. 쌀은 처음구입한건데 안심하고 잘먹고 있어요\n구매하던 쌀이 없어서 유명한 여주쌀 처음 구매했어요. 쌀알은 작았고. 밥알이 찰기가 없어요ㅠㅠ 밥을 하면 밥이 날라다녀서 찹쌀 섞어 먹네요정확한 등급 미표시로 오해할만함\n추정미라 해서 구매했는데 왠지 혼합미 느낌이 나네요..아님 추정미중 등급이 낯은건지..잘모르겠네요\n밥맛 괜찮은편\n이천쌀,여주쌀,강화섬쌀 돌아가며 먹는데 맛 괜찮아요. 햅쌀일때보다는 못하지만 검정쌀이랑 섞어서 밥하면 맛있습니다.\n이거나 저거나 또이또이\n여주쌀이라서 많이 다를줄 알았는데.. 제 개인적으로는 별차이를 잘 못느낍니다 지극히 제 개인적인 생각입니당\n찰기도 있고 맛있어요\n맛있어요~쌀알크기는 아주 큰편은 아니지만 윤기있고 맛있네요 배송상태도 좋구 다 먹어가는데 또 주문하려구요^^\n밥맛, 특히 씹었을때의 쫀득쫀득한 질감을 중요하게 생각하는데 제 기준에서 맛이 괜찮네요. 도정날짜도 최근인 편이라 기분도 좋구요.\n쌀이 생각보다 밥을 했을때 퍼슥하다고 해야하나요..예전에 샀던쌀이 이건줄알고 샀는데 아니였나봐요 찰진기운이 별로 없습니다\n이천쌀이 언젠가부터 등급 미표기로 나오길래 특등급인 여주쌀로 갈아탔어요. 맛있긴한데 고시히카리보다는 맛이 좀 떨어지네요.\n너무 유명한 쌀이라 기대했는데 기대에는 못미쳤어요ㅠ 딱히 맛있다고 느껴지지않아 한번 구매 후에 재구매는 안하고 있습니다.\n동네 슈퍼에서 먹었던 쌀보다 수분이 많지 않은것 같네요. 물을 적게넣어서 그런가 다시 밥을 해 봐야 알겠네요 항상 먹던쌀인데...\n음... 시댁이 여주라 늘 먹던 것인데 사거 먹는건 또 맛이 다른가요? 그래서 별하나 빼고... 아님 제 입맛이 변했던가 그래도 윤기는 좔좔~\n차지고 윤기나고 맛도 좋음. 다만, 고압에 물양이 좀 많으면 찹쌀로 지은 밥 느낌 남. 개인적 입맛으론,일반 취사로 해야 맛있어요^^\n이천쌀이나 여주쌀 주로 먹는데 여주쌀 쿠팡에선 첨 사보는데 괜찮네요~\n표면적으로 봤을때 쌀알이 깨끗한게 좋아보여요~ 아직 밥을 지어보지 않은 상태라 맛의 평가는 추후에 올려보도록 할게요~\n깨끗하고 밥맛이 좋아요 혼자들기에는 무거워서 주문했는데 집앞까지 배달되니 넘 좋아요 앞으로도 계속 주문할거에염\n늘 먹던 쌀인데 저번에는 여주쌀보다 좀더 저렴한걸 먹었다가 다시 여주쌀로 안착했어요. 밥도 찰지고 맛있게 먹고 잇어요!\n생각보다 엄청 맛있는쌀은 아닌듯.... 대왕님은 이런쌀을 드셨을까..... 도정날짜는 얼마 안지났어요 근데왜 별루 맛이가 없을까....?\n도정일은 5/2던데 왜케 오래된쌀마냥 누런건지모르겠음 밥맛은 걍밥맛,, 윤기가 많이돌진않음 햅쌀이맞나 의심스럽\n밥을 하고나서 보면 윤기가 좌르르 해요~~~\n재구매~~~~~~~임금님표 먹다가 가격이 쬐금 싸길래 구매했는데 둘다 비슷한 것 같아요\n그냥그래요...다시 사먹는건...별로요\n철원 오대미만 먹다가 한번 사먹어봤는데 오대미 보다는 찰진 정도가 좀 떨어지네요...\n바로 도정해서 보냈네요. 집에 남아 있는것이 있어서 아직 밥은 해보지 않았지만 명성그대로 믿고 구매했으니 별표 4개\n3번째 구매인데\n받을 때 마다 상품의 질이 점점 떨어지는 느낌이네요 쌀알도 많이 깨져있고\n쿠팡 뭐 배송은 최고구요... 쌀 좋습니다...항상 마트에서 사먹었는데..마트 대비 5천원정도는 저렴하면서 품질은 똑같은....\n여주쌀 좋아요\n저희집 근처 마트에 4만원 넘는데..인터넷이 싸네요.. 다른 쌀보다 윤기나 찰기가 훨씬 좋네요..맛있어요^^\n쌀구매는 늘 여주쌀로 하고있는데~촉촉한식감과 쫀득함도 있구요~ 요번에는 쿠팡에서 젤 저렴하게 판매하더라구요~^^\n다소 비싸지만 품질은 좋습니다.\n쌀의 소비가 많지 않아서 소량으로 구매하는데 적당하고 품질이 좋아 애용합니다.\n계속주문중 아직까지 크게 나쁜점은 없엇음 믿고 사는데 배신이없길바람 진짜 먹는거로 장난치는 일없길바람\n너무기대했나봐요.맛의차이모르겠음.재구매의사없어요\n맛의차이를 모르겠음. 그냥 싼거 먹어도 될거같아요 ^^;;\n쌀을 씻어도 쌀뜨물이라기 보다 탁한물이 계속 나오구요 밥을 지어먹었을땐 평범했어요 탁한물빼곤 괜찮아요 ^.^\n두번째 구매하네요. 여주쌀이라 믿고 구매합니다. 밥 맛은 최상은 아닌것같은... 지극히 개인적인 의견입니다.\n가격변동 많이 없게 부탁드려요..\n가격이 계속 오르네요ㅜㅜ 이번달엔 이 상품 너무 비싸져서 다른거 주문했어요항상 마트에서 샀었는데 집앞까지 배송해 주니 너무 편하고 좋네요! 저희집이 엘리베이터 없는 4층 빌라라..ㅎㅎ\n매번 품질이 좋았는데 이번에는 좀 ~ 별루. 쌀알이 고르지않고 투명함도 없고 흰색의 부서진 쌀알이 많습니다\n남편이 여주 이천 쌀을 좋아해서 구매합니다. 잡곡밥이라 사실 밥맛은 잘 모르겠지만 비싼 값을 하겠지요.\n나쁘지 않게 잘 먹었어요.. 마트에서 제가 실어오긴 힘들어서 쿠팡도 큰 차이는 없어보여 또 시켜보려고요..\n맛나요~~\n맛있어요~~ 밥맛도좋구 많이 안담궈도 쫀쫀해요\n가격때문에 저렴한 아이로 갈아탔다가 고생했네요ㅜ 비싼건 이유가 있는듯 당분간 이제품만 먹을려고요~\n믿고 사서먹는 쌀이네요.ㅎㅎ 쌀이 맛이없으면 한참 고생을해서 비싸도 맛난거 먹는 편이에요~ 만족합니다. ㅎㅎ\n나쁘진 않지만 또 주문할것 같진 않아요 윤기 좔좔 그런 쌀은 아니예요 그냥 먹기 보드랍다고 해야되나?\n매번 가격 저렴한것만 먹다가 첨 시켜봤는데 밥맛 좋습니다 윤기도 흐르고 좋아요!! 담에 또 주문할께요 ~ ^^\n일단 배송빠르네요. 밥해서 먹었어요. 맛있네요. 타방송에서 산것보다 더 찰기가 있어요. 잘 먹겠습니다.\n여주쌀이 좋아요...철원 오대미 먹다가 좀 딱딱한 듯 해 여주 진상미 먹는데 좀 부드러운 듯..\n가성비로 보면 다른 상품도 괜찮을것 같아요\n배송은 빨랐구요 밥맛은 너무 기대했는지 무난했어요\n쌀 좋아요 배송도 빠르고 아무래도 햅쌀이니 맛은있지요 다른상품보다 가격도 있으니 당연할수도...\n비싼만큼 맛있어요\n2016년도산이지만 찰지고 맛있습니다. 보관을 어떻게 하는지 궁금할정도\n일단울동네슈퍼보다거의만원을싸게사서완전만족입니다.. 쌀상태도좋았구요.. 담에도사렵니다..\n쌀은 쿠팡으로만 믿고 주문해요 요번엔 친정에 주문해드렸는데 좋다하시네요\n딱 기대한 수준입니다. 쌀은 고시히카리...이 품종이 맛있더라구요 쌀에 힘이 있다고 표현할정도로...\n밥맛도 괜찮고 가격이 저렴해서 두번째 구매인데 앞으로도 계속 주문할 예정이에요 만족합니다\n어머니께서급하게얘기하셨어주문했는데기력이마니떨어진관계로밥맛이좋았음합니다\n이제 거의 다 먹어가는 시점에 상품평을... 여주쌀이라 믿는거죠 솔직히 밥맛은 뭐 비슷비슷해서...ㅎㅎ\n쌀에 대하여 잘 알지는 못하나 밥 지으면 떼깔곱고, 찰기도 좋아 맛이 좋네요 매번 찾는 쌀입니다\n가격 변동이 심해요\n가격이 마트보다 저렴하지만 매일매일 가격이 변동되는 점이 좀 그렇네요\n뽀얀 쌀뜨물~\n최근에 도정한 쌀이라 쌀 씻을때 정말 뽀얀 쌀드물이 나와요 밥 맛도 달고 맛있어요\n벌레 없고 상태좋고 윤기도 있고 한데 밥을하니 밥에서 특이한 냄새가 있네요....... 저만 그런가여???\n쌀도 깨끗하구요... 불리지 않고 지었는데 촉촉해요...30분 불리면 찰기가 찹쌀처럼 좋을듯요\n여주쌀이라서 비쌀줄알았는데. 의외로 가격이 적당해서 주문했네요. 맛이야 당연히좋구요\n도정일자는 3월20일이구 쌀상태도 좋아요...아직 먹어보진못했는데...괜찮을거같아요\n쌀 맛있어요~~~~ 질도 좋습니다 ㅁ원래 먹던 쌀보다 질다해야하나? 물을 조금 넣어야 할것 같아요\n좋은쌀구입한다고했는데 밥을해먹어서보니 역시괸찮네요~윤기도 나는거이 맛있서요\n저희는 쌀밥만먹기때문에.. 가격이 조금더 나가더라도 이름잇는쌀을 시켜요 만족합니당맛났어요~ 하자만 여주쌀이라고 진짜 틀리다~~뭐이런것없었지만ㅋ 전 그냥 노멀한거같아요^^\n안좋은 쌀이 왔다는 평을 보고 고민했지만 받고보니 괜찮네요 맛도 나쁘지않구요.\n진기가 있어 제 입맛에는 잘 맞습니다. 하지만 쌀이 매우 좋거나 하진 않네요. 무난합니다.\n지인이 추천해줘서 먹어봤는데 밥이 생각보다 밥맛이 괜찮네요 근데찰진맛은없어요\n기존에 먹던거 보다 쌀알이 굵긴한거 같은데 찰기가 좀 부족한 느낌이라 별하나 뺐어요\n배송도 너무 빨랐고 밥맛도 일반 마트에서 구매한것 하고 똑같았어요 아주 만족합니다\n첨 주문했는데 갓 지어 먹으니까 넘 맛나네요 윤기도 잘돌고 오랜만에 좋은 쌀 찾았네요!\n마트에서도 이 제품 구매했는데 쿠팡에서 편하게 주문하네요 밥맛 좋고 찰기도 좋아요\n좀 비싸긴한데 밥 맛은 좋아요. 10킬로 샀는데.. 담부턴 20킬로 사야겠어요. 좀 작네요\n인터넷이라 걱정 했는데. 도장일도 최근으로 해주시고. 밥맛도 좋습니다!\n쌀은 좋은데 물을 다른쌀보다 더 넣어야함...꼬들거리는 느낌 좋아하시는분은 좋을듯\n오래전에 구입했고요... 여주쌀인데 잡곡을 넣으니 찰지지는 않아요. 쌀은 좋았습니다.\n여주쌀은 얘기 안해도 맛있는거 누구나 다 알죠.. 맛있게 잘 먹고 있습니다. 감사합니다\n택배로 오니 편안하고 맛도좋소\n맛좋아 이마트에서 더싸게 파는걸 몰랐을때까지는\n쌀알이 탱글탱글하고 빛깔도 하얗고 깔끔해서 좋더라구요... 밥맛도 나쁘진 않았어요~~\n애기때문에 기대하고 주문했는데 밥했더니 맛있어요^ ^ 쌀만 봤을때는 그냥 그랬어요\n좋아요\n매번 쿠팡에서 배달시켜요 배달도 빠르고 정확해요 쌀도 싸게 잘 산것 같아요\n쌀이 부서진게 많아요. 밥은 찰지고맛있네요. 근데 홈플러스가 2000원 더싸네요 .\n여주쌀 맛있습니다\n여주쌀 먹어 본 뒤로 이 쌀만 시켜요~~ 윤기도 좔알~~잘..맛있습니다\n가격이 많이 저렴한건 아니지만 쌀에 수분감도 많고 전 완전 만족합니다 맛있어요\n이때쯤에 쌀이 햅쌀처럼 좋을순없겠지요~~ 그럭저럭 좋은듯해요 맛은 보통이구요\n농협에서 항상 주문해 먹던 쌀인데,쿠팡이 더 저렴하네요~늘먹던 여주미 똑같아요^^\n유명도만큼 맛있네요.\n밥 맛있고 쌀 상태 깨끗하고 좋아요. 잘 먹고 있습니다. 추천~\n아직 안해먹어봐서 밥맛은 모르겠지만 쌀알이 살짝 작은거 빼고는 깨끗한거같아요\n굿\n쌀은 쿠팡만 이용해서 이것 저것 사먹는데 아직까지 쌀이 다 무난히 좋으네요\n밥맛이 좋네요\n좋은쌀 가격대비 싼가격이라 구입 마트보다 싸고 배달까지되서 ㅎㅎ\n괜찮아요~\n품종이 원래 쌀알이 작은건지 알이 형체가 좀 그렇지만 밥맛은 좋네요~\n간만에 좀 비싼 쌀 구입했는데 역시 값어치를 하네요. 수분함유량이 많아 찰져요.\n싼거 시켰더니 넘 맛없어서 요거 시켜먹었는데 괜찮네요~~^^ 쭈~~욱 시켜먹고 있어요~\n추천해요\n밥이 정말 맛있어요 한 달간 정말 맛있게 먹었어요 또 주문할 거예요맛있어뇨.\n여주쌀 맛있어요. 여주에서 보내준 쌀보다는 못해서 별하나 뺐어요.\n저희집은4층인데,3층에다갖ㄷㅏ놓았네요!현관문밀면열리는데!쌀은좋아요~\n구수하고맛나요\n쌀 색이 약간 노래서 별하나뺐어요 촉촉하게 밥맛괜찮네요\n타제품먹다가 처음 먹어보는데, 맛이 괜찮네요~ 다음에도 사먹을 의향 있어요!\n밥맛있음 처음에 살짝 약품냄새?같은게났는데 먹다보니 적응됐는지 괜찮음\n후기가 좋아서 구매해봤어요 아직 먹어보진 않았지만 쌀 상태 보니까 좋네요!!\n철원오대쌀 쿠팡에 없어 그냥 시켜봤는데 그에 비하지는 않지만, 보통입니다~\n구팡에서 처음 쌀 구입해봤는데 괜찮네요 밥도 맛있고 잘구입한것같아요\n여주쌀 좋아요\n쌀은 인터넷으로 처음 사봤는데 상태 안좋은 쌀 없이 좋아요~\n다른 쌀보다 윤기있고 밥이 촉촉한 맛이에요. 찹쌀 섞어서 먹으면 더 좋아요^^\n둘째아기 중기이유식할려고요~;집에있는쌀이 ㅜㅜ현미쌀하고섞여잇어서 ;;;\n밥지어보니까 부드럽고 맛있네요 쌀밥좋아하는 울 식구들 잘 먹습니다~\n쿠팡이 가장 저렴해서 항상 여기서만 구매합니다 빠른배송에 만족해요\n강력 추천합니다^^\n역시 여주 쌀은 맛있어요 이번에도맛있게 먹구있어요^^\n구매평보구 바로구입했어요 역시 밥맛있네요~담에또 재구매할거에요~^^\n괜찮아요 밥한지 오래됐는데 색도 거의안변하고 냄새도안나고 좋네요\n쌀 좋네요. 쌀벌래가 생겨서 놀랐는데 혼합한 잡곡에서 생긴거였.어요\n마트에서 구입했던 여주쌀이랑 다른가요? 윤기가 덜나는 느낌이네요\n아직 먹어보지 않았지만 지인소개로 밥맛이 좋다고 해서 구매했어요\n이천쌀보다는 저렴하지만 맛은 비슷한거 같아서 주문하는 쌀입니다.\n좋아요 여주쌀은 첨먹어보네요 이천쌀보단 찰기가 덜하지만 좋네요\n맛있는밥 드셔보세요\n브랜드에시키게된 쌀이라죠 밥맛 전좋답니다^^\n아직 남은쌀이 있어 먹어보진 않았지만 상품평 믿고 구매했습니다.\n항상 농사지은 쌀 받아서 먹다가 처음으로 구매해봤는데 맛있어요\n쌀 종류별로 다 먹어봤는데요 전다 윤기도 흐르고 찰지고 맛잇어요.\n여름이라서 항상 10kg만 사서 먹어요. 품질도 괜찮은거 같아요\n십키로짜리는 맛있던데 이건 어째 포장만 똑같지 맛은 영 꽝이에요\n한번 먹어보곤 다른 쌀은 사질못하네요~ 밥맛이 다르네요, 맛있어요!\n쌀이 맛있는건지 내가 밥을 잘하는건지 나도 놀라고 밥도 놀랐네요.\n밥맛이야 좋아서 자주 먹는 제품입니다.. 두식구 넉넉히 먹고있어요엄청 찰지거나 하진않지만 먹을만합니다 밥으로 해먹기 괜찮아요~\n철원오대쌀만 먹다가 처음사봤어요 먹고 후기 계속 업뎃할께요\n굿~~~~\n밥맛이 너무 좋아요. 매일 먹는 쌀과 물은 좋은거 먹어야 되지요~~\n추정미라 써있는데 진상미가 더 밥이 하얘요. 이것도 먹을만 해요\n항상 시켜먹는 쌀입니다 근데 가격이 가끔 오르락내리락카네요 ㅜㅜ\n상품편보고 구매했는데, 밥맛이 참 좋았어요.. 배송도 만족이구요\n잘 산 것 같아요~~\n빠른 배송과 좋은 상품 믿고 샀는데 아주 좋습니다~♡\n맛있어요 특별함은 모르겠고 햅쌀이 더 맛난듯 나쁘지는 않아요\n흰쌀밥만먹는 저희집은 일부러 살짝비싼 쌀을먹어요 맛잇네여\n고향이 여주라 구매 했는데 내가 생각한만큼은 아닌거같아요\n강추요\n가격과 쌀이 좋아요.그리고 밥도 맛있어요.강추합니다\n쌀알이 작지만 무거워요. 맛있어요. 잡곡과 섞어서 먹고 있어요.\n배송 빠르고 도정 날짜도 좋아요 밥 맛이 좋아 매번 구매합니다\n최고입니다\n밥맛이좋고 윤기가 흐르네요~비싼만큼 최고예요\n맛나요\n맛있어요 근데 이것보다 저렴한 쌀도 비슷한맛이예요\n좋아요~자취하는데엔짱!\n많구 조아요,~~ 쌀도 괜찮은거ㅛ같아요!!!\n고시히까리 쌀 맞나요? 보들하고 찰져야 되는데 일반쌀 같음ᆞ\n사고보니까 엄청 비싼거였네요.... 비싼거치고 맛은 그냥저냥\n이천쌀 먹다가 ~~ 조금 저렴한데 괜찮네요 재구매의사 있음요\n저렴하게 좋은 쌀 구매했네요 요즘 맛나게 잘 먹고 있읍니다\n역시 여주쌀이죠 ^^ 10키로 구입 했어용 헤헤 맛좋습니단\n좋네요^^\n경기미가 좋네요. 찰기가 있어 찹쌀이 필요 없네요...\n굿굿굿 다른거보다 조금 가격이 나가도 완전 만족합니다!!\n이쌀만 먹어요 가격도 적당하고 밥맛도 괜찮은것 같아요\n부모님께서 대만족하셨습니다 맛 좋은 쌀 감사드립니다\n매번.먹고있는 쌀얍니다 많이파세요.믿고 구매합니다 ㅎ\n싼건아니지만가격만큼 쌀이윤기나네요~많이파셔요^^\n브랜드 보고 구입했어요. 식구가 없어서 작은거 샀어요.\n추수할때가 다가와 그런가 쌀에서 냄새가 조금 나네요\n잘 먹고 있어요. ㅎㅎ 바로 집앞까지 배송도 되고 정말 편해요.매번시켜먹는 쌀이요 온가족이 맛있게 잘먹고 있어요\n물조절이 힘들지만 기본은 하는 이천여주쌀입니다\n조금 비싸지만 로켓쿠폰이 잇어서 할인받아서 삿음\n쌀이 물을 많이 먹네요. 다른쌀처럼 했더니 꼬들꼬들\n맛있게먹고있습니다.ㅋ 신랑이 물양만 잘맞춰준다면ㅋ\n좋아요 가격대비 좀 비싼거 아닌가 하지만 그럭저럭..\n꾸준히 주문해서먹고있어요^^ 고슬고슬 밥맛있어요^^\n찰지고맛잇음 추천하고싶음 맛잇엇던기억이잇음\n대신 주문해 준거라 잘 모르겠지만 믿고 구매했어요.\n보기에는 걍 그랬는데 밥을 지어 먹어보니 좋으네요\n벌써 다먹어가네요 생각보다 품질이 좋은편이에요\n인터파크에서 3만원에 세일 중입니다. 참고하세요.\n매번 구입해 먹는 쌀입니다 밥해먹으면 맛있어여^^\n2번째 구매 쌀이 깨진거 없이 깔끔하고 좋습니다.\n받아보니 실제 상품이 마음에 듭니다. 감사합니다\n윤기가 자르르~~밥알이 탱글탱글~ 넘넘 맛있어요~\n맛이 괜찮아요. 여주쌀인데도 가격도 괜찮고요.\n밥맛좋은 여주쌀 가격도 굿 @마트보다 마이 싸요^^\n원래 그런 건지 모르겠는데 색깔이 좀 의심된다는...\n여주쌀은 항상 만족해요~ 질이좋고 밥맛이 좋아요~^^\n밥이 찰지거나 그렇진 않아요. 좀 비싼거 샀는데ㅠㅠ\n두번째구매입니다. 윤기도 좋고, 찰지네용~~\n흠.. 만원을 더 주고 사먹을 정도는 아닌것 같네요.\n윤기도있고 식감도 좋아요~ 찰지고 맛있습니다^^\n가격도 저렴하고 너무 좋아요 특히 쿠팡맨 감사뇨 ㅋㅋ\n비싼만큼 제값을 하네요~~^^아주 맛있어요...\n여주쌀이 유명해서 처음으로 주문해봤네요\n맛있네요\n잘 먹을께여\n두번째주문입니다 믿고 먹는제품입니다좋아요\n아직 먹기전이지만 믿을만 한거 같아요\n밥이 찰지고 맛있어요.\n아직 먹어보진 않았지만 좋울거라 믿습니다.\n쌀이 살아 있네~~^^\n확실히 밥이 맛있어요\n편리성때문에 구매합니다. 품질도 좋구요\nㄱ밥통에 하루지나면밥이 떡지는것같고 맛이 없어요\n여주쌀 멍성 만큼 밥맛은 그저그렇네요.\n쫘르르르 윤기좋고 밥맛 좋음 개인적으로 만족함\n쌀 상태가 좋아요\n윤기 좋고, 찰짐.\n늘 느끼는거지만 찰지고 맛있습니다.\n좋아요좋아요좋아요\n주문할때마다 밥 맛이 다르네요 그냥 먹을 만해요\n항상 먹는거라 이것만 시키네요~\n자주 주문해 먹고 있어요.\n밤맛 좋고 짜르느 윤기나면서 찰져요.\n다먹었어요.\n밥 맛이 좋아요~\n밥맛이좋아요\n쌀이 맛있네요\n생각보다 아주 좋지 않지만 먹을만 합니다.\n잘 먹을게요\n맛이 쌀 중에 최고예요 밥맛이 일품입니다.\n좋아요\n이마트보다 저렴해요^^\n좋긴하는데 좀 비싸요\n또 주문 했어요\n맛잇어요 너무 좋아요!!\n좋아요\n좋아요\n쌀 품질 좋아용ㅋㅋㅋ맛있어요 4번째 구매해요\n괜찮았어요\n포장 굿~~~ 아직 먹어보지는 못함\n밥맛있어요\n맛잇네요\n잘먹고있어요\n좋아요\n괜찮아요~\n맛있어요\n밥이 맛있어요\n윤기가 있고 맛있어요\n쌀나쁘지않아요\n아주 찰진 흰밥 입니다\n밥맛 좋아요~!!\n밥맛좋습니다~\n윤기가없어요\n적당한 가격에 적당한 품질입니다.\n맛있습니다\n좋아요\n밥맛 괜찮네요\n재구매 잘먹을게여!!\n밥 찰지고 좋음\n윤기 좔좔~!! 맛나요~^^\n밥맛 좋네요~ 이래서 여주쌀 사먹나봐요\n밥맛이좋아 꼭시켜먹게됩니다\n밥맛 캡\n쌀알이 깨진게 많지만 먹을만합니다\n밥맛이 아주 좋아요\n맛있는쌀\n맛있는것 같아용"
        },
        {
            "rating": "5",
            "data": "쌀 구입에 결정장애가 올 땐 그냥 여주쌀!\n요즘 밥을 잘 안먹으니 쌀이 남아돌아서 난리라는데 쌀값은 왜 내릴 기미가 보이지 않을까요. 하루하루 쌀값은 올라가는 것 같지 않나요? 식사시간 지켜 아침부터 세끼를 밥으로 먹기 시작하며 살을 많이 뺀 사람이라 쌀 소비량이 많습니다. 매번 쌀을 사면서 지난번 샀던 쌀을 찾아보면 늘 가격이 올라있어요. 찰진밥이 되면서도 가격이 저렴한 쌀이 뭘까 찾아보다가 가끔씩 결정장애가 올 때... 그럴 때는 그냥 여주쌀(혹은 이천쌀)을 사면 됩니다. 다른 쌀에 비해 여주쌀과 이천쌀은 실패가 없더군요. 쌀 봉지의 등급 표시를 보세요,《특》등급이잖아요^^ ●●● 상품평 보면 밥이 누렇다, 쌀알이 작다 하시는데 우리나라 쌀의 대부분인 추청이라는 품종은 원래 쌀알이 작고요, 저는 못느꼈는데 밥이 누렇다는 상품평을 보고 밥을 한 후에 보니 누런것도 같더군요, 쌀눈이 붙어있어서 그렇다고 하네요. 물론 밥통에 넣어놓은 밥은 어떤 쌀이든 수분이 날아가서 누래지고요. 그래서 저는 언제나 압력밥솥만 씁니다. 5분이면 금방 밥이 되니 시간 절약되고 햇반처럼 윤기나는 밥이 되니까요. (비상용으로 냉동실에 늘 얼려놓고 급할땐 전자렌지애 뎊혀 먹죠) 저도 주부인지라 돈 몇 천원에도 망설이게 되지만 솔직히 3만원 안팎의 돈으로 식구들이 한달을 먹는다고 생각하면 아주 저렴한거죠. (배달중국집의 쌀요리 한 그릇도 7~8천원인데요) 어떤 쌀을 사야할까 결정장애가 올 때는 여주쌀이나 이천쌀 중에 가격 저렴한 걸로 사세요. 가장 실패할 확률이 적습니다. 게다가 다른 쌀은 비닐에 담겨오기도 하던데 여주쌀은 상자에 담겨와서 터진 적도 없어요. 맛이나 배송이나 평균 이상의 만족입니다.\n말이 필요없는 여주쌀\n언제나 믿고 주문하는 여주쌀입니다. 저는 20년차 주부로서 여주쌀을 선택해서 한번도 실패한 경험이 없어요. 모든 쌀 중에 최고는 아니지만(더 맛있는 쌀도 있죠 물론^^) 보통 우리가 먹는 추청쌀 중엔 쌀알도 굵은 편이고 특품이 맞다고 생각합니다. 특히 아이 키가 걱정이면 성장기에 밥 위주로 주세요~ 여주가 고향도 아니고 가본적도 없는(앗, 도자기축제 한번 가봄^^) 그냥 서울 사람이구요, 요즘 젊은 엄마들처럼 유기농을 고집하지도 않는 그냥 평범한... 하지만 입맛은 좀 까다로운 편으로, 압력밥솥에 그때마다 조금씩 새로 밥을 해서 먹기 때문에 웬만한 쌀은 갓 지은 새 밥이니만큼 맛있게 먹게 됩니다. 새 밥은 반찬이 필요없다는 말도 있잖아요~^^ 하지만 모든 쌀이 압력솥으로 갓 지었다고 해서 다 맛있는건 아니라는 것을 결혼 후 깨달았는데요... 가끔씩 시골서 보내온 귀한 쌀이라며 시어머니가 자신의 사랑 No.1 인 장남 먹으라고 우리집에만 특별히 쌀을 더 주시는데 그때마다 저는 고역입니다. 아놔, 아무리 물 양을 이래저래 조절하고 찹쌀을 섞어봐도 푸석푸석... 맛이가 읎어요!! ●●● 무한경쟁 자본주의 사회의 한 사람의 소비자로서 소비자 개개인의 니즈와 취향에 따라, 그리고 경제 사정과 구입 목적에 따라 구매 브랜드는 언제든지 바뀔 수 있다고 생각하는 1인으로... 어느 제품에 계속 안착하는 것 보다는 좋은 품질과 가격 경쟁력이 있는 새로운 제품을 찾아 다니는 것이 소비자의 권리이자 현명한 소비라고 생각합니다. 따라서 늘상 주문하는 쌀 10kg을 구매할 때마다 뭔가 더 싸고도 좋은 쌀이 있는데 나만 모르는건 아닌가 싶어서 혹은 '이번엔 새 상품을 뚫어보자'는 맘으로 열심히 상품평을 읽어보고 '이 정도로 많은 사람들이 좋다는데' 싶어서 주문했다가 밥을 풀 때마다 후회를 거듭하며 '이번 쌀은 왜 이래?'라는 식구들의 핀잔에 (이제는 맛있는 밥 맛을 알게 된 남편, 특히) 뒷통수가 따가웠던 적이 몇 번 있었기 때문에 특별히 끌리는 새로운 쌀 아니면 항상 여주쌀로 갑니다. ●●● 살림을 시작하기 전 처녀 때는 왜 엄마가 그렇게 밥 밥 밥 거리시는지 진짜 이해가 안갔습니다. 밥 쫌 안먹으면 어떻고, 난 뜨거운 밥보다 찬밥이 더 좋은데 왜 그렇게 밥 밥, 특히나 '새밥'(=새로한 밥)에 집착하는지 도무지 맘에 안들기만 했지만...... 결혼 후 푸석거리는 밥도 맛있다고 먹는 시가를 보면서 요리를 하는 사람이 얼마나 중요한 역할을 하는 건지 깨닫고 좋은 쌀로 지은 밥의 맛이 어떤 것인지를 알게 해주신 엄마께 감사하는 맘으로 또다시 여주쌀을 개봉합니다. =============== 2019.02.25 오랫만에 여주쌀을 구입했습니다. 역시 윤기가 반짝반짝~ 제가 말 하지 않아도 밥상 앞에 앉은 식구들이 \"쌀 새로 왔나보네~\" 하고 먼저 알아봅니다. 고시히카리 못지 않게 찰지고 윤기 흐르는 언제나 믿을 수 있는 여주쌀입니다.\n고시히카리를 먹다가 추청미를 먹으면 왜 그렇게 쌀알이 작아보이는지(실제로도 작지만요^^) 고시히카리를 주문하려다가 여주쌀 추청미 가격이 그날따라 좀 떨어졌길래 추청으로 구입했습니다. 다른 쌀을 사면 단박에 여주쌀 고시히카리 아닌걸 알아보는데 워낙 여주쌀 추청미도 찰지고 윤기가 반짝 반짝 해서 여주쌀 추청미로 밥을 해주면 식구들은 추청인지 고시히카리인지도 구별을 못하더라고요. 저는 전기밥솥을 안쓰고 압력밥솥에 가스불로 그때그때 밥을 하는데 그래서 밥이 늘 반짝반짝 윤이 나고 찰진지 몰라도 여주쌀은 실망한 적이 없어요. ●●● 쌀을 사서 밥을 해 보면 흰쌀밥은 쫀득쫀득 맛있어도 잡곡을 섞으면 어느정도는 찰기가 떨어지게 마련인데 어떤 쌀은 잡곡을 섞으면 완전 푸석푸석해지는 쌀이 있죠. 찰기없는 푸석푸석한 밥은 우리집에선 아무도 안먹기 때문에 기피해야 할 1순위인데요, 여주쌀은 잡곡을 좀 섞어도 찰기가 많이 떨어지지 않아요. 솔직히 여주쌀 고시히카리보다는 여주쌀 추청이 품질에선 다소 떨어진다고 알고 있었는데 경험상 고시히카리도 쿠팡을 통해 종종 먹어봤지만 고시히카리라고 다 찰지고 쫀득하지 않더군요. 제가 뽑기 운이 나빴는지 당시 고시히카리쌀이 안좋은 때였는지는 모르겠지만 추청쌀 중에선 여주쌀이 젤 품질이 확실하다는 것은 확실합니다. 여주쌀을 사면 전 도정일자도 신경 안써요, 도정일자가 오래 되지도 않았지만 여주쌀은 그냥 믿어도 늘 찰지고 윤기 납니다.\n좋은쌀도 중요하지만, 역시 도정일을 무시못하겠네요.~\n3/12일 주문, 3/12일 당일배송, 구매가격 19,650원. 도정일 2021년 3월 8일. (4kg) 여주쌀 매니아입니다. 여주 고시히카리부터 진상미, 영호진미까지... 우리나라에서 가장 맛있는 쌀인 여주쌀을 주로 먹는 집이예요. 여러지방의 쌀을 먹어봤지만, 여주쌀만큼 맛있는 쌀은 없어요. 처음 쌀알못일때 혼합쌀부터 추청, 아끼바레, 고시히카리 신동진쌀, 오대미등 유명한 쌀들은 다 먹어봤는데요. 밥알이 쫀득하고 식어도 맛있는 쌀인 고시히카리를 주로 먹었어요. 고시히카리도 지방마다 맛이 다 다른데요. 여주쌀, 강화섬쌀, 안성맞춤, 슈퍼오닝등이 있는데 이상하게도 아래지방으로 내려갈수록 찰기나 쫀득임이 없더라구요. 슈퍼오닝은 밥에 힘이 없구요. 안성맞춤은 그럭저럭 괜찮았어요. 강화섬쌀도 괜찮았구요. 여주 고시히카리가 최고 맛있었어요. 밥을 해놔도 변색이 없고 식은밥도 맛있었구요. 하지만, 언제부터인가 일본품종이니 어쩌니 하더니 고시히카리품종이 조금씩 사라지기 시작했어요. 우리나라에서도 고유품종을 개발해서 각지방마다 새로운 이름의 쌀들이 하나둘씩 생겨나기 시작했구요. 여주쌀도 역시나 고시히카리는 자취를 감추었고 가을 추수철엔 조생종인 진상미를 주로 판매하였고 지금은 진상미는 들어가고 영호진미만 팔고 있네요. 진상미는 고시히카리와 비슷하다면 영호진미는 추청쌀과 비슷한데요. 개인적으로 고시히카리 애호자라서 영호진미는 관심없었어요. 어느날부터 쿠팡에 진상미도 사라지고 여주쌀 자체가 사라지던 즈음, 같은 생각난다 봉투지만, 색상만 다른 영호진미가 등장했어요. 이름도 생소한 영호진미... 국내에서 품종개량한 신종 쌀이었어요. 밥맛에 목숨거는 사람으로서 첫구매에 많이 망설였어요. 고시히카리도 진상미도 구할수 없는 상태에서 강화섬쌀과 안성맞춤 고시히카리로 대신하고 있었는데 여주쌀만큼 맛있지가 않았어요. 생소한 품종이고 후기도 별로 없는 상태에서 여주쌀인것만 믿고 주문했어요. 항상 처음이 설레고 기대되는데요. 밥을 해놓고보니 역시나 다른지역쌀과는 달리 쫀득거리고 맛있었어요. 고시히카리와 쌀알굵기도 다르고 미세한 차이가 있었지만, 여주쌀의 쫀뜩거리고 윤기나는 밥을 포기할수는 없었어요. 그렇게 두세번 정도 영호진미를 구매해서 먹었어요. 물론 후기도 자세히 쓰고 극찬하며 추천했었지요. 쌀은 도정일이 참 중요한데 어느순간부터 쿠팡로켓배송상품이 이상하게도 도정일이 한참 지난 쌀을 팔기 시작했어요. 예전에는 어떤 쌀을 주문해도 도정1주일이 안된 쌀이 왔는데 올해들어 도정한달이 지난 쌀이 배달되기 시작했어요. 잘못 온게 아니라 처음부터 오래된 쌀이었어요. 그이후부터 필수정보표시에 도정일을 확인하기 시작했어요. 처음엔 어차피 받은 쌀이니 그냥 먹었어요. 한달전 구매할때도 도정일이 오래 되었지만, 여주쌀을 포기할수 없어 재주문을 넣었고 역시나 한달이 넘은 쌀이 배송되었어요. 이번에는 쌀 상태도 좀 누런느낌이 나고 손을 만져봐도 뭔가 달랐어요. 금방 도정한 쌀은 수분감이 손에 느껴지면서 촉촉하다는 느낌이 드는데 왠지 쌀이 오래 되서 마른 느낌이 확연했어요. 그래도 밥을 하면 괜찮겠지 했는데 평소대로 물을 부었는데 밥이 푸실거리고 윤기도 없고 찰기도 없었어요. 너무 실망스럽고 화가 났지만, 뜯었으니 그냥 먹었어요. 물을 좀 넉넉히 넣고 밥을 지으니 조금 괜챃았어요. 지난번 후기에도 서술했듯이 혹시나 포대갈이가 아닌가 의심스러울정도로 물을 많이 먹어요. 여주쌀은 오히려 물을 좀 적게 부어야 하는데 지난번 받은 10kg쌀은 물을 오버해서 넣어야 좀 괜찮게 밥이 됐어요. 밥맛때문에 아침저녁 밥을 하는데도 조금 지나면 며칠지난 밥처럼 되더라구요. 이제는 여주쌀도 못사먹겠다고 생각했어요. 밥이 맛없으니 쌀도 빨리 안줄고... 결국 다른 고시히카리로 주문하려다가 마지막으로 한번도 주문하기로 했어요. 집에 먹던쌀이 남아있는 상태로요. 10kg 필수정보를 확인하니 지난번 받았던 1/28일 도정된 쌀이라고.. 에휴~ 이렇게 오래된 쌀을 팔다니.. 가격은 저렴해졌지만, 또 속을수는 없지요. 4kg짜리를 보니 3월8일 도정된 쌀이예요. 가격이 훨씬 비싸지만 주문했어요. 이쌀도 맛이 없다면 과감하게 여주쌀과 안녕~ 하려고 했어요. 엄청 작은 쌀봉투에 피식 한번 웃고 도정일을 확인했어요.(1,2번사진) 쌀을 뜯고 내용물을 보니 뽀얀 쌀알에 촉촉함이 감돌았구요. 만져보니 차르르 손에 담겨 묵직한 느낌에 기분이 좋았어요.(3,4번사진) 이게 진짜 쌀이지요.~ 쌀통에 덜어 담고 밥을 새로 지었어요. 두근두근~ 쌀을 씼는데 느낌이 괜찮았어요. 오래된 쌀은 쌀뜨물부터 다른데 뽀얀 색에 안심했어요.(5번사진) 원래 맞추던 방식대로 밥물을 조금 적게 잡고 취사를 눌렀어요.(6번사진) 울집 밥솥은 그냥 일반 열판압력밥솥 쿠첸이예요. 추가 흔드리고.. 내맘도 긴장하고... 취사가 완료되었다는 알림에 밥통을 여는 순간~ 우와!~ 긴장이 풀리고 맛있는 밥냄새가 훅~ 밥상태부터 확인했어요. 전체적으로 윤기나는 완성된 밥이예요.(7번사진) 주걱으로 밥을 젓는순간 느낌이 왔어요. 힘있는 밥알들~ 윤기나고 촉촉하고 쫀득함이 느껴졌어요. 그렇지~ 이렇게 밥이 되야지!~ 주걱으로 젓는데 신이 났어요. 이리저리 저을때 느껴지는 찰기와 어느각도에서 봐도 코팅한듯 윤기나는 밥알들~(8~10번사진) 밥젓다말고 입으로 호로록~ 하하하~ 진짜 맛있어요.~ 한두달 맛없는 밥 먹다가 이제야 제대로된 밥맛을 먹을수 있네요. 같은 여주쌀이었는데.. 이렇게 도정일이 중요하다니.. 새삼 도정일에 대해 반복해서 강조하던 저였는데도 불구하고 직접 체험하고 보니 다시한번 도정일이 밥맛을 얼마나 좌지우지하는지 온몸으로 느끼는 하루였어요. 역시 여주쌀은 좋은 쌀이구요. 더불어 도정일까지 꼼꼼히 챙긴다면 진짜 맛있는 밥을 평생 먹을수 있을것 같아요. 그렇게 여주쌀과 절교하려던 저는 다시 친해지기로 했구요. 주문할때마다 도정일을 꼭 확인해서 일주일 이내 쌀만 구매하기로 결심!~ 결심!~ 또 결심했답니다.~ 좋은 쌀도 중요하지만, 도정일이 더 중요하다는 걸 확인하는 기회가 되었네요. 추가로 쿠팡 담당자도 이 사실을 인지하고 도정일관리를 해주시면 좋겠네요.~\n2018년 2월 20일에 시켜서 21일에 받고 2월 23일에 처음 밥지어 먹어봅니다 2017산 도정일이 2018년 2월 13일이네요 시댁살땐 메뚜기쌀먹고 살다가 분가하고는 여주쌀만 마트에서 사먹다가 농협 아람쌀이 싸서 아람쌀 몇년 먹었어요 아람쌀이 햅쌀인데 싸고 좋아서 사먹었는데 쌀이 윤기자르르하고 하얗고 깨진게 절반이상 좀 많아서 쌀씻고 있으면 쌀가루도 많이 생기고 쌀이 금방 뿔려지더라구요 여주쌀은 아람쌀보다 알이 크고 갈라진게 없어 좋은데 쌀이 전체적으로 누렇더라구요ㅜㅜ 쌀이 윤기도 거의 없구요 쌀싰어도 쌀가루거의 없고 싰는동안 뿔려지지 않고 쌀씻은다음 십여분 이상 뒀다가 취사해야할거같아요 그래서 잘못샀나 했는데 취사해보니 밥은 하얗네요 그래서 다시 쌀꺼내서 보니 쌀눈이 반정도는 다붙어있어요 쌀눈따로 사먹기도 한다는데 쌀에 쌀눈이 붙어있는거 봐서 도정을 덜한거 같아요 그러니까 현미랑 백미 사이쯤? 그래서 쌀이 다른쌀보다 누런거고 취사하니 밥도 되게 덜마르고 쫀득쫀득하네요 대신 곡식냄새? 쌀냄새가 좀 많이나요 아람쌀먹을때나 시댁농사한쌀먹을때 쌀눈은 없었어요 완전 제취향이에요 백미주제 현미같이 표면이 톡톡 터져요 대형마트에서 사는거보다 도정일도 최근이고 가격도 만원이상 싸요 그냥 이제 부터 쿠팡에서 여주쌀만 먹어야 겠어요ㅜㅜ 완전한 백미 햅쌀 원하는분은 취향이 아닐수도 있어요 쌀알이 크고 윤기가없고 깨진게없고 쌀냄새가 납니다 현미나 잡곡 안좋아 하시는분 비추에요 취사하고 노래지는건 밥이 누렇게 되는건 대부분 쌀겉에 단백질이 많아서 그렇습니다 오래되서 누런건 아니에요 5년된묵은쌀도 하얗습니다 수돗물취사하면 누렇게되는게 느립니다 정수기물로 밥하면 금세 누렇게됩니다 그외 밥솥문제도 있어요 보온 온도가 높아도 금방 누렇게됩니다 배송 오자 마자 비닐 벗기고 바람통하는 서늘한곳 보관하시고 여름철에는 통에담아 냉장보관하세요 취사하면 하얗고 20시간지나면 노랗게 되는데 다른 쌀도 누렇게되는지라 그냥 신경안쓰고 먹고있습니다 저는 백미를 잡곡을 넘어서 소프트백미윗까지 물부워서 물많이 넣고 밥하는 사람이에요 그래서 많이 추져(찰져)보일수도 있습니다 맛있어서 2018년 6월에 재구매 했어요 2월 달에 시킨 쌀은 반현미같고 씹으면 톡톡터지고 겉은찔깃 속은 촉촉했고 식어도 안딱딱해지고 찰옥수수 같았는데 6월에시킨 쌀은 보통 백미같아요 식으니까 바로 굳어버리네요 2월달에 제가 쌀눈다붙어있고 현미 같다고 극찬했는데 6월시킨 쌀은 보통 백미 입니다 시무룩입니다 도정이 많이 됬는지 쌀냄새는 많이 안나네요\n도정일 오래됐지만, 윤기좔좔~ 쫀득쫀득~ 여주쌀 최고~\n1/6일 주문, 1/7일 도착, 구매가격 41,400원. 도정일 2020년 11월 16일, 품종 영호진미. 쌀이 떨어져서 주문하려고 보니 품절인게 많네요. 평소 제일 맛있는 여주 고시히카리가 품절된 후 강화섬쌀, 안성마춤 고시히카리를 사먹었구요. 작년말 먹은 여주쌀 진상미도 최고인데 이것도 품절되어 다시 강화섬쌀을 한달정도 먹었네요. 맛있는 여주쌀이 그리워 애타게 재입고되기를 기다렸으나 품절은 풀리지 않고 쌀 떨어질때까지 버티다가 같은 여주쌀인데 품종만 다른 영호진미를 주문했어요. 일본 고시히카리와 히토메보레, 추청쌀등을 대신할 국내 토종 품종으로 개량한 품종중 하나인데요. 아직 많이 보급되지 않았는지 평가할 만한 자료가 많지 않네요. 밥맛에 목숨거는 사람중 하나로써 아무쌀이나 막 살수가 없거든요. 그동안 먹어본 쌀중에는 여주쌀이 정말 최고였어요. 다음이 강화섬쌀, 안성마춤 고시히카리였구요. 평소 먹어봤던 쌀로 주문하느냐 아니면 여주쌀 하나만 믿고 새로운 품종을 주문하느냐 엄청 갈등을 했어요. 쌀이 간당간당~ 장바구니에 몇개의 쌀을 담아놓고 고민하다가 결국 모험을 하기로 했어요. 여주쌀을 믿고요. 지난번 진상미도 먹어보니 정말 최고였거든요. 땅에서 나는 모든 먹거리가 그렇듯이 재배지역을 무시못하거든요. 새로운 품종에 대한 설레임도 안고 쌀이 오기를 기다렸어요. 새벽배송이었는데 12시가 조금 넘으니 도착했네요. 도정일부터 확인했어요. 아니 그런데 이게 웬일이래요. 도정일이 20년 11월 16일자.. 오타가 아닐까 다시 봤어요. 선명하게 찍혀있는 11월 16일.. 어쩌다가 이리 오래된 쌀을... 당황스러웠어요. 도정일이 일주일만 지나도 속상한데 거의 두달이 되어가는 쌀을 주시다니요.ㅠ 쌀은 갓도정한 쌀이 가장 맛있고 일주일이 지나면 산화가 시작되 쌀속의 수분이 증발하므로 밥맛이 떨어져요. 그래서 항상 필수정보에 표시된 도정일을 확인하고 후기에 올려주신 정보역시 최신순으로 확인하는 구매하는데 이번에는 너무 고민하다가 미처 필수정보를 확인 못했고 최신 후기에도 자세한 내용이 없어 그냥 주문했던게 실수였어요. 도저히 이렇게 오래된 쌀을 먹을수 없다고 판단했어요. 12시가 넘은 시간이지만, 고객센타에 전화를 걸었어요. 새벽이라 받지 않을거라 생각했지만, 상담원이 연결되었어요. 와우~ 도정일때문에 화가 난 상태지만, 24시간 고객센타에 연결되는 시스템을 갖춘 쿠팡은 칭찬하고 싶네요. 상담원에게 도정일 이야기를 하니 필수정보에 11월16일이후제품이라고 되어있다고 교환환불얘기를 꺼내면서 철벽방어를 하더라구요. 다시 받는다 해도 최근도정한 쌀이 어렵겠다는 생각에 반품처리했어요. 아침 먹을 쌀은 있어서 당일배송으로 다시 주문하면 되겠다싶었어요. 새벽에 쌀을 검색하니 비교했던 쌀들이 모두 품절이 되버렸더군요. 무슨 머피의 법칙도 아니고.. 이 새벽에 잠도 못자고.. 하아~ 결국 밤새 고민하다가 새벽5시 고객센타에 다시 전화를 했어요. 역시나 상담원이 바로 연결이 되네요. 휴~ 반품을 철회했어요. 투명창으로 살펴본 쌀 상태가 괜찮았고 여주쌀이라 믿고 싶었고 선호하는 쌀들이 모두 품절상태라 자의반 타의반 반품취소하고 그냥 먹기로 했어요. 영 아니다 싶으면 명절도 다가오는데 가래떡이나 뽑으면 되니까요. 상담원에게 그간 사정을 얘기하고 반품을 취소할수밖에 없는 이유를 설명하면서 이렇게 오래된 쌀을 팔면 안되지 않냐고 하소연까지.. 새벽이라 잠긴 목소리로 주절주절 투정을 했어요. 게다가 밤새 가격까지 천원정도 더 내려갔네요. 이런 사정까지 상담원에게 말했는데 새벽에 피곤할텐데도 엄청 친절하게 공감해주시고 결국 소액이지만, 차액분과 함께 캐시보상도 조금 받았네요. 우여곡절끝에 쌀을 개봉해보니 쌀알은 전체적으로 깨끗해보였구요. 쌀알은 고시히카리 보다는 조금 크고 동글동글 했어요. 추청쌀과 많이 흡사한 겉모양이었어요. 3번사진에 보면 왼쪽이 고시히카리, 오른쪽이 영호진미예요. 쌀알 모양이 많이 차이가 나요. 이래저래 결굴 이쌀로 밥을 지어봤어요. 쌀뜨물도 뽀얗게 나오고 깨지거나 지저분한 쌀들도 거의 없네요. 도정한지 오래된 쌀이라 수분이 많이 날라갔을테니 평소보다 물을 조금 더 잡아서 취사를 시작했어요. 밤새 잠을 설치고 아침새벽에 밥이 잘되었을까 긴장하면서 밥통 뚜껑을 열었어요. 오호~ 역시나 여주쌀이예요.~ 물이 조금 많았는지 약간 진밥이 되긴 했는데요. 투명하고 하얀 쌀밥에 윤기 좌르르~ 도네요. 밥냄새에 침이 꿀떡~ㅋㅋ 주걱으로 저어봤어요. 이거 대박인데요. 마치 찹쌀밥을 한듯 찰기가 장난아니예요. 입속으로 들어간 밥알들이 쫀득쫀득한게 역시 여주쌀이네요.ㅎㅎ 도정일때문에 새벽잠 설친 걸 보상이라도 밥이 너무 맛있어요. 오래된 도정일을 커버할만큼의 고품질 고품격 쌀이예요. 맛있는 쌀 품종 하나를 더 알게 되어 좋구요. 전국 팔도 쌀을 다 먹어봤는데요. 여주쌀 만한게 없어요.~ 앞으로도 쭈욱~ 여주쌀 구매예정이구요. 제발 품절시키지 말아주세요.~ 참고!! 쌀 등급과 단백질 함량에 대하여.. * 출처: [농림축산식품부고시 제2013-133호, 2013. 10. 2., 일부개정] 쌀 등급 기준 (%) 특 - 수분16.0 / 싸라기3.0 / 분상질립2.0 / 피해립1.0 / 열손립0.0 / 기타이물0.1 상 - 수분16.0 / 싸라기7.0 / 분상질립6.0 / 피해립2.0 / 열손립0.0 / 기타이물0.3 보통 - 수분16.0 / 싸라기20.0 / 분상질립10.0 / 피해립4.0 / 열손립0.1 / 기타이물0.6 쌀 단백질 함량기준 수 (6.0%이하) 우(6.1~7.0%) 미(7.1%이상) 분상질립 : 체적의 절반이상이 분상질인 상태의 낟알 피 해 립 : 오염, 병해, 충해, 발아, 생리장해, 적조/흑조등의 피해립 열 손 립 : 열등에 의해 변색, 손상된 낟알 기타이물: 쌀이외의 것들(돌,프라스틱,유리,쇳조각,이종곡립등) 싸라기는 아실테고 나머지 용어들 설명이구요. 결국 상품성 떨어지는 낟알이 얼마나 섞여있느냐에 따라 등급이 나눠져요. 단백질함량은 적으면 적을수록 밥맛이 좋아집니다.\n재주문했어요, 같은 퀼리티의 쌀 받았어요~\n☆2번째주문 : 2020. 8. 7 ☆도착 : 2020. 8. 8(로켓와우) ☆가격 : 10kg 32,500원 (농수산물 할인쿠폰 이용) ☆생산연도 : 2019년산 ☆도정일 : 2020. 7. 30 ☆품종 : 진상 ☆등급 : 상 ☆원산지 : 경기도 여주시 ☆판매원 : 여주시농협조합공동사업법인 8월7일 농수산물 20% 할인 쿠폰으로 10kg, 32,500원에 재구매했습니다. 7월 30일 도정 제품 8월 8일 새벽배송 받았습니다. 더워서 여러 일품요리 해먹느라 쌀은 남아있는데 할인쿠폰의 유혹때문에 미리 주문했어요. 여전히 일반전기밥솥에 물 정량으로 잡고 불리지 않은 쌀 그대로 쓰는데 밥맛 좋습니다. 밥 남으면 전원빼고 식혀서 그 다음 식사나 다음날 아침에 전자렌지에 돌려 먹는데, 그 식은밥이 누래지거나 냄새난 적 없어요. 후기를 작성하는 8월 21일 현재 첫 주문했던 10kg는 다 먹었고 두번재 주문한 쌀 포장 뜯어 쌀독에 부어뒀습니다. 여전히 쌀 소비량이 다른 계절보다 적고 잡곡도 섞다보니 쌀 줄어드는 속도가 느리네요. 다음 재주문 할 때에도 할인했으면 좋겠습니다. >0< 쌀알이 작은게 싫거나 찰기있는 밥 싫어하시는 것 아니라면 추천드립니다. ------------------------------------ 첫 주문 후기 내용 첨부합니다. ------------------------------------ ☆주문 : 2020. 7. 14 ☆도착 : 2020. 7. 14(로켓와우) ☆가격 : 10kg 32,890원 (2,900원 할인) ☆생산연도 : 2019년산 ☆도정일 : 2020. 7. 9 ☆품종 : 진상 ☆등급 : 상 ☆원산지 : 경기도 여주시 ☆판매원 : 여주시농협조합공동사업법인 쿠팡에서 쌀은 처음 사봤어요. 온라인스토어에서 사먹던 쌀이 품절되어 근처 마트에서 10kg짜리 구매했다가 너무 충격적인 맛이여서 쿠팡 들렀습니다. 햅쌀 나올때부터 지난 6월까지 매달 10kg에 배송비까지 39,500인 맛난 쌀을 먹었었거든요. 7월부터 햅쌀 나오는 10월에서 11월까지는 꼼짝없이 쌀 떠돌이 신세였는데, 그 중 그나마 성공적인 쌀이 이겁니다. 예전 기술도 없고 연구자본도 없던 시절, 일본에 로열티줘가며 들여왔던 맛있다는 쌀들은 피하고 싶었어요. 최근 국내 개발 신품종인 호평받고 있는 쌀들 중에서도 우리집은 고슬한 밥보다는 찰진, 너무 딱딱하지도 너무 부드럽지도 않은 중간 정도의 쌀을 선호합니다. 다른 무엇보다 '혼합'과 도정일이 오래된 쌀은 절대 싫습니다. ㅠㅠ 그런면에서 새일미, 신동진, 일품, 참드림은 탈락. 밀키퀸(골드퀸), 삼광, 진상(여주자채쌀), 백진주, 해들미, 알찬미 중에서 후기 좋은 쌀들 찾아 먹는 편입니다. 그런데 후기 좋고 밥맛좋은 쌀들은 가격이 어마어마해요. 그리고 같은 품종이라도 나오는 지역이나 농협 또는 브랜드에 따라 질이 또 다르더라구요. 어쨌든 한동안 쌀은 어쩌나 하다가 쿠팡 메인에 할인적용된 이 쌀이 여주쌀이고 품종이 진상이길래 구매했습니다. 사실 후기에 낮은 점수도 꽤 있어서 꼼꼼히 읽어봤는데 대부분 예전기준이라 최신순으로 훑어보니 모험 한 번 해볼만하다 싶었어요. 로켓와우답게 빠른 배송이였고, 쌀포대에 한겹 더 투명한 비닐포장이 되어있었습니다. 도정일은 받은날로부터 일주일 이내였습니다. 주문이 많은 제품일테니 도정해두고 주문들어오면 바로바로 빠질거란 생각은 들지만 기존에 사먹던 쌀처럼 주문하면 바로 도정해서 배송하는 시스템이 아닌 건 조금 아쉽습니다. 부서지거나 누런 쌀알 없었고 쌀알 자체는 엄청 크진 않아요. 최근 구입하신 분 후기 중 쌀바구미 나왔다는 얘기가 있어서 받자마자 통에 부어 확인했지만 벌레는 없었습니다. 쌀 씻어 밥 해봤어요. 예전 쌀은 햅쌀이고 쌀 자체에 수분이 많은 편이여서 항상 물을 적게 잡았었는데 이 쌀은 처음이라 좀 불려서 밥을 했더니 약간 질었어요. 현재 제가 사용하는 밥솥은 쿠쿠 일반전기밥솥입니다. 압력밥솥 아니예요. 두번째에는 정량의 물 잡아 씻은 쌀 바로 앉혀서 해봤더니 딱 좋네요. 예전쌀이 찹쌀급으로 쫀득한 쌀이였어서 거기에 비교하자면 덜하지만 일반 쌀 기준으로 볼 때 찰기가 있어요. 밥 되자마자 밥솥 열면 진밥인 것 같지만 살살 저어 다시 덮어두고 뜸 들였다 밥그릇에 퍼보면 딱 적당합니다. 너무 질지 않은 적당히 찰진 밥. 김밥한다고 참기름 넣고 섞어 김 위에 손으로 살살 펴보니 너무 들러붙지 않네요. 보통 김밥이나 볶음밥 등은 질거나 찰진쌀이 어울리지 않아 자스민라이스나 신동진, 삼광 쌀 썼었거든요. 볶음밥 하기에는 좀 진 것 같아서 마트에서 샀던 맛없는 쌀 쓰려고요. 쌀 받은지 딱 열흘인데 잘 먹고 있습니다. 콩, 수수, 보리, 현미찹쌀 등 잡곡 섞어하는데 중심을 잘 잡아주네요. 기존에 먹던 쌀과 비교하면 구매가격인 32,890원이면 참 감사할텐데 현재(7월 24일 기준) 가격인 37,500은 좀 비싼감이 있어서 다른 쌀 찾아볼 것 같기는 한데 20kg 67,410이면 괜찮네요. 요즘 장마라 소량포장이 더 좋아서 고민입니다. 결론은 괜찮은 쌀이지만 가격대에 따라 재구매 여부가 결정되겠네요. 한달이면 또 쌀 주문해야하니 그때봐서 후기 추가 할게요.\n할인쿠폰적용, 할인가로 구매하면 가성비 좋은 쌀입니다.\n☆주문 : 2020. 7. 14 ☆도착 : 2020. 7. 14(로켓와우) ☆가격 : 10kg 32,890원 (2,900원 할인) ☆생산연도 : 2019년산 ☆도정일 : 2020. 7. 9 ☆품종 : 진상 ☆등급 : 상 ☆원산지 : 경기도 여주시 ☆판매원 : 여주시농협조합공동사업법인 쿠팡에서 쌀은 처음 사봤어요. 온라인스토어에서 사먹던 쌀이 품절되어 근처 마트에서 10kg짜리 구매했다가 너무 충격적인 맛이여서 쿠팡 들렀습니다. 햅쌀 나올때부터 지난 6월까지 매달 10kg에 배송비까지 39,500인 맛난 쌀을 먹었었거든요. 7월부터 햅쌀 나오는 10월에서 11월까지는 꼼짝없이 쌀 떠돌이 신세였는데, 그 중 그나마 성공적인 쌀이 이겁니다. 예전 기술도 없고 연구자본도 없던 시절, 일본에 로열티줘가며 들여왔던 맛있다는 쌀들은 피하고 싶었어요. 최근 국내 개발 신품종인 호평받고 있는 쌀들 중에서도 우리집은 고슬한 밥보다는 찰진, 너무 딱딱하지도 너무 부드럽지도 않은 중간 정도의 쌀을 선호합니다. 다른 무엇보다 '혼합'과 도정일이 오래된 쌀은 절대 싫습니다. ㅠㅠ 그런면에서 새일미, 신동진, 일품, 참드림은 탈락. 밀키퀸(골드퀸), 삼광, 진상(여주자채쌀), 백진주, 해들미, 알찬미 중에서 후기 좋은 쌀들 찾아 먹는 편입니다. 그런데 후기 좋고 밥맛좋은 쌀들은 가격이 어마어마해요. 그리고 같은 품종이라도 나오는 지역이나 농협 또는 브랜드에 따라 질이 또 다르더라구요. 어쨌든 한동안 쌀은 어쩌나 하다가 쿠팡 메인에 할인적용된 이 쌀이 여주쌀이고 품종이 진상이길래 구매했습니다. 사실 후기에 낮은 점수도 꽤 있어서 꼼꼼히 읽어봤는데 대부분 예전기준이라 최신순으로 훑어보니 모험 한 번 해볼만하다 싶었어요. 로켓와우답게 빠른 배송이였고, 쌀포대에 한겹 더 투명한 비닐포장이 되어있었습니다. 도정일은 받은날로부터 일주일 이내였습니다. 주문이 많은 제품일테니 도정해두고 주문들어오면 바로바로 빠질거란 생각은 들지만 기존에 사먹던 쌀처럼 주문하면 바로 도정해서 배송하는 시스템이 아닌 건 조금 아쉽습니다. 부서지거나 누런 쌀알 없었고 쌀알 자체는 엄청 크진 않아요. 최근 구입하신 분 후기 중 쌀바구미 나왔다는 얘기가 있어서 받자마자 통에 부어 확인했지만 벌레는 없었습니다. 쌀 씻어 밥 해봤어요. 예전 쌀은 햅쌀이고 쌀 자체에 수분이 많은 편이여서 항상 물을 적게 잡았었는데 이 쌀은 처음이라 좀 불려서 밥을 했더니 약간 질었어요. 현재 제가 사용하는 밥솥은 쿠쿠 일반전기밥솥입니다. 압력밥솥 아니예요. 두번째에는 정량의 물 잡아 씻은 쌀 바로 앉혀서 해봤더니 딱 좋네요. 예전쌀이 찹쌀급으로 쫀득한 쌀이였어서 거기에 비교하자면 덜하지만 일반 쌀 기준으로 볼 때 찰기가 있어요. 밥 되자마자 밥솥 열면 진밥인 것 같지만 살살 저어 다시 덮어두고 뜸 들였다 밥그릇에 퍼보면 딱 적당합니다. 너무 질지 않은 적당히 찰진 밥. 김밥한다고 참기름 넣고 섞어 김 위에 손으로 살살 펴보니 너무 들러붙지 않네요. 보통 김밥이나 볶음밥 등은 질거나 찰진쌀이 어울리지 않아 자스민라이스나 신동진, 삼광 쌀 썼었거든요. 볶음밥 하기에는 좀 진 것 같아서 마트에서 샀던 맛없는 쌀 쓰려고요. 쌀 받은지 딱 열흘인데 잘 먹고 있습니다. 콩, 수수, 보리, 현미찹쌀 등 잡곡 섞어하는데 중심을 잘 잡아주네요. 기존에 먹던 쌀과 비교하면 구매가격인 32,890원이면 참 감사할텐데 현재(7월 24일 기준) 가격인 37,500은 좀 비싼감이 있어서 다른 쌀 찾아볼 것 같기는 한데 20kg 67,410이면 괜찮네요. 요즘 장마라 소량포장이 더 좋아서 고민입니다. 결론은 괜찮은 쌀이지만 가격대에 따라 재구매 여부가 결정되겠네요. 한달이면 또 쌀 주문해야하니 그때봐서 후기 추가 할게요. ________________________________________________ ☆8월 9일 내용 추가 8월7일 농수산물 20% 할인 쿠폰으로 10kg, 32,500원에 재구매했습니다. 7월 30일 도정 제품 8월 8일 새벽배송 받았습니다. 더워서 여러 일품요리 해먹느라 쌀은 남아있는데 할인쿠폰의 유혹때문에 미리 주문했어요. 여전히 일반전기밥솥에 물 정량으로 잡고 불리지 않은 쌀 그대로 쓰는데 밥맛 좋습니다. 밥 남으면 전원빼고 식혀서 그 다음 식사나 다음날 아침에 전자렌지에 돌려 먹는데, 그 식은밥이 누래지거나 냄새난 적 없어요. 쌀알이 작은게 싫거나 찰기있는 밥 싫어하시는 것 아니라면 추천드립니다.\n쫀득쪽득 찰진 여주쌀 진상미! 쌀과 찹쌀의 중간~\n여주쌀은 언제나 평타 이상이죠. 특히 이번에 받은 쌀은 품종이 진상미 라고 과거 임금님께 진상했던 쌀이라고 합니다. 진상미는 저도 처음 먹어본 것 같은데 아주 찰지고 맛있네요. 몇 달만에 이런 윤기 흐르는 찰진 쌀밥을 먹어보는지 몰라요ㅠ 진상미에 대해 찾아보니 쌀알은 작지만 쌀과 찹쌀의 중간 정도의 찰기로 밥을 지을 때 물을 약10% 적게 잡으라고 합니다. (진상미에 대한 좀 더 자세한 내용은 아래에) ●●● 최근 특등급의 고시히카리 라고 해서 10kg짜리를 2포대를 욕심껏 한번에 구입해서 먹었는데 잡곡을 안섞고 백미만 넣어 압력밥솥에 밥을 해도 어찌나 찰기가 없고 푸석거리는지 쌀은 웬만하면 농부님들을 생각해서 별 5개 찍는데 실망 가득한 별 2개를 찍을 수 밖에 없었습니다. 비싼 특등급 고시히카리도 다 맛있는건 아니구나 확실히 배웠습니다. 반면 여주쌀은 뽑기실패 없이 늘 평균 이상의 밥맛을 약속하죠. 오늘 아침에 남편이 출근하면서 현관에 놓인 새벽 배송 <대왕님표 여주쌀>을 보고 여주쌀 왔네! 하며 반가워 합니다. \"오늘부터는 이 쌀로 먹을 수 있는거지?\" 그간 맛없는 쌀 먹느라 힘들었을 식구들에게 오늘 저녁엔 <대왕님표 여주쌀>로 윤기나고 찰진 맛있는 밥을 만들어 주었답니다. 시기마다 쌀의 품종이나 상태, 찰기가 다 달라서 섣불리 추천하기가 조심스러운데 이번 <농협 2019년 대왕님표 여주쌀>은 별 10개 드리고 싶어요! ●●● 진상미란? [수라상에 올랐던 진상미는 여주의 \"자채쌀\"로서 밥을 지으면 밥알이 희다 못해 푸른기가 돌고 기름이 자르르 흘러 일본 황실도 부러워하던 우리의 전통 쌀입니다 자채(紫采)벼는 약300년전(1,700년대:숙종) 중국에서 가져와 여주를 비롯 한강중류지역에서 본격적 재배되었으며 일반벼에 비해 잎이 좁고 키가 20-30㎝ 큰데다 이삭에 수염이 있고 벼잎이 자색을 띄며 밥을 지으면 붉은 색을 띄어 자채, 자광(紫光)벼 라고도 불리웠습니다. 분얼 수가 적고 도복에 약하며, 수량은 일반벼에 비해 50-80%정도로 알려졌으며, 밥맛은 찹쌀처럼 차지면서 부드러운 맛이 특징이라고 합니다.] (*여주시 홈페이지 발췌) 2020.12.04 지금까지 여주쌀 진상미를 먹어왔고 쌀이 떨어져서 재구매를 하려니 현재 품종은 진상미가 아니라 '영호진미'라는 품종으로 바뀌었네요ㅠ 같은 여주쌀이라도 안에 들어있는 쌀 품종은 그때그때 달라지는 것 같습니다. 저는 영호진미라는 품종은 안먹어봐서...\n쌀을 살때가 되었는데 마침 세일해서 저렴하게 구매했어요 비닐로 한번더 포장되어왔고 여주쌀 등급이 특, 상 둘다 있나보네요 전 특으로 왔어요 상보다 특이 높으니 괜히 좋네요 밥이야 뭐 맛있겠죠? 전 쌀 사면 바로 김치통에 넣어서 김치냉장고에 보관합니다.\n맛있어요\n이전에 여주쌀 시킨게 더 노랗고 더 윤택있고 쌀눈거의 다 붙어있었는데 이번에는 약간만 노랗고 윤택이 거의없고 조금 깨져있네요 그래도 다른 백미랑 비교하면 쌀눈도 많이 붙어있어요 2월 달에 시킨 쌀은 반현미같고 씹으면 톡톡터지고 겉은찔깃 속은 촉촉했고 식어도 안딱딱해지고 찰옥수수 같았는데 6월에시킨 쌀은 보통 백미같아요 식으니까 바로 굳어버리네요 이번쌀은 보통 백미같이 도정이 많이 됬나봅니다 2월달에 제가 쌀눈에 현미 같다고 극찬했는데 시무룩입니다 그래도 다른 백미보다 좋아요 취사하고 노래지는건 밥이 누렇게 되는건 대부분 쌀겉에 단백질이 많아서 그렇습니다 오래되서 누런건 아니에요 5년된묵은쌀도 하얗습니다 수돗물취사하면 누렇게되는게 느립니다 정수기물로 밥하면 금세 누렇게됩니다 그외 밥솥문제도 있어요 보온 온도가 높아도 금방 누렇게됩니다 배송 오자 마자 비닐 벗기고 바람통하는 서늘한곳 보관하시고 여름철에는 통에담아 냉장보관하세요 취사하면 하얗고 20시간지나면 노랗게 되는데 다른 쌀도 누렇게되는지라 그냥 신경안쓰고 먹고있습니다\n이천쌀은 비싸니까 맛과 가성비 좋은 여주쌀 ◠‿◠\n저의 첫구매 후기는요 ✔구매가격 : 33,900원 역시 밥맛에 결정은 밥솥 같아요ㅋ 전기밥솥 쓰다가 최근에 압력밥솥으로 바꿨는데 확실히...찰기가 넘사벽◠‿◠ 그래도 쌀이 좋아야 밥도 더 잘 되고 밥맛이 좋은법! 저는 그래서 이천쌀 아니면 여주쌀을 선택합니다! 왜냐 엄마가 두 가지만 추천했거든요ㅋㅋㅋ 저 쌀잘 모릅니다. 예히~~ 사본적도 별로 없고 대충 햇반 돌려먹다가 요즘 집밥이 늘어서 새 밥솥도 생기고 이래저래 몇 달 전부터 햇반은 끊고 쌀을 구매해 봅니다! 이천쌀 사키로씩 사다가 너무 금방 먹더라고요~ 물론 저는 다 냉장고에 소분해서 넣기 때문에 그 키로수가 적당한게 맞지만, 이번에 10kg짜리가 이천쌀과 만원 이상 차이 나길래 더 저렴한 여주쌀도 픽했습니다~! 역시... 냉장고가 쌀로 가득 찼습ㄴㅣ다◠‿◠.... 네그럼 나랏님이 선택하신, 대왕님표 여주쌀님 열심히 먹어보도록 하겠습니다! 감사합니다 쌀농부님들 ( ु ´͈ ᵕ `͈ )ु\n맛있어요!!\n주문날짜: 2020.12.26 수령날짜: 2020.12.27 (로켓배송) 도정날짜: 2020.12.17 도정 부모님집에 다녀온 후에 햅쌀의 참 맛을 알고 그 뒤로부터 줄 곧 햅쌀만 주문하고있어요 ㅋㅋ 쿠팡에서 매번 주문하던 쌀이 있었고 꽤 오랜시간동안 주문해 먹어오고 있었는데 요즘 밥맛도 너무 없고해서 쌀 만큼은 가성비 조금 떨어져도 꼭 햅쌀을 주문합니당 햅쌀인줄 알고 주문했는데 햅쌀이 아닌경우도 있어서 주문시에 확인을 잘 해야해요. 후기들보면 보통 도정날짜 언급도 많은데 이 제품의 경우 배송받기 약10일전에 도정이 되어 왔어요 여주쌀을 원래 4kg짜리를 사 먹다가 밥이 윤기있고 아주 맛있어서 10kg로 구매했고 지금은 거의 절반이상 먹었네요. 근데 기분탓인지 4kg가 양으로 따지면 금방 없어지지만 밥통에서 밥이 더 오랫동안 맛있다고해야하나.. 밥통에 밥을 오래두면 푸석푸석해지는데 4kg짜리는 왠지모르게 윤기가 좀 오래가는 느낌 이였거든요 햅쌀인줄 알고 여러제춤들을 몇번씩 구매했다가 실패한적이있어 당분간은 계속 여주쌀로 재구매할거예요.\n아기들이 잘 먹는 쌀\n네번째 구매입니다. 쿠팡에서 쌀 구매를 계속했었는데 그전에 시켰던 쌀이 좀 맘에 안 들어서 다른 쌀 찾던중에 이천쌀이 밥맛이 좋다해서 이천쌀 사려다가 실수로 여주쌀을 시킨게 첫번째 구매였어요 ㅎㅎ 둥이 아기들 키우다보니 가끔 깜빡깜빡하네요^^;;; 덕분에 괜찮은 쌀 알았으니 다행이죠~ 첫 구매는 작년 가을 햅쌀일때 였는데 햅쌀은 다 맛있으니패스~ 두번째 구매때는 살짝 도정한지 쫌 됐는지 아쉬웠으나 세번째 네번째는 도정한지 4일된 쌀이 와서 밥맛 좋았어요. 쌀은 도정일이 중요한것 같아요. 아가들 유아식 시작하고 쌀을 신경쓰게 됐는데 밥이 맛이 없으면 밥을 안 먹어요 ㅠㅠ 그래서 쌀 유목민 하다가 여주쌀은 잘 먹어서 여주쌀로 정착했습니다~ 쌀알은 큰편이 아니고요. 약간 쌀눈이라고 해야하나 그런게 밥하고나서 보여서 저는 좋았어요~ 남편이랑 둘이 살때는 10키로 한포대 1년 먹었는데 밥 잘 먹는 둥이들이라 3주면 1포대를 먹네요 ㅎㅎ 쌀 떨어지면 또 구매할 예정이에요~~\n쌀 매끈하고 좋아요.\n도정일자 5월 5일이요. 진짜 최근이고 쌀도 깨진것이나 검은티 있는거 없이 깨끗해요. 쌀알크기는 보통입니다. 한동안 슈퍼오닝 고시히카리 먹었는데 찰지긴하지만 쌀이 엄청 깨져있더라고요. 전반적으로 깨진것없이 깨끗해서 넘 좋아요^^ 저는 시밀렉스 1리터 용기 8개에 담아서 냉장보관해요. 가득가득 채워서 넣음 10키로 8개에 다 들어가더라고요.\n반년이상 계속 주문중인 여주쌀...구수한 밥맛이 좋아요\n⭕ 구매동기 코로나때문에 삼시세끼를 거의 집에서 해결하다보니....쌀의 소모량이 평소와 다른게 정말 빨르네요. 이번에도, 여주대왕님표 추정 여주쌀을 주문하게 되었네요~ ⭕ 구매가격 : 34,630원 (로켓배송) ⭕ 상품평 이제는, 쌀을 사야할 때가 되면 이 쌀 저 쌀 무슨 쌀운 사야될지 망설이고 고르던 일이 사라지고 있답니다. 여주대왕님표쌀을 쿠팡에서 주문하기 시작한 게, 반년정도는 된거 같은데... 참 편리하고 좋네요~ 이 쌀로 밥을 해서 먹으면, 참 맛이 좋더라구요. 구수한~~밥맛이...ㅎㅎ 살은 자꾸 찌고...ㅜㅜ 새벽에 무거운 쌀 올려준다고 쿠팡맨께서 고생하셨네요. 감사합니다 ^^ ▶️ 저의 상품평이 도움이 되셨나요??? 그러시다면, 한 번 꾸~~~욱 눌러주실래요? ㅎㅎㅎ 감사합니다~~~\n계속 계속 주문하게 되는, 대왕님표 여주쌀이랍니다!!!\n⭕ 구매동기 갑자기, 집에 쌀이 똑 떨어져 버렸네요!!! 벌써, 4번째 구입하게 되는 대왕님표 여주쌀~ 밥맛이 좋은 쌀이라 계속 주문하게 된답니다. ⭕ 구매가격 :35,390원 (로켓배송) ⭕ 상품평 쌀을 독에 부을 때마다, 매번 확인하는 버릇이 생겨버렸네요... 이번 쌀도, 뽀~얀게 맛나보입니다. 가격도 일반 마트에서 구입하는 것 보다, 만원이상 저렴하고요. 무거운 제품을 직접 들고 오지 않아서도 좋네요~ 쿠팡맨에게 감사드린다는 말씀을 전합니다!!! ▶️ 저의 상품평이 도움이 되셨나요??? 그러시다면, 한 번 꾸~~~욱 눌러주실래요? ㅎㅎㅎ 감사합니다~~~\n역시 여주쌀이네요!\n밥 해서 먹어보는 순간 왜 여주쌀 여주쌀 하는지 알겠더라고요 윤기가 쫘르르 흐르고 밥이 찰지고 정말 맛있어요 쌀 바꾸자마자 남편이 쌀 바꿨냐고 알아볼 정도였어요 지금 반이상을 먹었는데도 처음과 똑같이 밥맛이 정말 좋아요 이제 여주 쌀만 먹으려구요 마트에서 여주쌀 10키로에 34000원에 봤는데 쿠팡에서 거의 만원 싸네요 쿠팡에서 계속해서 쌀을 시켜먹고 있는데 마트보다도 훨씬 싸고 포장도 깔끔히 해서 집 앞까지 배송해주시니 정말 감사하고 좋더라구요 앞으로도 계속 쿠팡에서 여주쌀 구매해서 먹으려구여! 많이 파세요\n쌀 중에 쌀, 정말 맛있는 쌀, 임금님표 여주쌀!\n◎ 상품명 : 여주시농협 2021년 대왕님표 영호진미 여주쌀, 10kg, 1개 ◎ 주문 : 2022.2.15일 ◎ 배송 : 2022.2.16일 ◎ 일반 판매가격 : 34000 원 원래는 4만원 까지 왔다갔다 가격이 오르 내리는 걸 장바구니에 넣으시면 확인해 보실 수 있습니다 ◎ 구매가격 : 34000원 영호진미 쌀 품종 : 진상 여주쌀이 비교적 많이 비싼 편이지만, 수라상 올라간 쌀인만큼 맛은 보장합니다. 틀림 없습니다. 윤기가 좌르르 흐르고, 씹었을 때 식감이 매우 좋습니다 물양만 잘 맞추면 정말 쫀득쫀득한 수라상 밥 맛을 즐기실 수 있어요! ◎ 특징 : 1. 쌀알 크기는 보통이지만, 밥을 지어먹었을 때 굉장히 윤기가 많이 나고 맛있습니다 정말 쿠팡에서 많은 품종을 팔지만, 여주쌀이 가장 맛있다고 개인적으로 생각하고 늘 여기에서 구매를 하고 있습니다 2. 일단 밥 맛이 정말 맛있습니다 저희 아이는 미각이 예민한 편이어서, 약간 싼 맛의 쌀을 먹이면 일단 밥을 잘 안 먹는데, 여주쌀은 정말 정말 맛있게 늘 먹어줘서 고마운 쌀이에요. 주부님들은 아시죠? 아이가 밥맛타령하고 투정 부리면 얼마나 곤란하고 피곤한지 다 겪어 보셨을꺼예요 3. 대왕님표가 자랑하는 엄청난 상품평 갯수 그 말인 즉슨, 가격이 비싸도 오래 먹고 매일 먹는 쌀은 직접 내가 챙기겠다! 맛있는 쌀로 드시길 추천 드립니다. 임금님 수라상에도 올라갔다잖아요 ㅎ 쌀의 효능 우리가 매일 먹는 쌀에는 하기와 같은 성분들이 포함되어 있어요 양질의 단백질과 식이섬유 미네랄, 지방 등 영양성분이 골고루 함유 되어 있습니다 ◎ 추천별 : ★★★★★ ◎ 비교군 : 일반 다른 지방 쌀 ◎ 고른 이유 : 여주쌀이 수라상에도 올라간 쌀이라 그런지 정말 밥 맛이 기가 막힙니다 거의 한 달 건너 한 번씩은 사먹는 쌀이라 애정이 많이 갑니다 코로나 상황에서 기후 변화마저 극심해서 곡물 가격이 많이 올라 쌀 가격까지 영향을 받은 데 안타깝지만 그래도 이렇게 좋은 쌀을 이 가격에 아직도 구매할 수 있는 건 참 다행이라는 생각이 들어요 ◎ 장점 : 언제나 맛있습니다 윤기는 덤~ 소화도 잘 됩니다 대왕님표 여주쌀을 아주 기쁜 마음으로 추천 드려요 꼭 구매해서 직접 드셔 보시고 평가해 주세요 ☆☆☆ 여러분들 선택에 도움이 되셨기를 바랍니다 행복하세요 ☆☆☆\n쫀득쫀득 + 윤기가 좌르르르!\n이번에 구입한 여주쌀 진상미가 너무나 맛있어서 남편도 우리들도 먹을 때마다 밥이 맛있다고 해요. 웬만해선 10kg씩 구입하는데 쿠폰 적용되길래 20kg을 구입해버렸습니다. 똑같은 브랜드의 쌀도 어떨땐 쫀득+윤기 좌르르이고 또 어떨땐 푸석푸석 쌀이 별로일 때가 있더라고요. 도정일도 최근이구요, 지금 여주쌀 진상미는 쫀득쫀득 윤기 좌르르르 상태 아주 좋습니다. ---- 울 남편은 먹을 때마다 감탄합니다. 밥이 너무나 맛있대요.\n여주쌀은 진리입니다 건강을 생각하시는분이라면!픽해주세요\n◎ 상품명 : 대왕님표 2020년 여주쌀, 10kg, 1개 ◎ 주문 : 2021.03.03일 ◎ 배송 : 2021.03.04일 ◎ 일반 판매가격 : 40980 원 ◎ 구매가격 : 39980 원 (즉시할인 가격, 착한 가격) ◎ 특징 : 1. 쌀알 크기는 보통이지만, 밥을 지어먹었을 때 굉장히 윤기가 많이 나고 맛있습니다 정말 쿠팡에서 많은 품종을 팔지만, 여주쌀이 가장 맛있다고 개인적으로 생각하고 늘 여기에서 구매를 하고 있습니다 2. 일단 밥 맛이 정말 맛있습니다 저희 아이는 미각이 예민한 편이어서, 약간 싼 맛의 쌀을 먹이면 일단 밥을 잘 안 먹는데, 여주쌀은 정말 정말 맛있게 늘 먹어줘서 고마운 쌀이에요. 주부님들은 아시죠? 아이가 밥맛타령하고 투정 부리면 얼마나 곤란하고 피곤한지 다 겪어 보셨을꺼예요 3. 대왕님표가 자랑하는 엄청난 상품평 갯수 그 말인 즉슨, 가격이 비싸도 오래 먹고 매일 먹는 쌀은 직접 내가 챙기겠다! 맛있는 쌀로 드시길 추천 드립니다. 임금님 수라상에도 올라갔다잖아요 ㅎ 쌀의 효능 우리가 매일 먹는 쌀에는 하기와 같은 성분들이 포함되어 있어요 양질의 단백질과 식이섬유 미네랄, 지방 등 영양성분이 골고루 함유 되어 있습니다 ◎ 추천별 : ★★★★★ ◎ 비교군 : 일반 다른 지방 쌀 ◎ 고른 이유 : 여주쌀이 수라상에도 올라간 쌀이라 그런지 정말 밥 맛이 기가 막힙니다 거의 한 달 건너 한 번씩은 사먹는 쌀이라 애정이 많이 갑니다 코로나 상황에서 기후 변화마저 극심해서 곡물 가격이 많이 올라 쌀 가격까지 영향을 받은 데 안타깝지만 그래도 이렇게 좋은 쌀을 이 가격에 아직도 구매할 수 있는 건 참 다행이라는 생각이 들어요 ◎ 장점 : 언제나 맛있습니다 윤기는 덤~ 소화도 잘 됩니다 대왕님표 여주쌀을 아주 기쁜 마음으로 추천 드려요 꼭 구매해서 직접 드셔 보시고 평가해 주세요 ☆☆☆ 여러분들 선택에 도움이 되셨기를 바랍니다 행복하세요 ☆☆☆\n항상 시켜먹는 임금님표 여주쌀입니다.\n● 구매동기 매번 쌀을 구입할 때마다 고민고민했었답니다. 임금님표 여주쌀을 알기 前까지요~~~ 벌써 3번째, 재주문이네요~~ 찰지고, 구수한 임금님표 여주쌀을 재주문해요^^ ● 구매가격 : 35,080원 (로켓배송) ● 상품평 쌀이 맛있고, 찰지네요~~~ 이 맛때문에 3번째 재주문이었고요...ㅎㅎ 다른 말이 필요할까요??? 드셔보세요... 맛나답니다^^ ● 저의 상품평이 도움이 되셨나요??? 그러시다면, 한 번 꾸~~~욱 눌러주실래요? ㅎㅎㅎ 감사합니다~~~\n이번 쌀은 좀 찰기가 떨어지는 듯 해요? 좀 더 먹어보고요... ========= 2019.04.28 쌀 괜찮아요. 먹다보니 똑같더라고요. 여주쌀은 언제나 평균 이상입니다. 별점도 5개로 수정했어요^^ 이번에 시가에서 가족모임이 있어 갔는데 시가에 갈 땐 진짜 밥도 싸가고 싶어요. 밥이 푸석푸석 맛 없어서 저는 못먹겠는데 시어머니 이하 다들 맛있게 드시고... 저에게 왜 이렇게 밥을 못먹냐, 아프냐 그러시는데 이 밥순이, 말도 못하고 그저 배 안고프다 얼버무리고~\n늘 고시히카리나 여주진상미만 먹고있었는데요, 품절이기도하고 쌀값이 몇백원도 아니고 5,000~7,000씩 널뛰기를 해서 ㅠㅠ 영호진미품종은 첨 주문해봅니다. 반신반의했는데. 히카리보다는 찰지고 진상미보다는 약간 찰기가 덜하게 느껴지네요. 그래도 역시 여주쌀~ 밥짓는냄새가 옷집에 진동합니다. 윤기 차르르르 정말 맛있어요. 가격변동만 심하지 않는다면 계속 구매의향 있네요.\n작년까지만 해도 여주쌀을 주로 먹으면서 혹시 더 싸고 좋은 쌀이 있나 가끔씩 다른 브랜드의 쌀도 먹어보곤 했는데 올해는 다른 브랜드는 기웃대지도 않고 여주쌀만 먹고 있습니다. 10kg을 사면 한달을 먹나 하는 정도의 소비량인데 여주쌀 만한 품질과 가격의 쌀도 없더라구요. 여주쌀로 밥을 하면 쫄깃하고 찰진 반짠반짝한 밥이 됩니다. 여주시에서도 '여주쌀'의 명성을 유지하기 위해 쌀 관리에 엄청 노력한다고 합니다. 이번 주문은 가격도 약간 떨어졌더라구요~ 쌀 소비량은 날로 줄어든다는 데도 쌀값은 날로 오르더니 쌀값이 떨어지는 날도 있구나 신기했습니다. 게다가 이번 여주쌀 주문은 배송이 정말 빨랐어요. 로켓프레시인 줄 알았네요. 아침 6시도 되기 전에 배송되더라구요. 로켓프레시도 아닌데 로켓배송을 이렇게 이른 시간에 받아보는 것은 처음 입니다. 도정일도 3일 전이네요~ 좋은 쌀을 빠르게 배송해 주셔서 감사합니다!\n역시여주쌀이에요\n쿠팡에서 계속 쌀을 시켜먹고 있어요 마트보다 1만원 가량 싼것같아서 정말 좋아요 여러개 돌려서 시켜먹고 있는데 신랑이 여주쌀 샀을때마다 쌀 바꿨냐고 물어봐요 제가 느끼기에도 훨씬 찰지고 밥 먹는 느낌이나 맛이 좋은 것 같아요 다른 쌀보다 비싸긴 하지만 아기도 먹어야 하고 신랑도 맛있어해서 여주쌀 애용하려구여! 싸게 팔고 집까지 배송해주셔서 정말 감사합니다~~~\n여주쌀이 맛이다고 들어 구매하게 되었습니다. 쌀 지대가 찢기거나 터지지 않고 하루만에 받았습니다. 쌀알 크기는 크지도 작지도 않고 적당하고 윤기가 돌았습니다.ㅎㅎ 쌀을 씻을 때 쌀뜨물이 뽀얗게 나와 된장찌개 해먹었어요ㅎㅎㅎ 그리고 쌀이 좋아서 그런지 밥을 지어 먹었는데 냄새도 안나고 찰지고 쫀득해 오랜만에 밥 두그릇이나 먹었습니다ㅎㅎㅎㅎ 도정일자는 주문일로 일주일이내였습니다ㅎㅎㅎ\n평범한 쌀 ! ㅋㅋ 지극히 평범 좋은지 나쁜지모르겠음\n뭐 까다로운 입맛이라 솔직히 잘모르겠어요..ㅋㅋ 뭐가 좋은 쌀이고 나쁜쌀인지,, 그런데 엄청 맛없는 쌀은 구분이 가요. 윤기도 없고 수분감도 없는 밥.. ㅋㅋ 짓고 나면 정말 맛없는건 구분가는데 그이상은 다 거기서 기거인것 같아요.. ㅋㅋ 밥솥도 이번에 좋은 걸로 바꿔서 밥맛이 기가막힐줄 알았으나, 드라마틱한 맛은 모르겠습니다 ㅋㅋ 그냥 평범한 쌀인것 같아요 나쁘지도 좋지도않은 ㅋ 밥을 짓고 나면 윤기는 흐르지만, 다른사람들은 밥만먹어도 맛있는 밥이있다고 하는데 저는 아직까지 그런 밥을 먹어본적이 없습니다. 항상 반찬이랑 먹어야 맛있더라구요 ㅋㅋㅋㅋㅋㅎㅎㅎ 여튼 평범한 식사를 하시는분들에게는 부담없는 가격으로 구입할수 있는 쌀이니 고민하고 계신다면 한번 드셔보세요 ㅎㅎ 또 인생쌀일수도 있지 않겠습니까!?ㅋㅋㅋㅋㅋㅋ 저는 이번을 마지막으로 고시히카리쌀 한번 구매해봐야겠네요 ㅋㅋㅋ 대왕님표 여주쌀 화이팅!ㅋㅋㅋㅋ\n역시 여주쌀이네요\n계속해서 여주쌀만 주문해서 먹고 있어요 다른 쌀과 확실히 윤기도 다르고 밥맛도 달라서 이젠 다른 것 못먹을 듯해요 다른 쌀보다는 확실히 비싸지만 마트보다는 쿠팡에서 많이 저렴하게 팔기때문에 가격의 압박에서 조금 벗어나서 좋네요 포장도 깔끔하고 배달도 잘해주셔서 정말 좋네요 굿굿\n색이 노랗고 흰색이 겁나많은데 찰지고맛남\n기존의 먹던 쌀과 비교해보니까 쌀알의 색이 노랗고 쌀알이 흰색이 너무 많이 있어서 밥부터 해봤어요. 밥까지 이상하면 안되기에. 근데 밥은 생각외로 찰지고 맛있네요 ^^ 그래서 밥 잘 먹고 있어요. 생긴게 다가 아닌듯합니다."
        }
    ]
}