{
    "product_id": 6204190681,
    "product_name": "더담은 국산 찰기장",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194663",
            "category_name": "기장"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": ""
        },
        {
            "rating": "2",
            "data": "오래된건지...보관이 잘못되었던건지.. 변새된알들이 꾀있어요\n변색된것두 꽤 있구 깨진것두 있구, 저상태가 저만 이상해보이는건가요? ... 골라내는데두 한계가 있네요, 도정 포장날짜두 없어요..."
        },
        {
            "rating": "3",
            "data": ""
        },
        {
            "rating": "4",
            "data": "오랜만에 쌀밥\n저희는 주로 현미밥을 먹습니다 현미를 충분히 불려서 밥을 하곤 하는데요 바쁘거나 그럴때 가끔은 불려놓지 못할때도 있어요 이번에도 그런날이 있었는데요 마침 주문한 찰기장을 배송받은 날이어서 급하게 백미랑 찰기장이랑 두가지만 씻어서 밥을 했답니다 찰기장이 정말 찰기가 있을지 혹시라도 그냥 부스스하고 맛도 없을지 기대하며 고민하고 있다가 밥이 다 되는 순간 안심했네요 ㅎㅎ ✔색도 이쁘고 찰기도 좋은 ✔맛있고 이쁜밥이 탄생했답니다 역시나 현미를 먹다가 백미를 먹으니 부드럽고 달콤하고 씹을것도 없더라구요~ ✔가끔 찰기장 넣어서 ✔이쁜밥 만들어 먹을게요 ✔국내산이라서 좋아요♡ ✔국산만 이런 찰기가 있는건가요~ ⬇️ 찰기장 효능 항암효과가 뛰어납니다 심장 건강에 도움을 줍니다 당뇨 개선에 도움을 줍니다 폐 건강에 도움을 줍니다 소화기능 개선에 도움을 줍니다 변비 개선에 도움을 줍니다 더위 해소와 원기회복에 도움을 줍니다 항염 작용이 뛰어납니다 피부미용, 노화방지에 도움을 줍니다 ⬇️ 찰기장 부작용 기장은 식이섬유가 다량으로 함유되어 있어 소화에 부담을 줄 수 있고 뿌리에는 약간의 독이 있다고 알려져 있으며 본초연의에서 기장은 중풍을 일으킨다고 기록되어 있기 때문에 한꺼번에 많은 양을 섭취하는 것은 피하는 것이 좋습니다 ⬇️ 찰기장 먹는법 밥을 지을 때 잡곡 비율을 30% 이내로 넣어 꾸준히 섭취해주면 각종 성인병 예방에 도움이 될 수 있습니다 긴 글 읽어주셔서 감사해요 선택에 도움이 되셨기를 바랍니다^^\n♧ 밥공기에도 노란 봄꽃이 활짝 피었어요(^^)\n오프라인 아니어도 편안하게 클릭 한 번으로 농산물 주문하니 참 좋네요. 안그래도 요즘 장바구니 물가가 슬금슬금 오르는 것 같아 늘 고민인데 골드박스에 착한가격으로 올라오니 안살 수가 없었어요(10,800원-> 8,800원). 마침 기장쌀이 떨어지기도 했구요. 토요일에 주문하고 월요일에 받았으니까 쿠팡은 주말에도 쉼없이 달려왔다는 얘기겠죠?﻿ 수령한 박스가 많이 구겨져 기분은 그닥 유쾌하지는 않았어요. 제품은 작은데 박스가 너무 커서 그럴 수 밖에 없었을 것 같긴해요. \"쿠팡! 가급적이면 제 사이즈에 맞는 박스포장이었음 좋겠어요\". <더담은 국산 찰기장>은﻿ 무엇보다도 국내산 신토불이라 믿음가요. 청정지역에서 재배하고 엄선한 1등급 찰기장만 제품으로 출시한다네요. 21년산이고, 포장일자도﻿ 22년 3월 7일자로 비교적 최근 일자였어요. 도정일자는 따로 없어요. 지퍼백 포장이라 보관하기에도 수월하겠고, 1kg용량이라 자주 밥해먹는 저희집 같은 경우엔 비교적 빠르게 소진되겠어요. 낱알상태는... 깨지거나 부서진 것 거의 찾아볼 수 없을 정도로 동글동글 모양은 일정해요. 그런데 생각보다 ﻿색깔이 어둡네요. 더러 거무스름한 알맹이들도 보이구요(ㅠ.ㅠ). 쌀이랑 함께 씻어보면 더 확실해지겠죠? 속이 꽉 찬 찰기장인지 아닌지... 찰기장은 비타민과 식이섬유가 풍부하다고해서 밥할 때 자주 섞어서 밥 짓고 있어요. 노란 기장쌀이 톡톡톡 박혀있으면 흰 쌀밥보다는 시각적으로도 더 맛나보이잖아요. 오늘도 맛있게 기장쌀밥 한 그릇 뚝딱 먹고 열심히 일하러 갑니다 gogo~~~﻿\n아주 깨끗하지는 않아요\n포장일자 2021.12.24 흰쌀밥에 노란색이 콕콕콕 들어 간 기장밥을 좋아해요 왠지 더 맛있어 보이거든요 기장을 많이 넣으면 너무 노랑 노랑 해져서 식당 공깃밥처럼 드문드문 보이게 조금씩 넣어 먹어요 기장은 특별히 어떤 맛이라고 하기 어려운 그냥 쌀맛인 것 같아요 그래서 기장을 넣는다고 밥맛에 변화는 거의 없어요 비주얼이 좋아지고 영양이 풍부하다는 장점이 있네요 포장 상태 가격은 좋은데 이물질이 좀 들어 있어요 노란색 마트에서 산 기장은 진짜 노랗고 깨끗한 기장만 들어 있고 이물질이 하나도 없던데 이 제품에는 껍질도 들어 있고 색이 진하고 깨진 기장도 좀 있네요 조금 아쉬워요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n입맛 없을 때 옛날 엄마가 해준 흰쌀밥에 노릇 노릇 보였던 찰기장밥을 맛있게 먹었던 기억에 \"더 담은 국산 찰기장\"이 있어 구매했어요. 백미1컵 현미1컵 찰기장 한 줌 고압압력 발아현미 4시간발효모드로 전기밥솥으로 했어요. 밥솥뚜껑을 열 때 구수한 내음이 코끝을 자극하네요. 찰진 찰기장현미밥이 되었어요. 찰지고 구수한 밥맛이 좋네요. 맛있어요. 불릴 필요없는 잡곡밥으로 한 줌 채에 씻어 밥물맞춘뒤 넣고 한 번 휘저어 섞어 밥하기 편리합니다. 재구매각입니다."
        },
        {
            "rating": "5",
            "data": "울아이 영양밥 해주고파서 선택했어욤 온가족이 항상 먹는 밥 찰기장 넣고 냠냠 맛나게 먹었네요~~^^ 노오란 색깔만 나니깐 아들이 젤 좋아했네요 콩을 싫어라 하는 아드님이시라ㅠㅠ 찰기장은 너무 맘에 든다면서 매일 요로케 밥해달라구 막 이래요 ᆢ 난감하네요!! @~@;; 엄선된 1등급 약콩으로 불리는 찰기장 든든한 한끼식사 비타민A와 식이섬유가 풍부한 국산 찰기장 기장의 주 성분은 당질이며, 쌀과 대비하면 조단백질의 95%는 순수 단백질이지만 분량에 있어서 쌀보다 많고 소화율은 떨어진다고 합니닷 저녁에는 흰밥으만 ㅎㅎ 깔끔한 지퍼백 포장으로 개봉한 뒤 보관 및 사용이 편리하도록 되어 있어서 편했어요ᆢ 저는 통에 넣어 뒀네요 ☆ 맛 있게 먹는 방법 ☆ 강남콩과 찰기장을 1시간 부러줍니다 소금과 설탕을 기호대로 넣은 뒤 취사 후 시원하게 식혀드세요 식욕을 돋궈 주는 노란 빛깔의 찰기장을 흰쌀에 넣어 같이 드세요 ☆ 잡곡을 신선하게 보관하는 방법 ☆ ㆍ직광선을 피하여 햇볕에 노출되지 않도록 보관 ㆍ구입후 냉장고에 밀폐하여 보관 ㆍ통풍이 잘되는 서늘한 장소에 보관 ☆ 좋은 잡곡 고르는 방법 ☆ ㆍ금이 가거나 부서진 부분이 없고 벌레 먹은 자국이 없는 것이 좋습니다 ㆍ알갱이가 맑고 광택이 나며 변색되지 않은 것이 좋습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n저는 잡곡밥 좋아하고 우리집 남자들은 너무 흰밥만 좋아해서 이제 건강을 위해서라고 하나씩 넣어먹어보자는 식으로 기장 넣어먹었는데 밥색깔도 노랗게 이쁘고 괜춘하네요. 밥맛이 더 좋은 느낌.^^ 울집 남자들도 아무말없이 먹드라구요. 기장은 딱히 밥맛에 특별하게 주는 영향이 없어서 그런가 군말없이 먹는건지.ㅎㅎㅎ 여튼 1단계는 통과지요. 1키로 다른잡곡들에 비해서 많이 넣는게 아니라서 양은 많아요. 오래두고 먹을듯 해요. 지퍼백으로 되어있어서 보관하기도 쉽고 먹을만큼 통에 부어놓고 나머지는 냉장보관했어요. 매번 냉장고에 꺼내서 먹을순없으니 겨울이고 선선하니 저는 수납장에 보관했어요. 중간중간 까만게 보이는데 껍질인지는 깨진건지 그런게 눈에 보이기는 하지만 많은건 아니라서 섭취하는데는 지장없어요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n깨끗한 기장 최고네요\n깨끗한 기장 기존에 샀던 기장을 좋아했는데요 똑같이 이쁜 기장이네요 안심하고 맛난 밥 지어먹을 수 있겠어요~~^^ 쿠팡에서 구입한 백미와 함께 조밥짓기! 노랗고 뽀얀색 가득 김이 모락거리며 맛난 자태를 보여주네요 아이가 맛나다고 반찬없어도 2그릇이나 먹네요^^; 감사합니다\n찰기있고 맛나요\n예전에 자주가던 학동역 근처 보리밥집이 있었는데 거기서 초반에 조만으로 한 밥을 쪼금 줬었어요. 찰기가 잘잘도는데 김가루 비벼서 먹으면 너무 맛있어서 오랜만에 조밥 만들어 먹었어요. 식감도 좋고 흰밥보다 섞어먹는걸 좋아하니 딱 좋네요. 밥해서 냉동실에 착착 넣어두니 든든 합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n지퍼가 있어 보관 용이하고 맛나요~\n아이들이 잡곡밥은 좀 거부하는데 요건 잘먹더라고요 ~ 지퍼있어서 보관하기 편해요 밥도 맛있어지고! 잘먹을께요 ♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n요즘 14개월 딸랑구가 반찬을 고기 위주로 많이 먹어서 그런가 자꾸 변비가 오셔서 응아할때 고생을 하시길래 식이섬유가 풍부하다는 기정쌀을 먹여보려 선택했습니다 비타민A 비타민B도 풍부하다니까 우리 가족 밥할때 넣어서 건강을 좀 챙겨볼까해요 국내산에 눈으로만 봐도 알이 실한 것이 깨진 것도 별로 없고 상태도 너무 좋습니당! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n찰기장 두번째 구매중\n맛은 모르겠지만 현미 싫어하고 잡곡 싫어하는 청소년들과 남편!! 칼슘이 많다고 해서 백미보다 나을 것 같아서 잡곡 안먹길래 기장넣어서 먹습니다. 쌀2.5컵 기장0.5컵 해서 소분해서 중2 고1 남매 먹입니다. 남편은 기장조차도 싫어해 백미로만 해서 따로 냉장실에 전 많이 남은 오색현미로 밥 해서 냉장실에!! 애들도 백미가 좋다하지만 청소년들은 이거라도 먹으라고 줍니다.ㅠ 찰기장 별맛 못느끼는데 왜 싫다고 하는지!!ㅠㅠ참 힘든가족!! 4인가족인데 3가지 밥을 하다니!!!!!!ㅠㅠ 다 소분해서 모든밥은 한김 식혀서 냉장실로~!!\n밥에 넣어 먹으려고 구매했습니다\n상품 생산년도는 2021년이고 포장일자는 12월 24일 이네요. 밥에 넣어 먹으면 구수하고 영양도 많아서 구매하게 되었습니다. 찰기장에는 단백질, 지질, 당질 등과 비타민 A와 B가 들어 있으며 폴리페놀 성분이 있답니다. 찬기운이 있어서 혈액의 온도를 낮춰서 혈압을 낮춰주는 효과가 있어서 여름에는 열로 인한 두통을 완화시켜주며 기를 보충해주는 효능도 있다네요. 그 외에도 트립토판이란 성분이 들어있어서 스트레스를 완화하고 불면증에 도움이 되며, 라이신이 있어 근육과 뼈를 튼튼하게 하고 다이어트와 피부미용에도 좋다고 하니 이제부터라도 꼭 챙겨 먹어야겠습니다. 찰기장에 대해 조사하다보니 이런 효과가 있다는걸 알게 되어 도움이 되었습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n식감도 좋고 맛있어용\n평소에 흰밥보다 잡곡밥을 굉장히 선호하는 편인데 기장밥도 참 맛있었어용! 로켓배송답게 배송도 그 다음 날 바로 왔구용 쌀 상태도 벌레나 이물질 그런 거 없이 깔끔해용 밥 해먹으니까 굉장히 맛있네용ㅎㅎ♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n밋밋한 힌쌀에 노오란 기장 솔솔~ 보기도 좋고 맛도좋고 건강에도 좋고\n국산 찰기장 1kg에 이 가격이면 괜찮네요 밥에 항상 넣어 먹고 있어요 흰밥만 먹는 것보다 잡곡에 기장까지 추가해서 먹으면 더 건강해지는 느낌이에요 기장은 몸이 찬 사람에게 좋다고 합니다 저희집은 다들 몸이 찬 사람들밖에 없어서 기장쌀을 항상 섞어 먹어요,\n색감 예삐네요ㅎㅎ\n재구매입니다~ 잡곡 싫어하는 애들도 흰쌀에 기장 조금 넣어주니 밥도 찰지고, 하얗고 노란 색감이 더욱 입맛은 돋구네여.\n골드박스 떠서 구매함. 구매하길 잘한듭. 15개월 아가랑 같은 밥 먹는데 아가가 잡곡밥을 껄끄러워함... 쌀밥 주긴 좀 그렇고... 기장밥 주니까 찰져서 그런지 와구와구 잘먹음. 다먹으면 제값주고서라도 또 재구매할 예정임.\n깨끗하고 넉넉해요\n이것저것 비교해보다 주문한건데 알알이 전체적으로 깨끗합니다. 밥 했을때 윤기도 좋구요~ 여러가지 건강에 도움이 되기에 매일 넣어서 해 먹고 있네요~\n최근 포장한 제품\n작년 크리스마스 이브에 포장했다고 나와있네요 포장은 깔끔하게 왔고 내용물도 흔들어서 이것저것 보니 그냥 깔끔하게 왔습니다 걱정되는 점은.. 1kg라는 기장은 우리집에서 소모하기 힘든 양이라는거? 누나한테 좀 나눠줄까 싶네요 맛은 나중에 추가할게요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n기장쌀 표면도 매끈하고 품질도 좋네요. 밥해보고 맛도 좋으면 재구매할게요.\n일반쌀.찹쌀.보리쌀.수수랑같이 섞어먹어요 흰쌀밥은 심심해서 못먹어요~ 노란색이 더 맛있어보여요\n맛있어요.\n밥이 찰져지고 맛있어요\n괜찮아요.\n생각보다 검게썩은게 나온다\n밥에 섞어 먹으니 고소하고 맛있어요!~\n계속 사서 먹고 있어요\n자주 사먹습니드\n쿠팡프레시 사용해서 자주 사먹습니다\n국산이라 비싸지만\n한번사봤네요\n좋아요\n좋아요\n좋아요\n색도 이쁘고 밥에 넣어 먹으면 맛있네요\n잡곡밥해먹으려고 구매했는데 만족합니다ㅎㅎ\n밥할때 조금씩 섞어서 하고 있어요.\n상태 좋아요. 최근 포장이라 만족스럽습니다...................."
        }
    ]
}