{
    "product_id": 6204267785,
    "product_name": "더담은 국산 찰흑미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194634",
            "category_name": "흑미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀나방 천지....\n쌀나방이 너무 많이 나와요. 이런 흑미는 처음이네요 페트병에 소분후 냉장보관안해서 환불은 안된다네요.. 아무튼 다버렸어요ㅜㅜ 쿠팡믿고 샀지만 이제품은 당황스럽습니다... 버리는것도 일이였어요..\n벌레가 계속나와요\n도정일 최근이어서 괜찮거니했는데요 쌀에 이상한 가루같은것도있고 벌레사체로의심되는것도 있어서 반신반의했어요 저한테는 살다가 이런적은처음있는일이라서요 근데 소분하려고 덜어내는데 쌀벌레가 날아다녀서 너무 깜짝놀랐어요 찝찝해서 먹고싶지도않고 난감하네요 다 버릴생각입니다 믿고 걸러야겠네요\n쌀에 벌레가 잔뜩\n이렇게 할벌레가 많은거 처음 보네요 이걸 파시나요? 제가 봤으면 찍어 오렸을텐데 딸애가 밥해먹으려고 개봉했다가 기겁을하고 다 가져다 버렸답니다 이런건 파시면 안되죠\n쌀벌레있어요\n충격...\n쌀에벌레있어요 짜증나네 먼이따위쌀팔아요\n쌀나방이 생기네요..많이도 생기네요...\n포장을 열자마자 나방같은 쌀벌레들이 날아 나왔음ㅠㅠ\n쌀벌레랑 곰팡이 포자같은 실... 이 엉겨있네요...\n쌀벌레\n벌레가 생겨서 모두 버렸네요ㅜ.ㅜ 보기 흉해서 사진은 패스 할께요\n쿠팡점점실망ㅡㅡ\n고객센타전화하기도지치네요이제~~쌀시켰을땐벌레나와서환불했는데.이번엔또벌레집이뭉쳐있네요~~한주먹에2.3덩어리!!먹으라는건지뭔지~~환불.교환.전화하기도민망해서.그냥버립니다. 9월16일? 포장인데벌써벌레가있다니ㅡㅡ이제쿠팡에선쌀종류못살것같아요\n9월2일 제품 받고 아직 뜯지도 않았는데 벌레가 ㅠㅠ\n9월2일에 제품을 받았습니다. 아직 뜯지도 않은 상태이구요.. 오늘 쓸려고 확인하니 쌀벌레가 너무 많이 날아 다니네요... 이정도면 쌀 자체가 오래됐다고 밖에 볼수 없을것 같네요.. 반품 처리 어떻게 진행하면 되나요?\n와 진심 이건으니다\n지금 6개월째 쿠팡에서 사는데 동일한 조건 동일한 환경 보관인데 뚜껑 열때마다 날개 달린 벌레가 나오는데 이거 노답임 진심 줮같네요\n포장상태도\n괜찮응데 벌레가생기네요\n최악\n벌레 계속 나오고요 깨진 알갱이들은 어찌나 많은지 진짜 상태안좋아요"
        },
        {
            "rating": "2",
            "data": "음.. 흑미를 패트병에 보관해서 옮겨 담는데.. 나방?같은 벌레가 나오네요.. 뭐 도정하다가 들어갈수도 있겠지만 찝찝하네요 ㅡㅡ. 총세마리잡음. 깨끗이 씻어서 먹어야겠어요.. 그리고 깨진것들이 많이 보이네요 이제품 다음엔 아시킬라구요.. 비닐에도 있어서 짖눌러줬습니다. ㅠㅜ\n도정일\n도정일과 포장일이 표시 안되여있네요,, 아직 밥을지어 먹지는 안했지만 흑미상태 보통이예요,그런데 흰쌀같은 아주작은 알이 많이 썩여있어요,\n가끔 돌이 씹힘니다.\n요즘 곡물에 돌이 씹힌다는 것은 있을 수 없는 일 이지요.\n쌀 벌레가 너무많아요\n그냥 보통임"
        },
        {
            "rating": "3",
            "data": "오래 동안 불려야해요 불리지 않으면 먹기 힘들어요..\n비닐에 구멍이 나서 도착했어요..\n비닐에 담긴 흑미를 비닐 포장지에 담아 주셔서 배달 오는 중에 구멍이 난 것 같습니다. 아까운 흑미들이 후두두둑 새어나왔어요. 급하게 테이핑했네요,, 포장에 신경 좀 써주세요 !!\n포장지가 칼에 베여서 쌀이 새어나온 상태로 배송됨."
        },
        {
            "rating": "4",
            "data": "지퍼백이 아닙니다.\n구매이유> 흑미 좋아하는 신랑님을 위해~!! 장점> 1. 양이 많아 저렴 단점> 1. 지퍼백이 아닌 불편함. 흑미는 밥할 때 쌀보다는 아주 소량으로 들어가잖아요 그래서 보관이 중요한데 지퍼백이 아니라 진짜 불편하네요 여름은 따로 용기에 보관해서 냉장고에 넣어두지만 요즘같이 시원할때 그냥 둘려니 비닐이 작아 집게집는것도 힘드네요 따로 보관해서 두었습니다. 2. 알갱이 작음 좀 작네요. 3. 도정일자와 포장일자 저렇게 안보이게 해야 됐었나요~~~!! <<도움이 되셨다면 \"도움돼요\" 눌러주시면 복많이 받으실거예요~ㅎㅎ>> 먼저 구매한 사용자로서 제품을 구매하시는 분들께 최대한 정확하고 간략하게 정보를 드리고자 노력했습니다.\n불림과정없이 바로 취사했어요 씹으니 탱글탱글. 톡톡 터지네요 그리고 부드럽습니다 쌀도 질 좋아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n왜 이리 할까요?\n도정일 찾느라 한참 걸렸습니다 생산년과 도정일이 쌀은 생명인데 왜이리 검정바탕에 찍어놓으신걸까요? 폰으로 비껴 찍으니 그나마 보입니다 생산일 21년산 도정일 10월7일 10월 중순에 구매했으니 최근이네요 벌레도 없고 맛난 찰흑미입니다 상품설명란엔 2020년산이던데 잘못보내신건지 상품설명이 잘못되있는건지 아니면 기계일부인을 잘못 찍으신건지 알수가 없네요 앞으로 정확한 정보 부탁드립니다\n가성비도 품질도\n잡곡밥을 하는데 첨가했어요 가성비도 품질도 좋네요\n흰 쌀밥 싫어해서 흑미넣어서 밥 잘 해먹고 있어요\n건강해지는 밥맛이에요\n굿이요\n잘먹겟슴니다 감사함니다\n저렴하게 잘 구매했어요~~검정쌀이 좋아보이네요~~\n배송도 빠르고 상품도 안전하게 와서 좋았어요\n배송도 빠르고 상품도 안전하게 와서 좋았어요"
        },
        {
            "rating": "5",
            "data": "벌레 생기지 않게 각별히 관리해줘야함\n전에 쿠팡에서 대용량으로 현미를 산적이 있는데 한번 먹고 하얀가루가 생겨서 검색해보니 벌레가 생긴거라고 해서 다 버린적이 있어요 ㅠㅠ 잘 몰라서 지퍼백으로 온걸 실온에 보관했었는데~~ 친언니들한테 물어보니 흑미는 벌레가 잘 생겨서 바로 냉장보관해줘야 된다고 하더라구요. 그래서 이번엔 1kg만 주문해서 잡곡통에 담고 바로 냉장보관했어요. 쌀벌레 퇴치도 사긴했는데 잡곡통으로 한통이라 그냥 냉장고에 넣었어요 흑미밥을 좋아하는데 벌레생긴거 충격먹고 그 이후로 한동안 주문을 망설였는데, 남편이 흑미밥이 먹고싶다고 해서 후기 꼼꼼히 읽어보고 주문했어요. 저는 요즘 곤약밥을 먹어서 검정렌틸콩 섞어서 밥해서 냉동실에 넣어두었습니다 구분하려고 흑미 이름표 해서 냉동실에 넣었어요~ 곤약쌀하고도 섞어서 밥 하려구요 받자마자 하얀가루가 있는지 봤는데 다행히 없었어요. 백미2컵에 검정렌틸공 흑미 각각 1/2컵정도 넣었는데 밥색깔이 아주 까멓게 나왔어요 사진에 보이는 베이지색은 렌틸콩이 반으로 잘려진 거예요 흑미는 윤기까진 모르겠고 탱글한 편입니다 전자렌지 데워먹어도 바로 한밥 같고 괜찮아요\n밥할때는 무조건 잡곡을 같이 넣어서 하는편이에요 흰쌀만해서 먹는것도 물론 맛잇지만 건강을 생각한다면 꼭 같이 먹는게 좋답니다 ^^ 잡곡중에서도 현미를 좀 좋아하는 편인데 그냥 현미보다도 검정찰현미가 더 좋더라구요 당뇨에도 좋고 흰머리 ! 검은콩이나 검은깨 등 등 탈모에 좋다고 들었어요 인터넷에 보니 몸에 좋은 효능이 많더라구여 일단 쌀상태는 깨긋햇어요 먼지나 이물질같은건 없었구 쌀들이 다 균일한 모양에 포장상태도 좋았구 더욱맘에 들었던건 도정날짜가최근이라 안심하고 먹습니다 ㅋㅋ 오자마자 바로 밥했는데 역시나 맛있어요 흰밥보다는 더 쫀쫀하구 밥만먹어도 맛잇네요 ^.^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쿠팡 체험단 후기 입니다 . [국내산 검정흑미쌀 ]-4kg 저는 흑미밥으로 김밥 해 먹는걸 좋아해요 더 먹음직스럽게 보여서요 ㅎㅎ 잡곡 먹던게 거의 다 먹어가서 선택하게 됐는데요 , 일단 1-2키로씩만 사서 먹다가 4키로는 처음 주문 해 보는데 꽤 많으네요 ~~ 도정이나 포장이 한달도 안된 최신상품이네요 ~ 뜯어보니 보기만 해도 흐믓?한 미소가 나오는듯 해요 ㅋㅋ 작은 알갱이들이 빼곡히 이쁘게 ? 생긴듯 가득 담아져 있으니 좋으네요 ~~ 깨진 알갱이 많지 않고 싱싱합니다 ~ 흑미쌀이 오기전에 밥을 해 놔서 아직 못해 봤지만 곧 추가후기 남기겠습니당 ~~:) [[추가후기 ]] 윤기가 좔좔좔 ~~~~밥이 엄청 찰지고 맛있게 됐어요 !!사진 남겨요 ~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n몸에 좋은 검정찰현미\n검정쌀이 떨어져서 구매 하려던 차에 받아볼 수 있는 기회가 생겨서 선택했어요. 국산 100% 검정 찰현미이고 4키로 구성이 1만원대 가격이라 부담없이 즐길 수 있어 좋은거 같아요 포장은 봉지에 넣어져서 왔구요. 오자마자 찍었는데 안전하게 포장되어 왔어요. 도정 날짜도 한달이 체 되지 않아 더 좋네요! 항산화 효과, 심혈관계 질환에 치료 효능, 항암효과가 있다고 알려진 안토시아닌 성분이 검은콩보다 4배 이상 함유되어 있어 맛과 향, 영양이 풍부해서 가족의 건강을 위해 꾸준히 먹고 있어요~ 성인병 예방에도 좋다고 하지요..ㅋ 이왕 먹는거 건강하게 먹어요~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n밥이 훨씬 찰기있어졌어요ㅎㅎ\n@도정 21.12.23 @포장 21.12.24 잡곡을 찾고 있던 중 평소 흑미를 좋아해 운좋게 쿠팡체험단에 참여하게 되었어요ㅎㅎㅎ 집에 선물 받은 흰쌀과 흑미 그리고 기장을 섞어 불림없이 밥을 지어봤습니다ㅎㅎ 흑미에 상처없이 매끈하게 최근 도정이라 마음에 들었습니다. 흰쌀의 부족한 영양분을 채워주고 소화가 잘되는 흰쌀을 섞어 밥을 했어요ㅎㅎ ❤흑미는 비타민B가 풍부하고 체내의 활성산소를 효과적으로 중화시키는 역할을 한다고 해요. ❤참고로 저는 흰쌀 7 : 흑미 2.5 : 기장 0.5 섞어서 밥을 지어줬습니다ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n흰쌀밥만 먹으면 건강에 좋지않다하여 잡곡을 추천받았는데, 특히 흑현미가 좋다하여 선택하게 되었습니다. 우선 배송받자마자 열어서 도정날짜를 체크해보니 엄청 최근이에요!!?? 1차적으로 그부분이 넘 맘에 들었어요. 안에 현미보니 간혹 품질이 낮은경우 제대로 도정이 되지 않아 이물질이 섞이는데 그런것이 전혀 없었습니다. 흰쌀밥의 10분의 1정도 양을 넣고 같이 잘 씻어 지었는데, 흰 쌀밥만 먹을때보다 밥맛이 훨씬 좋아졌어요. 재구매의사 있어요. 근데 워낙 가격대비 용량도 짐승용량이라 한참후 재구매할듯하네요 :) 최곱니당^^!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n여기 찰흑미 선택한 저를 칭찬합니다ㅋ\n저는 흑미 넣어 밥하는걸 굉장히 좋아합니다 맛도 냄새도 구수해지거든요 그냥 아이들이 많이 어려서 잡곡을 원하는대로 넣어 먹기가 아직은 좀 그렇습니다 또 따로 지으려면 힘드니 한번 할 때 다 같이 먹을 수 있는 밥으로 짓게 되네요 그냥 백미만 넣어 먹기보다는 몸에는 좀 더 좋겠지 하는 마음으로 또 맛있으니까ㅎㅎ 그런데 찰흑미 검색해보니 왜이렇게 많은지ㅠㅠ 일일이 검색에 후기 읽어보고 진짜 힘들었습니다 어린아이 둘 키우는 독박 육아맘들은 시간 내기가 쉽지 않거든요 그래도 내 아이 생각하며 열심히 찾아봤습니다 어떤 상품에서 벌레가 나왔다는둥 이미 갉아먹어서 쌀이 엉망이라는둥 그런 후기가 굉장히 많았습니다 저도 이미 경험했던터라... 벌레나온거 보고 반품한적도 있구요 여기 제품 후기는 몇개 없었지만 감사하게도 후기올려주신 분꺼 보며 마음을 정할 수 있었네요 국산이고 5키로나 되는데 이 가격이면 진짜 좋은거예요 받아보니 이제야 양이 실감 납니다ㅎㅎ 질도 너무나 좋습니다 투명비닐이라 상태 체크하기도 좋을듯 하네요 최근 도정에 포장 표기 되어 있구요 쌀알 단면도 아주 조금 보이는데 뽀얀게 아주 깨끗합니다 우리 이런 좋은제품 사먹어요^^\n특별할 것 없는 모두가 아는 흑미밥맛!!!\n솔.직.후.기 평소에 현미밥을 많이 먹는 편 좀 새로운 걸 찾다가 흔하디 흔한 흑미로 주문해봤어요. 흑미밥 오랜만에 먹는데 물 조절 실패로 떡밥이 됐네요ㅋㅋㅋ 깨끗하게 씻어서 20~30분 정도 불려놨어요. 전체적으로 봤을 때 깨진 것이 많이 없어보여서 상태는 좋아보이긴 하네요. 이런 것도 복불복이라서ㅋㅋㅋ 맛은 그냥 모두가 아는 흑미밥 쌀1.5컵에 흑미0.5컵으로 했는데 조금 연하게 드실거면 조금만 넣어도 될 거 같아요. 맛있게 잘 해먹을게요.\n다먹음 또주문할꺼예요 만족스럽네요 많이파세요\n처음으로 주문한건데 너무맘에듭니다 가격도착하고 저렴하게사서 좋으네요 받아보니정말 쌀알이 적당하고 깨끗해요 냄새도없고 잘산것같아요 밥만맛있으면 좋겠네요 먹어보고 후기올릴께요\n4킬로 동네 보다 가격이 조금 더 싸고 배송도 진짜 빨랐어요. 귀리 넣어 밥 해먹다가, 자꾸 이것만 주니까 애들이 질린다고 해서 흑미로 구매 ㅋ 쌀이나 잡곡은 포장 비닐에 숨구멍이 있으니까, 지퍼백이 있어도 따로 밀폐용기에 옮겨담아 먹어요. 특히나 흑미는 냉장고에 넣어둬야 신선함ㅋ 용기에 옮겨 담을 때 쌀 상태 하나하나 확인했는데 이상없이 깨끗한걸로~ 밥해먹으니 구수하네요. 잡곡 중에는 흑미가 제일 구수하고 맛있는 듯. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n저희집은 항상 흑미를 넣어 먹는데요 보시다시피 깨진것도 거의 없고 윤기가 흐르네요 게다가 씹을때도 탱글한 느낌이 너무 좋아요. ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆ 검은 쌀에는 항산화 · 항암 · 항궤양 효과가 있다고 알려진 안토시아닌이라는 수용성 색소가 있어 검은색을 띠게 된다. 검은쌀에는 안토시아닌이 검은콩보다 4배 이상 들어 있으며, 비타민 B군을 비롯하여 철 · 아연 · 셀레늄 등의 무기염류는 일반 쌀의 5배 이상 함유되어 있다. 이것은 노화와 여러 질병을 일으키는 체내의 활성산소를 효과적으로 중화시킬 뿐만 아니라 심장질병, 뇌졸중, 성인병, 암 예방에도 좋은 성분으로 알려져 있다. ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆ 여러분도 흑미로 건강해지시길~~~♡♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n구수해요\n흰밥보다 잡곡을 좋아해서 이것저것 골고루 잡곡밥을 합니다 건강에도 좋고 좋은기회로 찰흑현미를 주문했어요 오자마자 쌀과함께 흑현미랑 싯어서 밥을하니 냄새부터 구수하네요 가족들도 모두 구수하다고 냄새도 좋다고 하네요 건강상 잡곡을 여러종류 준비 해놓고 그날그날 섞여서 먹어요 흑찰현미가 가루 부러짐 없이 깨끗한 상태이고 윤기도 나고 상태가 좋고 도정도 바로 하여 보내주시니 깔끔 하네요 밥이 구수하고 맛있습니다 잡곡 드시는 분들도 흑미찰현미 한번 드셔보세요 값도 적당하니 구수하니 밥맛이 참좋아요 다 먹음 재구매 할께요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n알이 알차네요\n밥을 지어서 먹으니 구수한 맛이 나네요 보리ㆍ귀리 ㆍ까만쌀같이 섞어 먹으니 밥맛이 더 있네요 다이어트해야하는데 밥맛이 이렇게 있으면 안되는데~~ 그래도 흰쌀만 안먹어서 괜찮다는 위로와 함께 맛나게 먹어볼게요 재구매 의사 있습니다\n만족합니당\n예전부터 흑미밥을 제일 좋아해서 사봤는데 괜찮네용\n깨끗해요\n밥할때 늘 넣는 찰흑미인데 소포장이 보관하기 좋아서 주문해봤는데 깨끗하고 흑미 향이 좋네요\n찰흑미 맛좋당\n구매동기ㅡ 흑미쌀이똑 떨어지고 울식구는 밥이 좀 검어야 먹는 스타일ᆢ 그래서 구매하기로 결심 구매후기ㅡ오자마자 흑미상태보니 신선하다ㆍ벌레도 없고ㆍㆍ일단 밥을 해보고 보니 밥도 색깔도 만족스럽고 밥맛도 좋다ㆍ아이들도ㆍ신랑도 좋아하니 난 그걸로 된거다. 저렴한 가격에 잘산거같다 지금절반 정도먹은거 같다 다 먹고나서 또 구매해야겟다 지인추천해야겟다\n좋아용\n본가 살땐 엄마가 흑미를 원해서 흑미 구매하다가 결혼하고선 남편이 흑미가 좋다고 해서 흑미 주문했는લો 넘 맛있어요 좋아용 저렴하고 ㅎㅎ\n맛좋음\n흑미를장안먹어서그러는데 원래씻을때 보라물이남...?\n식당을 운영 하고 있어서 몇년동안 마트와 베스트코를 자주 이용하고 있다가 쌀 가격도 오르고 쌀과찰흑미를 같이 넣어 쓰고 있는데 2020년 찰흑미 에서 곰팡이 습냄새 오래된 냄새가 심하게 나서 교환 환불 반품도 해봤지만 도저히 못 쓰겠어서 2020년 찰흑미 10키로 먹다먹다 도저히 맛도 없고..작년에 비가 많이 와서 흑미 상태가 안좋았고 보관 상태도 안좋았던거 같았음 벌레도 생기고 진짜 별로 여서 쓰던거 과감히 5키로 정도 버려버리고 쿠팡에서 여기꺼 쌀부터 찰흑미 까지 쓰기 시작 진작 쓸껄 세상 편하고 찰지고 향좋고 맛있음 자주 이용할께요\n양이 많아 오래도록 먹을수있어요 넘좋아요 또 구매예정\n윤기나요\n용량도 많고 가격도 저렴해서 구입했어요 윤기도 많이나고 밥 해놓으니 찰기가 좋아요 맛있는 밥먹고 건강합시다 담에 또 살거에요\n쌀이 소포장이어서 소가족이먹기에너무좋고 쌀이무엇보다싱싱합니당~~그리공 도정날짜도최근이어서너무좋구요. 국내산이어서너무믿고먹을수잇엇습니다\n괜찮아요\n생각보다커서 놀랬네요 맛있고 고소해요 신랑이너무많이넣어 완전까만색밥먹었는데 그래도 맛있더라구요\n굳~\n가성비있고 배송빠르고 쌀이랑 섞어서 집곡밥 해서먹고 있어요^^\n찰지고 맛난 흑찰미\n세일 가격이라 마트보다 1천원 정도 싸고 도정일도 최근이라 신선해서 오늘 밥해 먹었는데 맛있어요 흑미는 조금씩 섞어 먹어서 한참 먹을거 같네요 다먹고 재주문 할겁니다 강추\n검정쌀 현미 조금 섞어 밥 지으면 밥이 윤기있고 맛있어요.\n맛있어요\n찰흑미를 오랜만에 시켜서 먹었는데 너무 찰지고 부드럽고 맛있어요.\n잘 받았어요\n상품 도정 일자가 없어서 한참 앞 뒤로 열심히 찾아봤네요 도정 일자를 검은 상표위에 검은 색으로 도정일짜를 찍는 다는 것은 좀 그렇네요 투명비닐 위에 도정일자 찍으셔도 좋을 것 같아요\n만족해요!\n샵링크 통해서 주문했는데, 저렴한 가격에 5키로나 쟁여두니 든든하네요~^^ 저희집은 항상 흑미 섞어 먹어서 자주 시킬것같네요ㅎㅎ\n맛좋고 영양을 가득 흑미 찰흑미 밥하고 넣어서 밥맛이\n신선한 찰흑미 쌀 넘좋아요 맛좋고 영양을 가득 찬 건강 도움되는 제품 이에요 많이파세요첫구매\n일단보기에는좋아보입니다만 다른통에옮겨담아보니 작은 알갱이들이많이보이네요 부스러기들같이\n밥이 윤기가 돌고 다른 흑미보다 더 까매요\n저녁은 늘 흑미밥을 먹는 아이덕분에 여러 종류를 시켜봤는데 여기께 가장 까맣고 윤기나요 잘먹고 있어요\n백미랑 섞어먹으려고 구매했어요 ~~ 흑미랑 섞어서 밥을 하니 더 찰기가 돌고 맛있네요 ㅎㅎ\n흑미가 찰흑미라 맛나고 좋습니다~ 밥맛이 더 좋아졌어요\n흑미를 좋아해서 항상 넣어서 밥을하는데 똑 떨어져서 샀어요 매끈한게 깨끗하네요 탱글하게 밥 잘된거같아요\n흑미가 몸에 얼마나 좋은데...... 글쎄 밥에 넣지말라고 아주 난리예요. 자기들은 잡곡밥이 싫다나요? 그런게 어딨어요! 밥하는 사람맘이죠! 자기들 몸에 좋으라고 이것 저것 섞어 밥해주는데 어디서 투정이에요. 걍 묵살해버리고 밥하는데 넣어서 쭉~~합니다.\n저렴하게 잘 샀어요!\n확실히 밥을 하면 찰기가 돌고 맛있어요! 재구매 의사 있어요!\n가격도 저렴하고 찰흑미 답게 밥이 찰지고 맛있습니다 좋아요~^^\n맛있어요~밥!!\n새쌀로 밥을 해서인지 맛있어요 다음에도 재구매할거예요~\n계속 주문하게 될 듯 해요\n검은색이 찰지고 윤기가 있는데 소화도 잘 되어서 너무 좋아요 최고!!\n포장지도 쉽고 좋았구..전반적으로 다 괜찮았오용^^\n좋습니다\n걍! 좋아보여요. 수령즉시 어머니께도 주문함!\n아주 좋아요~~\n섞어먹으니. 더맛잇어요. 건강에도좋은같구 ^^\n밥맛너무좋아요 다먹고 다시주문할께요\n쫄깃 쫄깃 밥맛너무좋아요\n아직 못먹어봤음\n가격대비 괜찮고 먹을만해요\n좋아요 좋아요 좋아요 ㅎㅎ\n일단 쌀알이 매끈하게 윤기있고, 찌꺼기가 없어요\n좋은 제품\n가성비가 좋아요\n쌀 상태 깨끗하고 좋아요 맛있게 잘먹고있습니다\n저렴하게 잘 구매했네요\n재구매했어요^^\n흰밥은 좀 그래서.. 자주 먹어요\n잘먹을께요\n흑미쌀밥이 너무 먹고싶어서 샀는데 잘산거같아요!\n좋아요\n구수한맛\n구수한맛의 흑미 잘먹겠습니다\n영앟떡해먹으려고방앗간으로뱅송 문앞배송감사합니다배송이 빨라요\n택배사 잘못인지 옆구리 다 터트려서 왔어요 너무 화남"
        }
    ]
}