{
    "product_id": 6213174276,
    "product_name": "더담은 국산 현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "몇번 밥할때마다 쌀겨가 씹혀서 보니까 도정이 덜되서 한두개도 아니고 버릴까하다 아까워서 장장 네시간을 고개수그리고 추리는 작업을 했더니 목도 아프고 등허리가 욱신거리는데 도저히 화가나서 올립니다\n이물질 + 초록 쌀\n사진으로 평가를 대신합니다\n4kg에서 도정이 안된 쌀알이 이렇게 많이 나옴\n껍질이 안까진게 너무 많음. 골라서 밥하느라 힘들어요.ㅠㅠ"
        },
        {
            "rating": "2",
            "data": "음 늘 현미를시키는데 쌀알자체는 매끈하고윤택한데 왜 도정안된게 20프로에요ㅡㅡ"
        },
        {
            "rating": "3",
            "data": ""
        },
        {
            "rating": "4",
            "data": "괜찮아요~~~\n포장지가 부분 손상되어 현미가 새어 나왔음.'"
        },
        {
            "rating": "5",
            "data": "만족합니다\n쿠팡이 제일 저렴해서 구입했어요 중간중간에 초록색인 것들이 보이는데 원래 그런건지 모르겠네요 절취선이 있어서 포장을 뜯기 쉬운데 지퍼백으로 돼있으면 보관하기 더 좋을것 같아요 밥을 지어 먹어보니 밥맛도 좋고 다이어트에 도움이 된다고해서 더 좋아요 만족합니다\n재구매입니다 ~\n지난번 현미시킨게 너무 괜찮아서요 ~ 재구매 했습니다 가격은 지난번이 1-2000원 더 싼거 같아요 지금가격도 다른현미가격에 비하면 싼거 같아요 싸게 사는건 타이밍이 중요한거 같아요 ㅎㅎ 도정이나 포장은 제가 구입한날로부터 15일전쯤인거 같아요... 그게 조금 아쉽지만 쌀은 좋았어요 참참... 현미쌀은 꼭 냉장보관하세요 ^^\n현미는 첫 구매인데 벌써 기대됩니다♡\n배송: 로켓새벽배송 가격: 9,980원 흰쌀만 먹기 뭐해서 잡곡 섞어먹는편인데 현미비율 많은 쌀밥 먹고싶어서 구매했습니다. 양도 많고 가성비도 좋네요! 아직 안해먹어봤는데 벌써 기대 중♡♡ ++++ 맛있어요! 톡톡 씹히고 저는 못불리고 해서 살짝 덜 익었는데 해드실때 잘 불려서 드세요~~! 갓성비 굿굿굿 이건 재구매 할것같아요.\n도정날짜가 없네요. 저렴해서 주문했습니다. 리뷰평도 나쁘지않고 초록쌀은 있기는 하나 먹는데 지장은 없는 듯 하여 잘 먹겠습니다.\n흰쌀밥보다 여러 곡물을 섞어먹는게 좋을것 같아서 구매했어요. 빠르게 받아서 좋았고 상태도 좋았습니다^^ 현미도 같이먹으니 건강해질것 같은 느낌~~\n굿굿 배송도 빠르고 맛도 합격!!!\n현미 크기도 고르고 품질이 좋네요 ㅎㅎ 배송도 빨리 받았고 맛도 좋아서 앞으로 여기서 시키려구요^^\n저렴하면서도 현미 상태, 밥맛 등은 아주 훌륭하다!\n현미를 5년 넘게 주문하는데 내가 아는 한 제일 저렴하게 구입한 거 같다 곡물 특성상 많이 구매할 순 없어 4키로 한 푸대만 구매했지만 이 가격이 그대로라면 다음에도 주문할 거 같다 저렴하면서도 현미 상태, 밥맛 등이 전혀 손색없기 때문이다 한마디로 훌륭하다!\n녹색의 현미가 섞여있어요ㅠ 찝찝해 엄마께 여쭤보니 먹어도 크게 상관은 없다하시네요...\n가격도 좋게 사고 상품도 빨리받고 너무 좋네요\n일반 쌀밥보다 현미가 더 건강하고 좋다고 해서 고민하던 찰나에 마침 세일하는 상품으로 구매하였습니다. 4Kg에 가격도 좋게 사고 상품도 빨리받고 너무 좋네요 ㅎㅎ 다른잡곡도 섞을까 했는데 현미만 먹었을때 어떤지 궁금해서 단품으로 먼저 시켜봤어요 다음에 세일하면 또 사야겠네요! 맛있는 밥 지으러 갈게요 많이파세요~! 참고로 포장은 비닐에 쌓여서 왔습니다!\n가성비 대비 최고에요\n전당뇨 단계라 현미밥 위주로 해먹는데 가성비 대비 좋아요 밥을 했을 때 씹히는 맛도 좋습니다\n와…가격 미쳤다\n늘 먹는 현미가격보다 몇천원은 더 싼데 맛은 별차이없어요! 여기껀 첨먹어보는데 첫인상 아주 조쿤. 떨어지면 또 시켜야겠어요. 현미반에 백미랑 찹쌀 넣고 밥지으면 넘 꺼끌하지도 않고 맛있는 밥 완성\n가격대비 좋아요 쌀이 매끄럽고 윤기나요\n신선하네요\n감사합니다\n도정일짜 최근이라 넘 좋네요"
        }
    ]
}