{
    "product_id": 6237328163,
    "product_name": "나노미 소프트 앤 스위트 현미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194630",
            "category_name": "현미/찹쌀/흑미"
        },
        {
            "category_id": "194632",
            "category_name": "현미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "늘 먹던 쌀..이번쌀은 최악\n이 쌀을 10KG 다섯번째 구매해서 먹고있는데요 11번가에서 늘 사서 먹다가 5월 20일쯤 여기서 처음 구매했는데.. 너무 밥맛이 나빠졌네요 5월 20일 전후로 구매하신분들 쌀 이상하지 않으세요?? 동일 밭솥에 밥 지어 먹는데요 우선 이번 쌀이 물을 훨씬 많이 먹구요 이전 쌀처럼 물양을 맞추면 안남미보다 더 밥이 풀풀날리고 입안에서 굴러다녀요 물 넉넉히 넣으면, 생쌀 뜨거운 물 부어서 하루 놔둔듯, 쌀이 퍼석퍼석해요 쌀 봉투 열자마자 구수한 냄새대신 꿈쿰한 냄새가 나긴 했는데.. 쌀이 갑자기 바뀌진 않았을테고.. 이리저리 상황과 쌀 상태를 보니 묵디묵은 쌀을 보내주신듯 하네요 압력 전기밥솥이 증기 배출할때 구수하고 맛있는 냄새가 났었는데 이번 쌀은 진짜 밥 할때마다 짜증나요 두식구라 한참 먹어야하는데... 열흘전에 열었는데..히밤 먹는거, 특히 농수산물은 장난없이 신경써서 판매하면 얼마나 좋을까요\n지금껏 이런 쓰레기같은 쌀을 처음 경험해봅니다. 구입한지 두달도 안되었는데 한달쯤 지나고 쌀색상이 훍색깔로 변하더니 씻을때 새카만 구정물이 나옵니다. 사람먹고 죽으라는건가요? 쿠팡에서는 보관을 15일지나면 냉장고에 해야된다는 말도안되는 소리를 하면서 보관잘못한거아니냐고 하는데 너무 기가차고 황당하네요 누가 쌀을 냉장고에 보관하고 먹나요? 나노미쌀을 처음먹어본거도 아닌데 여기업체에서 산거만 이러네요 단순히 환불만 해주면 보상이 되는건가요? 이미 절반을 먹었는데 우리가족들 건강에 문제생긴건 아닌지 누가 책임질건가요?\n벌레 나왔습니다 씻지말고 밥하라해서 그렇게했다가 통째로 먹었네요 다시보니 뭔가 까만게 보여 자세히보니 벌레더군요 통을 열어 쌀을 다시보니 까만 살아있는 벌레가 나왔습니다 사진찍어두고 업체에 전화하니 전화받는 여자직원이 사과없이 \"환불해 드릴까요?\"하길래 사과가 먼저아니냐 하니 그제서야 \"네~죄송합니다\"그러더군요..하하~~ 대화중간에 헛웃음까지,,,ㅋ 돈 3만원이 문제가 아닌걸 정말 모르는걸까요??? 참 요즘 보기드문 개념없는 회사와 직원이네요\n못 먹곘어요\n지속적으로 구입해서 먹고 있는 쌀인데. 이번에 배송받은 쌀이 이상합니다. 푸른빛이 돌고 쌀을 씻을때도 완전 더럽다고 느꺼질정도 입니다. 밥맛도 정말 별로구요. 못 먹을정도라서 계속 노력해보다가 폐기했습니다. 환불해주세요\n최악의 나노미 소프트 현미쌀\n최악의 쌀이네요 구입한지 한달도 되지않았었는데 쌀에서 벌레가 나오기 시작하더니 나방이 집안에 날라다니더군요 정말 먹는걸로 장난질좀 안했음 하네요 쌀을 씻으면 쌀꾸정물이 나오는건 처음 봤습니다 결국에는 참다가 다 버려버렸고 앞으로는 여기 쌀은 구매하지 않을 작정입니다 정말 최악입니다\n쓰레기 다른데서사서비교해밧드니 차이 보이시죠 꾸정물대\n쓰레기 여기서사고 꾸정물나와서 다른데서사서비교햇드니 색차이\n곰팡이 슨 쌀이 너무 많아요\n초록색 곰팡이 핀 낟알이 너무 많아요. 밥솥 계량컵 한컵 반 분량에서 초록색 쌀이 저만큼 나왔어요. 현미인데도 부드럽고 씹는맛이 좋아서 계속 먹고 싶은데 곰팡이 때문에 별로입니다. 다른 현미를 찾아봐야겠어여. 구입은 며칠전에 했고 바로 뜯어서 밥 할때부터 녹색쌀이 보였는데 평일 아침 출근준비하느라 그냥 대충 먹었어요. 오늘 주말이라 상품평 찍으려고 골라내봤더니 이 모양이네요. 냉장보관하라고 써있던데 판매자님은 냉장보관 안하신듯.\n나만 그런게 아니였네요\n소프트현미 자주사먹는데 이런경우는 첨이였네요ㅡㅡ 밥을해도 냄새도나고 밥알날리고... 왜이러지..왜이러지...하다가 보니 곰팡이도피고 ㅡㅡ 결국 다버렸네요 ....몇마넌이나 주고산걸... 그런데 저만그런게 아니였군요 먹는걸로 이렇게 장난치지맙시다 진짜ㅡㅡ\n정말 최근도정한 햅쌀이 맞는지?!!!\n2020햅쌀이라고해서 샀는데 몇년지난 쌀처럼 질이 형편없네요 지난번에 먹었던 소프트현미가 맛이좋아서 다시구입한건데 최근 도정이 밎는지 의심스럽네요\n원래 지**에서 사먹는데 여기가 더저렴해서 하고 배송이 빨라 주문했는데 밥맛이 별로네요 항상 소프트현미만 먹는데 밥이 푸석하며 질이 떨어집니다. 이천언 더주고 사먹던데서 사먹을껄 후회합니다\n이번 쌀 왜이런가요? 먹기 편하고 맛있는 현미라 계속 시켜먹었는데.. 도정 날짜도 그리 오래 된거 아닌데 묵은쌀 냄새 장난 아닙니다.. 밥을해도 냄새가 나네요.ㅜㅜ 윤기도 하나도 없고.. 먹기 거북하네요.. 다른 쌀로 갈아타야하나요ㅜㅜ\n묵은내가 났습니다.\n쌀에서 묵은 냄새가 심하게 나서 맨밥으로는 먹기 힘들었습니다. 나노미 브랜드 자주 구입해서 먹었는데...이런적이 없었는데 당황스럽네요.ㅜㅜ\n네이땡에서 사다가 요서 샀는데 실패함... 밥맛이 다름... 왜 이럴까요... 직영몰이 아니여서?? 도정한지 오래된 맛ㅡㅡ 밥이 물을 엄청 먹음.. 하여튼 잘몬샀음...\n냄새 너무 심해요.\n늘 잘 시켜먹던 쌀인데 진짜 이번쌀 너무 심해요. 사람 먹으라는건가요? 역해서 못먹겠어요. 이미 뜯고 먹은거라 환불은 안될것같아서 고민중인데 버려야될런지…\n별로예요\n거품이 전에 보다 많이 나네요\n쌀이냄새가 심하게 나고 상한것 같습니다이건 교환되나요\n쌀이 다 상했습니다\n현미가 아니라 5분도나 7분도쯤이네요 실망했네요\n개봉 1달도 안되서 벌레생기고 푸석거림 오래된 쌀같음\n투명도가 낮아요.찹쌀이 섞인줄\n곰팡이생기고 난리에요 1급발암물질\n매번 지마켓에서 시켜먹다가 급해서 쿠팡에서 시켰어요 시키시는분들은 아시겠지만 이 제품은 도정하고 받자마자 냉장보관해야 상하지 않는 제품이예요 상하게되면 씻을때 검은 물이 나오거나 쌀 자체가 검녹색으로 변해요 (이부분때문에 타 사이트 문의글보면 상온에서 보관했다가 상해서 환불해달라는 글도 있는데 냉장보관으로 써있기때문에 환불불가하다고 써있어요) 3월 10일 배송인데 도정이 2월16일.. 혹시 몰라서 바로 열어서 쌀 씻어보니 매번 먹던거랑 다르게 좀 검은물이네요 이거 먹어도 되는건지 모르겠어요ㅠㅠ 그냥 지마켓에서 시킬껄ㅠㅜ\n다른곳을이용하세요\n다른판매점은 이쌀의경우 거의당일도정한제품으로보내주는데 여기서판매하는쌀은 도정한지한달이훨씬지난쌀을보내주었음니다 늘이제품을사먹는데 너무황당하고어이가없네요 당장급해서 반품도못했슴니다 이상품을 구매하시는분들은 꼭참고하시길바람니다 앞으로 쿠팡에서 쌀을구매할일은없을검니다\n정직한 상품 판매 부탁드립니다\n네다섯번째 구입 해 먹는 것 같은데 이번엔 도정날짜가 맞나? 싶게 처음부터 신선한 상태가 아니었어요 그 이후로 계속 진공보관중인데 쌀 상태가 나빠지네요 상한 쌀은 암 유발 물질이 가득하다던데 패키지가 없어도 환불 가능한가요? 이제 믿을 수 없어 앞으로는 이 쌀 다시 안 사먹게 될 것 같아요.\n밥을 어제 해먹었는대 밥에서 군내가 엄청 납니다ㅡㅡ\n밥을 해야해서 어제 해먹었는대 밥에서 군내가 엄청 나더라구요!! 도정을 19년에 한게 맞나싶을정도로 4컵이나했는대 다 버렸습니다.... 남아있는쌀을 먹을지 버릴지 고민되네요... 상품 도정일 확인 부탁드립니다\n파손된 상품은 판매하지 맙시다!!\n비닐포장지 안에 쌀이 있어서 이상했습니다 포장지에는 이상이없었는데... 포장지를 뜯으니 사진처럼 상품에 구멍이 나 있었네요 ㅜ.ㅜ 파손된 상품을 비닐포장해서 배송하셨네요 이래도 되는건지요?\n쌀포장불만\n쌀포장지 불량으로쌀이 박스에흘려내려 문제가있었습니다. 조치부탁드립니다.\n터져서 쌀이 밖으로 다 나옴요\n이거 뭐죠?\n이건 아니죠 ㅡㅡ 뭐하자는겁니까? 다시 제대로 된 제품으로 배송해주세요"
        },
        {
            "rating": "2",
            "data": "이것만 먹는데 이번쌀은 영 아니네요ㅠ\n저는 현미보다 맛없네요!\n걸래빤 냄새나는 쌀\n밥통에서 오래된 밥처럼 취사하자 마자 나는 냄새~ 아 이런 기술로 특허를 받은 건가요? 특허의 80%가 못쓰거나 상용화 어려운 쓰레기 라더니, 귀사의 제품도 그런건가요? 아 정말 비싼 제품이 이게 뭔가요? 평가는 어쩔수 없이 도정과 생산일이 오래된 걸로 퉁쳐 드립니다.\n도정된 날이 넘 오래 된것을 보내주셨네요. 다른 사이트에서 사야겠어요"
        },
        {
            "rating": "3",
            "data": "최근 도정일 걸로 부탁 드립니다.\n나모미2019 소프트 앤 스위트 현미 십키로 구입하여 먹고 있습니다. 씻지 않고 밥 하라고 되어 있지만 안 씻고 하기가 그래서 씻으면 거품이 넘 많이 나서 귀찮기는 합니다.\n쌀으루안 씻서나 헌 번 정도 씻으라는데 무농약쌀 아닌데 그렇게 먹어고 되나 싶어요. 현미라는 거 감안하는데 밥이 좀 푸석한 느낌.맛있다는 느낌은 아니네요. 몸에 좋다 생각하고 먹어요.\n굿이에요\n흰쌀보다 현미가 훨씬 좋습니다 먹기도 전혀 부탐스럽지 않습니다\n도정일이 너무 오래되었네요 29일에 주문했는데 도정일이 10일이예요...천원 더주고 다른데서 살껄..\n도정일이 한달전꺼라 확실히 신선도는 떨어지네요 쌀은 늘 먹던거라 만족합니다\n여러번 구매해봤는데요 이번쌀은 색깔도 그렇고.. 좀 아쉽네요\n보통 현미보다 부드러워요\n맛있어요ㅋㅋㅋㅋㅋ\n애들도 먹을수 있는 현미입니다\n평좋아서\n평이좋아시켜어요 기대됩니다 밥맛\n쌀뜬물이 많이 생기네요.한번 깍은게 아닌가봐요\n이번 건 이상하게 맛이 없네요.\n좋아요\n쌀눈은 잘보시는데 껍질을 너무 벗겨서 밥이 하얘요\n다른사이트에서 주문하면 당일도정이거나 하루전 도정인데 쿠팡 24일 저녁8시에 받았고 도정일이 14이에요ㅠ 열흘이나 지남ㅠ 5분도미라 도정후 냉장보관해야하는데 과연 열흘동안 냉장보관되었을까 ㅠ 반품해야하나 아직뜯지않았는데 난감ㅜ\n배송도 빠르고 가격도 조금더 저렴했으나 도정일이 아쉽네요 6.10일 도정ㅡㅡ 당일도정 쌀만 받다가 2주정도 지난거 받으니 덜 신선할 것 같네요"
        },
        {
            "rating": "4",
            "data": "부드럽긴 해요\n보통 현미는 까끌하잖아요? 그래도 이건 잘 씹히고 부드럽습니다. 찰현미는 아니라 찰기가 있진 않고요... 현미만 했을땐 퍼석한 감이 좀 있더라고요. 일반미랑 혼합해서 하니 윤기돌고 찰기가 생겨서 괜찮아요. 일반현미보다는 먹기 좋은편이에요.\n한두달전 검색 당시 보다 가격이 많이 올랐어요 ㅜㅡ 꼭 사야할땐 아니였는데...햅쌀 나옴 살것을... 사고나서 생각해 보니 16년산이네요ㅋ 한두번만 씻어서 암것두 안넣고 현미4컵 백미 중간밥 했네요 그냥 찰진밥으로 할걸... 좀 찰기없는 밥이 됐네요 물론 꺼끌 거리진 않아요. 어차피 나노미에 대해 알고 산거라 만족합니다. 다만 가격을 계속해서 올리고 계시네요 ㅜㅜ.. 이러면 좋아도 매번 구매해서 먹진 않을거 같아요... 나노꺼 말고 고시히카리도 밥 무지 맛나고 좋은데 가격차이 많이 올리심 곤란해용 ㅋㅋ 한달전의 2만원대 가격으로 내렸으면 좋겠네요 ㅋㅋ\n찰져요\n찰진5분도 맘에 들어요 쌀눈도 살아있구요. 맘에 들어요. 재구매 할께요.\n2020.6.18 34240원 구매. 항상 밥은 오분도미현미와 귀리를 섞어 먹습니다. 백미는 안 먹은지 오래되었고 8살 아들도 잘 먹고있지요. 찰기가 없어 찹쌀을 조금 섞어 먹으니 좋습니다. 잘 먹겠습니다.\n2020.11.30. 38800구매. 계속 이용하는 현미. 현미이지만 불리거나 하지 않고 바로 밥 지어도 구수하고 부드러움. 다만 찰기가 부족하니 흰 쌀 특유의 찰지고 단 맛은 덜함 어릴때부터 먹어와서 8살 아들도 잘 먹으니 아이가 있는 집들도 부담없이 흰 쌀과 섞어 드셔보시길. 쿠팡, 오늘도 땡큐!\n개인적으로 만족 만족합니다 다음에 구매할거에요\n밥맛도 좋고 무엇보다 바로 씻어서 밥을해도 구우한 밥맛이 저는 개인적으로 좋았어요^^\n냄새가 나서 좀 아쉽습니다\n퀴퀴한 묵은쌀 냄새가 좀 나긴 한데 원래 그런건가요~\n편해요\n비싼거만 빼면 매우만족요. 현미가 맞나 싶긴해요. 넘 부드러워요.불릴필요도 없고 물도 현미만큼 안잡아도 돼요.\n가격이 모 대형마트 몰보다 저렴하고 주문 다음날 배송됐네요 조금 아쉬운건 도정날짜가 10일 미만이면 좋겠습니다.\n먹기편해요\n밥알이까슬거리지않고찰지고부드럽게잘넘어가요~\n부드럽워요\n오자마자 바로해먹었는데 색깔도 그렇고 일반현미보다 다르듯 부드럽고 색깔도 일반색깔이네요\n현미를 쉽게 먹을 수 있어 좋아요. 쌀이 떨어졋을 때 로켓배송 시키면 비싸게 동네슈퍼서 안 사먹어도 되서 좋구요\n맛있는 밥을 먹을수 있어요\n일반 현미보다 식감이 부드러워 불리지 않아도 편하게 먹을수 있어요\n현미 부드럽고 먹기 좋아요. 할인할때 35000에 샀어요. 재구매할게요~\n좋아요~ 불리지 않아서 편하네요 ^^\n괜찮아요\n항상 먹는거라\n구수해서 좋아요.\n늘 먹던거라~~\n항상 구입하는건데 이번에는 품질이 안좋네요.\n밥이. 부드러워서. 소화가 잘되요\n괜찮아요...\n그냥 현미보다 부드러워요\n밥이맛있어요\n맛나게 먹고 있서요\n현미의 거친느낌이 없어 좋아요\n밥맛이 좋아요\n현미의 까칠한 식감이 없어 먹기좋아서 늘 먹던건데 다른사이트보다 싸게 구매했어요^^ 생산일 도정일 참고하세요~ 포장이 그냥 비닐에 싸져서 와서 별하나 살짝뺍니다^^;;\n보기엔 거칠어보여도 밥지으면 좋아요\n장바구니 넣고 알람설정하고 기다리고 기다리다 저렴하게 구매한 소프트현미 포장잘해서 배송도 빠르게 보내주셨네요 저희는 백미:현미:잡곡 1:1: 1/3 배합합니다 현미받아서 PT병에 넣어보관합니다 한동안 잘먹게습니다 감사합니다\n배송때문에 좀 어이없었음\n항상먹던쌀이라 상품은좋습니다. 그런데 이번에 쌀이떨어져 네이버검색하다 쿠팡 로켓배송이라 써있길래 주문했는데 주문하고보니 로켓배송이란단어가없어짐 어이없었음\n빠른 배송에 좋아요.\n빠른 배송 좋아요."
        },
        {
            "rating": "5",
            "data": "빠른배송 굿굿 맛도 굿굿\n늘 먹고있습니다 그냥 쌀밥은 못먹겠어요 쌀눈이 보이고 현미같지않아 거부감이 없네요 김치냉장고 마지막칸에 항상 구비되어있는 현미쌀입니다 일반현미는 못먹습니다 ㅎㅎ 여기에 길들여지믄 몇년째 먹고있는거 같아요 식구들은 현미밥인지 모르고 잘먹구있구요 저절로 건강해지고 있덥니다ㅎㅎ 지속적으로 구매하게될것같아요 일반현미 못드시는분들께 강추하고싶어요\n맛있어요.\n보통 쌀을 냉장고에 넣어 두고 먹어서 조금씩 시켜 먹다가 생각보다 빨리 떨어져서 큰 거 시켜봤어요. 이것만 먹어도 맛있긴 한데 아무래도 찰기는 조금 떨어지는 듯 해서 찹쌀을 섞었구요. 쌀이 노르스름해 보이는데 밥하면 그렇진 않네요. 일반 백미보단 좋지 않을까 싶어 꾸준히 먹고 있습니다.\n쌀이랑 비슷해서 많이 먹게되요 ㅠㅠ\n현미인데 5분도현미라서 그냥 쌀같아요 ~ 요즘 현미로만 밥하는데 이건 그냥 쌀밥맛이니 아주 술술 들어가서 많이 먹게되네요 ㅋㅋㅋㅋㅋㅋㅋㅋ 장점이자 단점이에요 ㅠ\n거끌거리지 않는 식감\n소프트현미 먹어요. 현미 힘들어하는 아들도 요건 거부감없이 잘 먹네오.그백미 같은 현미 항상 떨어지기전 구매합니다.\n현미같지 않고 맛있어요~~\n당뇨가 있는 지인이 추천해줘서 구매했는데 너무 괜찮아요~ 흰 쌀밥과 비교하면 단맛이나 이런건 차이가 있지만 이제까지 현미100% 밥을 먹게될줄 상상도 못해봤는데 현미같지 않고 먹을만하다는 말에 좀 거칠면 백미랑 섞어먹어야겠다는 생각으로 주문해봤는데 의외로 괜찮고 먹을만해서 현미100%로 먹고 있어요~ 씻어나온 쌀이라 더 간편하기도 하고 몇번째 구매해서 먹는 중입니다. 집에 놀러온 지인도 먹어보고 주문한다고 해서 알려줬어요. 현미는 먹고싶은데 실패한 분들 강추해요~~^^\n한가지 아쉽네요\n늘 먹고 있는 소프트현미쌀인데요 다 좋은데.. 10kg그램인데 지퍼팩으로 안되어 있어 아쉬워요 지퍼팩으로 보관까지 편리하도록 신경써주시길 바라는 마음에 별 한개 뺍니다 쌀은 부드럽고 맛있게 잘 먹고 있습니다~\n편하게 밥해요\n한두번만 헹구고 조금만 불려서 백미처럼 밥하니 편하고 현미라도 껄끄럼이 별로없어 좋아요 당뇨에 좋다니 잘먹고 있습니다 ^^\n강추강추해요❤️\n진짜 너무너무 좋아요!! 이회사 오래갔으면 좋겠어요. 저는 건강식을 선호해서 현미밥을 먹는데 남편과 아이들은 현미밥을 너무 싫어해서 밥상갈등이 많았습니다. 근데 소프트 현미로 밥을짓고 나서는 밥상갈등이 없어요.가족들이 이게 현미인지 모르는것 같아요. (심지어일반쌀은 섞지않았음에도 불구하고) 현미인데도 너무 부드럽고, 쌀눈이 있어서 인지 살짝 달콤하기까지 합니다. 완전 강추해요!\n백미같은 현미\n네이버에서 다른사이트에서 시키다가 쿠팡에도 있어서 시켰어요 정말 현미같이 꺼끄러운 맛이 없고 완전백미같고 거기다 찰기까지 있어요 우리집 놀러온 지인들도 밥맛있다고 다들 이걸로 시키더라고요 저도 쭉 시킬거에요\n부드럽고 고소해요\n전에 시켜먹었던 제품이예요~ 가족들 건강 생각해서 계속~ 이걸로 쭉~먹고 싶었는데 시댁에서 쌀을 보내주셔서 소비하느랴 지금에서야 재주문했네요^^ 그동안은 흰쌀에 잡곡 섞어서 먹었는데요 쌀이 떨어져서 현미로 주문했어요 다른현미랑 틀리게 백미처럼 부드러운데 색깔과 맛이 구수한 현미네요 아이가 흰쌀밥 색이 왜이러냐고...ㅎㅎ 현미라니깐 진짜?그러네요 당분간 이쌀만 먹을 예정이네요~ 도정일이 4월30일 얼마전이었네요 건강해지는 기분이예요\n늘 믿고 재구매해서 먹는 제품입니다!\n이제품먹은뒤로 다른 제품을 못먹겠네요!^^ 그만큼 밥을 짓고나면 엄청 꼬소하고 맛있어요! 이번엔 부모님댁에 드셔보라고 구매해서 보내드려봤는데 드셔보더니 진짜 밥맛이 다르다면서 엄청 만족해 하셨어요~ 제가 농사지은사람도 아닌데 괜히 뿌듯하더라구요! 건강도 챙기고 맛도 챙길수있는제품이라서 꾸준하게 구매해서 먹을려구요! 하나아쉬운건 간혹 리뷰에서 처럼 쌀에 문제가 발생하는경우가 있어 서 그게 좀 아쉽긴하지만 전 아직까지는 한번도 그런적이 다행이도없 어서 늘 받으면 바로 냉장보관이나 서늘한곳에 보관합니다! 아직 안드셔본분이나 혈당관리하시는분들께 적극 추천합니다!!\n부드럽고 맛있어요\n원래 배아현미라는 이름의 상품 먹다가 소프트현미ㅠ이번에ㅜ첨 시켜봤는데 배아현미랑 비슷하네요. 부드럽고 백미같은 식감으로 먹을 수 있어요. 물조절 잘못하면 너무 질거나 되거나 한데 쌀컵으로 계량해 넣고 밥솥 내솥 눈금 중 현미 눈금에 맞춰 물 넣으니까 딱 좋게 되는 거 같아요\n현미인데 껄끄럽지 않아서 좋아요\n미리 불릴필요도 없고 부드러워서 계속 이용할 생각입니다\n품질도 좋고 밥맛도 좋고 밥짓기도 쉬워요.\n늘 저희집에서 떨어지기 전에 사두는 필수품입니다. 현미 여러 종류 다 먹어봤지만 나노미에서 나오는 현미가 최고에요. 도정도 최근에 한 거였고요, 특히 소프트 앤 스위트 현미 이 제품은 다른 현미 제품보다 부드러워요. 밥 하실 적에 물만 약간 더 넣어서 하면 백미밥보다 훨씬 고소한 맛도 있고 맛있어요. 현미가 몸에 좋은건 누구나 다 아는 사실이지만 너무 까끌할까 봐 안 먹는건데 이건 정말 이름 그대로 부드러워요. 물에 불릴 필요도 없고요. 단점이라면 조금 비싸다는거? 요새 밥 많이 먹는 집이 그리 많지 않으니 한 번 10키로 사두면 든든해요. 다른 현미 제품보다 밥짓기도 편하고 고소하고 강추드려요~\n재구매 리스트중하나입니다.\n불리지않고 먹을수않고 먹을수있는 현미쌀중 단연 최고입니다. 이쌀먹은뒤로 꾸준하게 구매해서 먹고있어요! 보관을 잘하지않으면 쌀이 금방 상하니 꼭 냉장보관이 필요한 쌀입니다. 추운겨울에 베란다 보관하니 괜찮아요! 당뇨가있는분들 저당 쌀따로 구매할필요없이 이쌀이 제격입니다. 적극 추전합니다. 밥을하고나면 밥이 찰지고 달고 고쑤워서 아기들도 잘먹어요^^\n현미가 마치 백미 같은 모습 맛 상품\n현미가 아닌가 하는 의구심 있었는데 혈당에 현미 보다도 더 효과가 뛰어난 상품\n까끌한느낌이 싫다면 소프트 현미로 :-)\n이 현미 먹은지 몇 년 됐어요 자취할 때부터 결혼한 지금까지 먹습니다 ㅋㅋ 불릴 필요도 없고 백미모드 취사하면 백미밥마냥 부드러워요 찰기도 있고 쫄깃해서 맛있거든요 가끔 하드한거 먹고 싶을 때만 일반 현미 먹구요 ㅋㅋ 백미대용으로 먹기에 괜찮아요 물론 백미 단일 품종의 맛을 따라갈 수는 없겠다만 건강때문에 현미 드셔야하는 분들이라면 분명 부담스럽지않고 좋을거에요! 친구들한테도 추천했었는데 다들 만족했었어요 까끌거리는 느낌 싫어하는 분들한테 특히 추천하는 현미입니당!\n불리지 않아서 좋다고 하시네요\n혈압때문에 고생이신 엄마 관리 좀 하신다구요 드시고 건강하시면 좋겠습니다\n잘받아서 먹고있습니다. 와이프랑 다이어트 하려고 샀는데 밥량이 반공기로 줄었어요;; 기존엔 햇반(백미) 210그람짜리 하나 먹어도 허전했는데 얘는 그 반만 먹어도 배가 차서 안들어가네요ㅋ 근데 와이프는 금방 꺼진다고 하는데 저는 오래갔어요. 지금 이틀 먹었는데 왠지 이번 다이어트는 성공할 수 있을거 같습니다~!! 술만 조심하면ㅋ 참, 맛은 제가 물을 너무 많이 넣고 해서 진밥이 돼서 정확하진 않은데.. 일반 현미밥 먹었을때보다 부드럽습니다~! 잘먹을께요!! * 참고로 이거 먹은 이후로 이틀이지만 쾌변중입니다ㅋㅋ\n맛있어요\n31830원에 샀고요 구매할 때 운좋게 쿠폰이 있더라고요. 이 제품은 막 비싸지도 않지만 그렇다고 저렴하지도 않은 듯 해요. 물론 더 비싼 현미들도 많지만 세일을 자주 한다거나 하지는 않는 것 같습니다. 도정일자도 최근이고 씻을 필요도 없고 불릴 필요도 없어서 잡곡 여러개 섞인거 안 사고 늘 거의 이것만 먹습니다. 맛도 좋아요. 이거먹다 일반 백미먹으면 완전 맹맛입니다. 구수한 맛이 좋아요 밥 지을 때 물 약간 더 넣고하면 질좋은 백미밥 보다 훨씬 맛있고 건강에도 좋아요.\n이제서야 리뷰 작성 하네요 11월 초에 산거같은데 어머니가 맛이 좋다고 이거만 사드세요~ 최근 공정일로 확인되네요! 다먹으면 또 주문할 듯 합니다 ㅎㅎ\n상태굳 굳굳!\n제품받아보고 이제야 개봉을햇네요...ㅎㅎㅎㅎ 온라인으로 쌀을구매하기는 처음이라... 혹시라도 먹는음식인데 품질이 좋지않을까 걱정되고 반신반의했는데 뜯어서 보니 상태아주 좋고 알들이 탱탱하니 윤기잇네요 ㅎㅎㅎ\n매번 잘 사먹고 있는 쌀입니다 담에 또 주문할겁니다\n맛있어요\n작년부터 계속 먹고있어요~~ 2인 가족이 10kg하나 시키면 4~ 5개월정도는 먹는거같아요 흑찰현미 조금 섞어서 밥지으면 찰지고 맛있어요. 다른거 안섞고 그냥 지어도 좋아요. 평소 탄수화물 섭취가 많은 편이라 백미보다는 나을것같아서 먹고 있어요. 까끌거린다거나 그런거 전혀없고요 백미랑 섞지않고 100프로 지어도 밥맛있어요. 5분도미 라고 하더라구요. 추천합니다.\n다이어트 현미쌀\n다이어트에 현미밥이 좋다고 해서 먹고 있습니다 표면이 거칠지 않아 맛이 좋네요.\n현미 먹고싶다는 지인에게 자신있게 추천하는 쌀\n쿠팡 로켓 배송으로 세번, 나노미 웹사이트에서 한번 벌써 네번째 구매에요. 현미인데도 맛있어요. 근데 쌀을 안 씻어도 된다고 하는데 저희집은 좀 많이 씻습니다. 왜냐면 쿠* 압력밥솥 쓰는데 안 씻으면 너무 눌어요.(밥 하단이 누룽지 같이 갈색 되는거요.)\n생각보다 밥맛이 부드럽고~ 구수하고~ 맛있습니다. *^^*ㅋㅋㅋ 다음에 기회가되면 또 구입하려구욤~^^ㅎㅎㅎ 다~~~ 좋은뎅~ 단점은!!! 덥고 습한 여름 상온에서는 쉽게 변질되는거 같아여~ㅠ. ㅠ;;; 구입후 냉장보관은 필수!!! 저는 냉장공간이 부족해서~ 상온에 두고 먹었습니다. 건조한 겨울에는 상온에서도 괜찮을지는 잘~ 몰겠찌만... 구입하시는 분들 참고하시고~^^ 맛있는 나노미 번창하세욤~~~*^^*\n여기 제품 좋아요\n솔직히 저렴한 쌀은 아니죠 하지만 정말 밥맛 좋아요!! 현미먹다가 이제품 먹은뒤로 이 회사것만 먹은지 2년째네요 가끔 더 거친거 먹고싶어서 이제품 말고 같은회사의 다른 현미를 먹어보기도 합니다. 아무튼 좋아유 세척 안해서 먹어도 된다하지만 그래도 전 맑은 물 나올때까지 행궈먹는 타입이라 씻어먹습니다\n현미는 맛없고 백미는 불편하다면\n로켓 배송은 언제나 옳습니다. 가격도 최저가이거나 최저가 근처여서 부담없이 로켓배송 선택합니다. 백미 보다 현미가 벌레가 잘 생긴다고 하던데요. 개봉하고 먹었더니 벌레가 생겨서요. 앞으로 냉장 보관하려고요. 맛의 변질도 막을 겸요.\n처음 접하게 된 소프트 현미쌀...\n처음사봤어요.. 쌀눈도 보이고... 맛은 오늘 지어보고~맛있는 쌀이지만 내장 보관도 중요하다.\n로켓 배송에 중독됐어요. 쌀은 왜 그렇게 똑 떨어질 때까지 안 사게 되는지요. 다음날 바로 와서 저녁밥을 할 수 있어서 좋아요. 14일이 지나면 신선도가 급격히 떨어집니다. 저희는 반 정도는 김치 냉장고에 보관하고 먹었습니다.\n당뇨있어서. 일반현미로 밥해서 먹으면 딱딱해서 소화가 잘안되어서. 배아프고 힘들어서. 유투브에서 당뇨에좋다고 올라와있길래 주문했어요. 서리태검은콩 강낭콩 섴어서. 쿠쿠밥솥에. 일반밥보다 물조금더넣고 밥을했더니. 우와 구수한밥냄새. 완전짱이네요. 밥맛도 부드럽고 너무너무 맛나네요.\n늘 먹는 현미예요 건강에 좋은 현미라 믿고 먹네요 아이들도 전에 먹던 현미처람 거칠지 않아서 쌀밥인줄알고 먹네요 아이들때문에 부드러운 현미로 바꿔봤는데 색깔만 약간 현미색이고 맛은 쌀밥과 똑같아요^^ 늘 잘먹고있습니다~♡\n적극추천합니다.\n현미를 불리지않고 부드러운 상태로 먹을수있는 쌀! 이거 먹은뒤로 다른 브랜드쌀은 구매해서 먹기가 싫을정도네요! 여기서 나오는 3분도미도 괜찮은데 가격이 좀더 비싸고 20분정도는 불려야 소프트한맛이나서 소프트앤현미가 간편히 먹긴 더 좋은거같습니다.\n나노미..여러차례 재구매 하는 제품. 현미라고 꺼끌거리지 않으면서 영양 챙길수 있는 것. 잡곡 섞어서 잘 먹고 있습니다. 지금처럼 좋은 품질 잘 유지하고 속이지 않으시는 판매..더불어 좀 더 싸지면 땡큐 ㅋㅋ.. 신경 써주시길 바랍니다. 많은 소비자의 재구매에 보답해 주세요\n이거 물건이에요\n안 씻어도 되고 혈당관리에도 좋고 밥도 백미코스로 바로 되고 젤 중요한건 밥이 넘 고소하니 맛있어요~~첨엔 백미랑 섞어먹다 이젠 이걸로만 밥해도 넘 좋아해요\n현미드시기 불편하신분은 이쌀로 드셔보는걸 추천합니다\n쌀 받자마자 밥을지어봤는데 밥맛도 좋고 씻지않고 밥을하니 시간절약도되고 밥짓는일이 정말간편하네요 앞으로 이것만 먹을 생각이에요~\n아이도 잘 먹어요\n씻을 필요없고 맛있는데 현미이고 몇년간 먹고 있는 쌀입니다. 이거 먹다 다른건 잘 못 먹겠어요. 현미지만 부드럽고 고소해요. 약간 비싼 감은 없지 않지만 그만한 값어치는 합니다. 냉장고에 넣어두면 든든해요\n재구매\n맛이 괜찮아서 건강에 예만하신 엄마 주려고 추가구매.\n쌀눈이 다 붙어있고 불리지 않고 씻어서 바로 취사해도 부드러운 밥이되서 저는 아주 만족스럽게 먹고있어요 가격이 좀 비싼듯하나 그값을 합니다\n이름 그대로 부드러워요\n혈당 관리 위해서 추천받아 먹고 있어요. 우선 밥이 현미밥 같지 않아요. 아이가 현미를 싫어해 걱정이였는데 이 쌀로만 밥을 해서 먹어도 불만이 없어요. 밥이 백미 처럼 부드럽고 좋아요.\n현미 인데도 소프트라 그런지 부드럽네요. 현미만의 까실함이 없어서 좋아요.건강을 위해서 이 쌀로 계속먹을 예정입니다.\n현미인데 현미같지 않은,,,,무척 편하고,,,밥맛도 좋고... 현미의 거친맛은 없고, 부드럽네요. 질게 밥을 해도 먹을 만하고. 전 계속 재구매중.... 그래도 현미가 싫다시는 분...여기에 백미를 1/3 정도 섞어 드시면 좋습니다.\n믿고먹는 소프트현미 진짜 현미밥 같지않고 흰쌀밥같아요 남편이 현미밥맞냐고 몇번을 물어보더라구요 아이들도잘먹어요~\n매번 구매해서 먹고있어요!!\n현미 부드럽고 맛있어요~ 흰쌀이랑 섞어서 늘 먹고 있어요^^\n좋아요.\n늘 먹던 쌀인데 여름에 보관이 힘들어 20kg 시키다가 이번에는 쿠팡에서 10kg으로 시켰는데 포대당 가격이 괜찮고 도정일도 7.7일입니다.\n대한민국 현존하는 제일 부드러운 현미\n먹었던 쌀중에 제일 부드러운 현미라서 앞으로 정착할 듯 해요 — 없어서 사려고 했는데 품절이네요 이거 언제 재입고 되나요? 이거 말고 다른 쌀 맛없어요\n밥맛이 점점안좋아서 백미먹다가 다시 먹어보려고요.밥솥도 다시 점검받고 압력밥솥도샀으니 장비때문은아니고 텁텁하고 묵은쌀냄새안나길..바래봅니다.당뇨걱정에 현미시켜먹네요..\n일년째 먹고있어요 부드럽고 맛있어요 아이들이 싫어하면 찰흑미 섞어 밥하면 흰쌀인지 현미인지 모르고 잘먹습니다 밥할때 소주 한잔 넣어서 밥하면 더 맛있습니다\n맛있는 밥을 원하신다면강추\n현미 코스로 밥하면 찰지고 맛있어요. 백화점에서 사먹다가 판매 끝나서 못사먹어서 아쉬웠거든요. 잘먹고 있습니다. 고혈압.당뇨에도 먹기좋은 음식이랍니다~~^^♥\n현미는 5도 현미가 좋습니다 부드러워요\n일반 현미는 따로 불리거나 해야하는데 이거는 부드러워서 일반미랑 그냥 해도 좋습니다. 겉 도는 느낌없이 아주 부드럽습니다. 배송도 빠릅니다\n굿굿굿\n늘 맛잇게 먹고있습니다! 지인⍤⃝ 우리집에 밥먹으러와서 이게 현미쌀 맞냐고 밥맛에 놀라고 가더군요ㅋㅋ 일반쌀밥보다 물 조금 더 받아서 밥하시면 일반쌀맛 그냥 느끼실겅에요\n맛있는밥머고 긘강해서 감사드립니다//^^\n백화점 있다가 사라졌던데 여기서 발견! 너무 맛있고 현미라도 부드러워요~~^^♥ 한번 먹어보면 이것만 사요. 전 거의 10년 넘게 먹고있답니디ㅡ.\n맛있는 쌀\n늘이거만 사요. 현미라도 부드럽고 맛있고. 아는언니도 소개했는데 고소하다고 좋대요. 맛조하ㅡ 질좋은 밥입니다~♥.♥\n구수하니 밥맛 좋구요 생각보다 훨씬 부드럽습니다 건강을 생각해서 현미를 먹어야 한다는 생각은 있으나 막상 손이 잘 가질 않았늣데 잘 선택해서 잘 먹고 있습니다\n완전 만족입니다. 생생정보통보고 인터넷 검색해서 주문했는데 밥맛이 백미와 큰 차이가 없을 정도로 부드러워요 이제부터 백미는 끊고 이 현미만 먹으려고 합니다\n부드럽고 밥이 너무 맛있어요~완전 현미쌀로 밥 지어서 먹다가 요걸루 먹어보니 좋아요..밥이 맛있어요..밥믈은 평소 짓는 쌀보다 물을 조금 더 넣어야 할것 같아요~\n최고!!!\n이상품 최곱니다. 벌써 1년가까이 사먹습니다. 쌀 대신 먹고있습니다. 가격이 비싸지만 가격만큼 합니다. 현미라 믿기지 않을만큼 쌀처럼 부드럽습니다.\n몸에 좋은 현미\n백화점 에서 팔건거 없어져서 아쉬웠는데 인터넷으로 사고 좋아요. 현미라도 부드럽고 맛있어요. 살짝 고혈압.당뇨오시는분들 강추입니다.\n현미의 껄끄러움이 없을 거라 기대하고 구매했고 실제로 별 껄끄러움 없이 잘 먹고 있습니다. 덕분에 현미 8-90프로로 밥 먹는게 가능해져서 기쁘네요^^구수하고 부드러워요\n일반현미는 소화가 잘안되었는데 소프트현미는 부드럽고 소화가 잘되고 구수하고 밥이 맛이 있습니다\n최고의 밥상\n맛있는데 뭔말이 필요한가용? 부드럽고 꼬숩구요. 일반 백미로 밥하심됩니다#~^^ 재구매잘하다가 품절로 저번달은 구매 못했어요~~^^\n먹어보지 않아서 모르겠지만 외관상 품질은 괜찮아 보입니다.\n그동안 많은 현미를 먹어 보았지만 최고네요~~\n한마디로 최고 입니다. 밥맛좋고, 부드럽고, 현미중에 으뜸입니다, 앞으로 계속 먹을 거예요...\n현미중에 젤 맛나서 매번 먹습니다 통에 냉장보관해서 먹으니 위생적이고 밥도 맛납니다\n백비가 부담스러워서 시켜먹고 있는데 현미인데도 부드럽고 좋아서 계속 주문해서 먹고 있어요 ^^\n늘 먹고 있는 나노미 ..십분 정도 불려서 편리하게 밥 지을 수 있고, 식감은 좋은데 현미의 영양은 고스란히 가지고 있어서 좋습니다.\n불리지않고 바로밥을할수있어서 넘좋아요 영양은 현미고 밥은 일반취사로할수있어서 좋네요 앞으로 계속먹을려구요\n좋은식품 총알배송으로 잘받았어요. 먹어보니 정말 식감이 좋네요 앞으로도 계속이용하겟습니다.\n우수한쌀품종은 아닌거같앙ᆢㄷ\n이현미를먹은지 4번째입니다 구수하고 부드럽고 맛있어요 아이들이몰라요 현미인지\n늘 먹어요 우리 아기도 이유식 시작해서 부터 지금까지 아이는 물론 시엄니까지 이 쌀 말고는 다른거 못 먹겟다네요 ^^~\n맛도 건강도 최고\n백미밥 못지 않게 부드럽고 건강까지 챙길 수 있어서 좋아요 현미밥 먹고 난 뒤 변비가 사라졌어요\n정말고소한 현미밥\n진짜 바로해도 맛있고 옛날시골밥같이 너무맛있어요^^ 현미라는거 말안하면 모를것같아요.\n잡곡밥 싫어하는 작은아이도 현미맛 못느끼고 잘먹네요^^ 쌀이랑 섞어서 안불리고 바로 밥을해도 부드러워요\n가성비가 좋아서 10킬로 샀어요\n현미밥인데 맛있어요 안씻어도 되서 편해서 이번엔 10킬로 시켰습니다\n좋으네요. 부스러진것도 없고 매끈하네요. 저희는 현미만 먹기때문에 계속 주문할거 같아요. 잘 먹을게요~~\n건강에도 좋고 밥맛도 좋아 이 쌀만 구입한답니다 추천합니다 부드럽고 구수하고 칭찬할것이 많네요\n건강을 위해 늘 주문하는 제품입니다 아이들도 거부감없이 먹구요 바쁘게 밥할때도 걱정이 없네요^^\n일반현미쌀과 비교해 밥이 부드러워요. 본 싸이트에서 구입하는것 보다 쿠팡이 가격이 저렴해요.\n다이어트때문에 밥은 먹고 싶고 현미밥은 다이어트에 좋타하니 2번째로 구입ㅈ해서 먹어본니다\n현미같지 않고 그냥 백미 같아요 거친 식감이 안느껴져서 완전 좋아요 간편하게 잘 먹고 있어요\n상품 맘에 들어요\n현미이면서도 부드러워서 흑미랑 섞어 밥하면 현미인지 아무도 몰라요ㅎㅎ\n불리지 않고 바로 밥을 할수있고 씻지 않아도 되고 현미의 영양은 그대로 있다하니.. 만족합니다.\n쌀보다 까끌하지만 보통현미보다 훨씬 부드러워서 많이 섞어서 밥해도 부담스럽지 않아요~\n항상 먹고있는 쌀이라 좋아요. 부드럽고 쌀눈이 다보여서 왠지 더건강한 밥을 먹는것같네요~~^^\n굿굿\n감사해요 최근 도정한걸로 보내주셔서 다먹을 때쯤 또 구매 할께요 그때도 부탁드려요^^\n밥만 먹어도 맛있는 밥입니다 그냥현미는 위가 아파서 못먹었는데 나노미는 정말 최고예요\n첨에괜찮다가 점점 밥맛이상해서 쉬다가 다시 사봅니다..당뇨걱정에 현미먹으려고\n쌀이 먹기 부드럽고 맛있어서 꾸준히 이 제품 구매합니다. 배송도 빠르구요.\n나노 소프트 현미 대 만족\n몇년 째 먹고있는 소프트 현미 부드럽고 구수하고 맛있습니다빠른 배송 감사합니다. 늘 나노미 소프트 현미만 먹어요. 밥하기 편하고 건강에 좋아서요.\n부드러운현미..쌀대신 현미로만 밥지어 먹는데 꺼끌함 전혀없이 쌀밥 먹는느낌 입니다.\n현미 아닌거처럼 부드럽고 소화도 잘되네요. 쌀 없이 이것만으로 밥해도 부담없을정도\n정말 좋아요 현미인데도 뻣뻣하지 않고 맛있어요 단종 안되어서 계속 먹고싶어요\n빠른배송좋았습니다 그리고 상품도 좋네요 많이파세요 다음에도 구매하께요\n현미인데 부드럽고 좋아요~~밥도 달고 맛있어요~~매번 구매해도 좋네요^^\n좋아요\n항상 먹는건데 현미인줄 잘 모를만큼 부드럽고 맛있어요~^-^\n집에만 있어 속이 더부룩해 살도 더 찌는거 같아 주문했어요 부드러워요\n건강. 맛. 둘다. 안족하는상품\n현미를 부드럽게 먹을수있다니 건강도. 챙기고. 굿~~~♡♡\n밥맛이 구수하고 현미 특유의 거친 식감도없이 부드럽고 밥맛이 좋습니다\n특허받은거보고 나노미만먹고있어요 현미같지않고 그냥 쌀밥같아요\n꿀밥^^*\n항상 먹는 쌀입니다. 정말 부드럽고 고소해서 항상 먹는 쌀이에요.\n항상 먹는 쌀이에요~역시 구수하고 맛있어요! 항상 구매할 계획입니다\n매번시켜먹는제품입니다 불리지않아도 부드럽고 밥맛도좋아요\n부드럽고 맛있어요 영양성분 풍부하다 하시니 더욱만족합니다\n100% 이쌀로만 밥해도 맛있어요. 백미랑 차이를 크게 못느껴요\n맛있어요\n항상 애용하는 회사입니다 부드럽고 애들도 잘 먹어요~^^\n나노미쌀\n두번째 구입합니다 앞으로 이쌀 말 구입항거 같아요\n재구매의사\n엄마.고혈압.당뇨때매 샀어요. 품질좋은것 같아요♥\n부드러워서 백미같은느낌이예요 씻지않아도되서 더좋네요\n아이가 현미밥을 먹지 않는데 백미느낌이라 잘먹네요~~ 좋아요~~\n좋아요 현미치고 맛있고 영양가 있어서 매번 사먹어요~\n늘 쟁여두고먹어요. 안불려서 좋고 부드러워서 좋고~\n넘넘 맛있고 저렴하고..자주 구매합니다. 부드럽고 고소해요\n항상 잘 먹고있어요 다른현미보다그냥 쌀같아서 좋아요\n현미의 식감이 아니고 백미를 먹는것 같아요 맛있어요\n정말 현미 같지않은 밥맛임~~올해 최고의 선택~~!!!\n지난번엔 진짜 별로였는데 이번엔 괜찮네요 다행^^\n백미 만큼 부드럽고 맛있네요 재구매 하겠습니다~~\n부드러워요\n항상 이쌀만고집하네요밥맛이 아주 구수해요~^^\n정말좋아요 ♡♡♡♡\n현미밥 같지 않고 일반 쌀밥같아요 맛있어요\n값이 올랏어요 맛은 기대이상\n추천받은 쌀, 드뎌 밥 지어먹음, 최고~~\n다시 사고 싶은 맛있는 쌀\n정말 밥맛도 좋구요 맛있어요\n현미는 못먹겠어서 대신 쌀눈이 있는 이상품선택\n현미보다는 부드러워요\n건강을위해\n굿굿굿\n현미대신 이쌀을 주문해요.\n맛남\n현미이지만 밥맛이 너무 고소하고 맛있어요\n현미는 거칠어서 먹기힘든데 이쌀은 부드러워서 좋아요\n늘 먹는 쌀이라 재구매 해서 이쌀만 먹고 있어요.\n현미인데 껄끄러움 전혀없어서 마술같습니다 ㅎㅎ\n매번 재구매해서 잘 먹고 있습니다\n현미가 좋아 늘 먹는 제품입니다.\n추천해요\n현미같이 너무 뻣뻣하지도 않고 부드럽고 좋아요\n안불려도되고 맛나요ㅎㅎ 담에또시킬거임 ㅎ\n잘 먹었습니다\n항상 먹는 우리집쌀 이에요. 고소하고 부드러워 좋아요\n항상 먹는 쌀\n완전인생쌀\n맛있어요~~~가격좀안올랐으면좋겠네요~~\n늘 이쌀만 먹어요!!!\n부드러운 목넘김이 좋아요\n너무너무 좋아요 백미보다 더맛있어요\n늘 먹는 쌀이에요. 추천드려요\n매번 먹는거라 좋아요 또 주문할께요\n먹기좋아요\n밥맛좋아요\n너무맛있고 가족들이좋아해요\n너무맛있고 찰져요\n남편이랑 앞으로 여기 쌀만 사먹기로 했다현미같지않고맛있어\n맛있고 부드러운 현미예요\n품질조아요! 당뇨분들에게 강추해요!\n항상 먹는 쌀이라 믿고 구매해요\n맛있고 좋아영\n좋아요 늘 사서 먹어요\n항상구매하는쌀인데 조아요.\n넘나 맛잇습니다! 부드럽고 그냥 쌀밥같아여!\n쌀눈이 선명하게 남아있어서 좋아요^^\n나쁘지 않네요\n늘 구입하는 상품이네요^^\n벌써 1년넘게 먹는쌀\n백미같이 부드럽고찰지네요\n늘시켜먹던것. 좋아요\n늘 먹는거에요. 현미인데 현미같지않아요\n맛이좋아요~\n만족합니다.\n밥맛어좋구 모든게만족햇어요\n백미는 안먹고 이쌀로 정착했어요\n추천합니다\n부드럽고 맛있어요 일반쌀과 다를바가 없네요\n현미라도 부드럽고 거칠지 않아요~~\n잘먹을게요\n부드럽고 구수해요\n굿. 건강한 쌀\n매번 맛있어서 주문하고있네요. 많이 파세요\n좋아요\n항상 이것만먹어요\n쌀밥같은 현미\n좋습니다.가격만 조금만 착하면 금상첨화.\n도정일이 좀 지났긴했지만 맛도 좋고 쌀도 좋았어요\n최고임 당뇨환자에게 적합\n현미 특유의 꺼끌거림 없이 맛있어요현미 최고\n최고\n늘 만족.. 쌀 너무 맛나요\n찰지고 맛있어요\n맛나요 계속 구입할예정입니다\n밥맞씨좋아요\n만족합니다.\n계속 구입하여 먹어 왔음. 좋아요!\n늘 먹는 제품입니다\n오랜만에 재구매했는데 맛있어요\n항상시켜먹는소프트현미 맛있어요 부드럽구\n재주문입니다\n항상 먹는 쌀이예요....\n3번째 주문\n2019년꺼먹은듯..이제 최근에도정한거주시겠죠?\n늘 이묭한제풓. 좋아요\n늘 먹는 제품\n부드러운 현미라 먹기편해요\n배송도 빠르고 부드러워서 좋아요.\n부드럽고 항상 먹는제품이라서 만족합니다.\n재구매하고 다시 구매합니다\n맛나유~~~\n씹는 식감도 좋고 맛도 좋아요\n잘먹을께요~\n기대반반하고 구입했는데 완전굿! 밥맛이 굿!재구매확실!\n늘 먹는쌀 제일 저렴해요저렴하게~~ 불릴필요없고 맛ㄷ\n불리지않아도 되어 편리합니다\n부드럽구 맛나요~\n항상 먹던 제품이라 떨어질때쯤 구매해요\n친정엄마께서 주문해 달라고 하셔서요 헐 동생한테 갔네요\n불리지 않아도 된다는 장점이 있네요\n항상 애용하고있어요 소화도잘돼고 맛도 좋아요\n부드럽고 맛있는 현미\n맛있어요\n밥이 아주 단백하고 좋네요 맛있어요~\n팟잇어요\n현미 못 먹는데 이건 그냥 쌀같아요\n불리지않고 바로 밥할수있어 편리합니다맛좋고 영양 좋고 늘 소프트현미만 먹어요\n다이어트 하려고삿는데 1달동안 2키로 빠졌어요 굿굿\n예전에 먹어본 건데 체중유지를 위해 소프트현미 좋아요\n괜찮았어요\n가격대비 좋습니다\n좋아요 항상 사먹는 식품\n쌀 품종을 미호로 바꾸면서 찰기가 많고 더 맛있어요.\n항상 먹는 현미예요 이번에도 잘 먹겠습니다,\n계속이곳만시킬거같아여\n백미같은 현미 ^^\n맛있습니당 ㅎㅎ\n감사합니다 먹던거라 맘에 들어요\n부드럽고먹기편해요\n동일회사먹어보고재구매합니다\n아이들과 같이 먹기엔 나노미가 딱이예요~\n가격이 비싸서그렇지 너무나 맛난 현미예요\n맛있어요\n좋아요~~~\n매우만족함 도정일은 며칠지남\n구수하고 맛이 좋아요..\n씻지않고 먹으니 편하고 부드러워서 좋아요\n좋은 가격! 좋은 제품!\n소화가 잘되는거 같고 좋아요\n늘 주문합니다. 부드럽고 좋습니다.\n밥맛이 좋아요\n맘에듭니다\n현미를 백미 느낌으로 먹으니 좋아요~\n맛나고좋아용\n맛나고좋네요\n잘 먹고 이습니ㅢㆍ\n정말 먹기에 좋은 상품 입니다\n매번 시켜먹는거라 뭐 할말이 없네요 최고에요!\n항상먹는제품이라좋아요잘먹을께요~\n항상 먹는 현미에요 쭉 시켜먹을께요!\n밥이 맛있어요\n매우 양호합니다\nGood-\n걍 맨날 사먹던거\n현미할같지않고밥이맛잏어요\n항상시켜먹는거에요♡\n밥이 구수하고 부드러워 맛있어서 아주 만족입니다.\n항상 먹던거라 만족합니다\n당뇨환자에게 선물하려고 구입했어요\n현미 맛은 백미 이것만 먹어요\n이 쌀만 먹어요. 현미의 건감 챙기고 맛도 챙기고\n매번사먹어요\n매번사먹어요\n현미인데도 부드러워요\n부드럽고 좋습니다\n이거만 먹어요 건강도 맛도 둘 다 잡은 똑똑한 쌀\n현미지만 불리지 않고 일반미처럼 밥해도 부드럽고 맛있어서 계속 주문해 먹고 있어요. 근데 전에는 박스에 담아서 오던데 이번에는 두꺼운 비닐포장에 송장붙어서 왔더라고요. 비닐이 튼튼하기는 했지만 뭔가 좀 불안해 보였어요.\n품질도 배송도 만족합니다\n요즘 택배에 어려움이 많은데 주문 하루만에 배송되었고 도정일도 3월 23일이라서 만족합니다. 맛과 영양이 좋아 늘 흰쌀때신 소프트현미를 먹고 있어요.\n쌀도 쌀이지만 로켓배송 완전 강추합니다\n친정 언니가 추천해줘서 구입해봤어요 다만 도정한지 10일이나 된거라 좀 그게 맘에 안들어요 ㅎ 쿠팡 로켓배송 정말 빠르네요~~ 코로나19사태 때문에 배송' 늦어질까봐 걱정했는데 로켓배송 정말 칭찬해요 하물며 여긴 제주도 인데 이틀만에 도착했어요 로켓배송 최고\n도정일은 받은날의 4일전이었어요 다른사이트 주문하면 당일도정ㅁㅣ 오는데 쿠팡은 미리 구입해놨다가 빨리보내줘야하기때문에? 도정날짜가 며칠전인듯 소프트현미 밥해놓음 누렇긴해도 5분도미라 구수하고 맛있어요\n쿠팡 나노미 짱 조아요ㅎ\n하루안에 총알배송 됏어요 나노미 영양좋고 밥맛 고소하고 넘 맛잇어요 쿠팡 최저가 모두만족입니다\n늘 먹는 쌀이라 믿고 구매해요 배송은 다음달 바로 ㅋㅋ 급하게 주문해도 배송이 빨라서 너무 좋아요 1년째 먹고있습니다\n항상 이 쌀만 먹는데 마트보다 몇천원이나 저렴하고 택배가 아닌 로켓배송이라 항상 여기서 주문해요\n로켓 배송 잘 받았습니다 ~^^\n배송은 진짜 로켓 배송이네요 ~ 너무 잘 받았습니다 ~ 감사합니다 ~\n로켓배송 개 빠름\n제가 자주 먹는 쌀인데 운동하면서 다이어트 용으로 먹기 좋습니다.\n늘 구매하는 제품 ~ 부드럽고 밥맛이 좋아요 ~ 포장도 안전한 배송 맘에들어요^^\n배송빠르구 제품도좋아요\n잘받았어요\n배송빨라요 아직 안먹어봣지만 좋을꺼같아여배송도 빠르고 맛도 좋네요.~~\n박스포장에서 비닐포장으로 바꿨지만 배송상태 좋습니다\n배송도 빠르고 저렴행ᆢㄷ\n계속먹던거고 배송도빨라서좋네요\n근데\n배송 오다 어디 긁혔는지 쌀이 새더라구요ㅜㅡ\n배송빠르고 좋아요\n잘받았습니다.만족합니다.\n만족합니다.잘받았습니다.\n잘받았습니다\n잘받았습니다\n배송이 빨라요\n빠르네요\n배송도 빠르고 좋아요\n포장 배송 모두 만족합니다\n물건이 너무 좋아요... 배송도 빠르고요 ~~\n빠르게 배송해주셔서 감사합니다~\n배송도 빠르고 저렴하게 잘샀습니다.,\n최근도정일로 잘 배송됐습니다\n배송도 빠르고 싸게 잘 샀어요\n쌀이거의 비닥나 급히 구매담날와서 배송빠르니 넘좋네요\n다른곳에서 먹던 쌀인데 여기서는 비닐 포장으로 도착하니\n조아요 조아요\n빠른배송 좋아요\n빠르고 좋아요\n바송도 파르고 포장상태도 좋네요\n조아요\n조아요\n부드러운 현미. 식구들도 좋아해요\n늘 먹고있습니다 그냥 쌀밥은 못먹겠어요 쌀눈이 보이고 현미같지않아 거부감이 없네요 김치냉장고 마지막칸에 항상 구비되어있는 현미쌀입니다 일반현미는 못먹습니다 ㅎㅎ 여기에 길들여지믄 몇년째 먹고있는거 같아요 식구들은 현미밥인지 모르고 잘먹구있구요 저절로 건강해지고 있덥니다ㅎㅎ 지속적으로 구매하게될것같아요 일반현미 못드시는분들께 강추하고싶어요\n부모님이 요청하셔서 또구매합니다\n진짜 너무너무 좋아요!! 이회사 오래갔으면 좋겠어요. 저는 건강식을 선호해서 현미밥을 먹는데 남편과 아이들은 현미밥을 너무 싫어해서 밥상갈등이 많았습니다. 근데 소프트 현미로 밥을짓고 나서는 밥상갈등이 없어요.가족들이 이게 현미인지 모르는것 같아요. (심지어일반쌀은 섞지않았음에도 불구하고) 현미인데도 너무 부드럽고, 쌀눈이 있어서 인지 살짝 달콤하기까지 합니다. 완전 강추해요!\n늘 먹던거라~~"
        }
    ]
}