{
    "product_id": 6258501636,
    "product_name": "라이트잇 바로먹는 퀵 오트밀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "와 대박 커요~\n이렇게 클 줄 몰랐어요 현미씨리얼만 먹다가 설탕이나 첨가물 없을 것 같아서 오트밀 더 건강한 맛이겠지하고 구매했는데... 어쩌죠...ㅠㅠ 너무 맛이 없어요ㅠㅠ 쌩쌀 먹는 기분도 나고 까끌까끌하고 거칠어요~ 이건 아닌 것 같아요...... 언제 다 먹죠......"
        },
        {
            "rating": "2",
            "data": "향, 풍미는 그닥... 고소함도 없음. 딱 다이어트 용\n뜯겨져있는데 새상품 맞나요?"
        },
        {
            "rating": "3",
            "data": "스테비아 넣으니 먹을만.. 다욧을 위해 맛은 양보"
        },
        {
            "rating": "4",
            "data": "물이나 우유에 타서 억으라고 되어 있는데 저는베지밀 190ml에 4숟가락정도 넣고 전자렌지에 1분정도 돌려서 블루베리 섞어 먹는데 괜찬더라구요. 우유마시면 신트림나서 잘 안먹게되는데 베지밀은 속 불편하지 않아요. 또 누룽지 끓여서 먹기 1분전에 한두숟가락 넣고 먹으면 구수하고 포만감도 오래가는것 같아요. 다이어트 효과는 잘모르겠는데 간편하게 건강하게 먹으니 살도 빠지겠죠. ㅋㅋ\n아무런 맛이 없는 그런맛.\n퀘이커 먹다가 사봤는데, 아무런 맛이 없음 종이죽을 먹는듯한 그런 맛.. 아무런 맛이 없어서 먹다가 혈압이? 오르는 맛\n유통기한이 짧아요\n▶️ 구매가 8,980원 유통기한이 7~8개월밖에안되요 이전에 사먹은건ㅠㅜ 기한 널널했는데말예요.. 맛은 그냥 오트밀맛\n처음이라 모르겠는데 건강한 맛이예요\n워낙 단맛을 좋아해서 줄이려고 구매했어요 콘후로스트에 반반씩 섞어 먹으니까 단맛도 조금 있으면서 오트밀덕분에 배도 불러서 과식하지 않게되네요 가격만 천원정도 저렴하면 더 좋겠어요 양도 많고 신선해요\n고소하고 맞있습니다. 다음에도 구매 가능합니다."
        },
        {
            "rating": "5",
            "data": "이거먹고 살 25kg 뺌\n⭐ 다이어트식단을 생각한다면 드셔보세요 ✅ 어느때부턴가 몸이 급격히 안좋아져서 병원에갔더니 의사선생님이 무조건 살빼야한다고 하더라구요 제가 체격은 좀 있는편이지만 돼지소리는 듣지않는데 살빼란 소리를 듣네요 어쩔수있나요 빼야지 그런데 제가 하는일이 하루 14시간을 PC앞에 앉아 일을해서 딱히 운동하거나 그럴 짬 내기도 힘들지만.. 게으른탓도있죠 그래서 내가 할수있는 체중조절은 일단 식단조절밖에 없는듯해서 식단조절이라도 시작하자 맘먹었어요 ✔️ 다이어트를 너무 빡씨게 계획세우지 마세요 다이어트건 금연이건 금주건 사람들은 넘 극단적으로 생각해요 맘먹었으면 당장 실천하는것도 좋지만 지금까지 금연하겠다고 남들앞에서 담배 꺾는 사람치고 성공한사람 못봤어요 마찬가지로 다이어트한다고 유난떨면서 그놈에 닭가슴살 샐러드 만들어서 사진한방 찍어서 인스타에 올리고나면 그뒤로 알아주는사람도없고 만들기도 귀찮아서 때려치게 되거든요 다이어트 식단은 만들기 쉬워야하고, 재료구하기가 쉬워야하며, 내 입에 맞아야된다고 봐요 ✨ 다이어트식에 꽤 괜찮은 오트밀 당장 시작하지마세요 일단 냉장고부터 비우세요 냉장고의 냉동치킨 피자 맥주 소주 닭발 족발.. 이런거 일단 해소하고 냉장고를 다시 만드세요 저는 아침엔 두부+과일+우유를 갈아서 마시고 점심엔 100%현미누룽지 끓인것을 김치와 먹고 저녁엔 밥과 그냥 반찬들 먹었어요 이렇게 먹으면 당연히 밤에 배고파요 그럴때 참지말고 이런 오트밀같은거 드세요 배 안고프면 먹지말구요 전 그전에 귀리쉐이크같은걸 먹다가 아무래도 그냥 마시는것보단 씹히는게 있는 오트밀이 좋더라구요 이렇게 4끼를 먹어도 벌써 기존 먹던 열량대비 절반은 줄었기때문에 이거만해도 반은 성공이에요 하루 하고서 살빠진거같지않냐 되도않는 소리 하지마시고.. 천천히 이걸 생활습관으로 만들어보세요 그럼 한두달만 지나면 치킨이고 피자고 생각도 안나요 생각해보세요 지금은 배고프고 맥주한잔 생각나면 자연스래 치킨이건 피자건 떠오르지만 살찌기전엔 퇴근하면 집에가서 밥먹을생각하지 치킨 피자 생각 안났을껄요 그땐 누가 먹자고하면 그럴까? 정도였지 미친듯이 피자 치킨이 땡기지 않았을거에요 술도 안마시게되니 피부도 좋아지고.. 전 지금 10개월정도 유지중인데 처음엔 무작정 시작해서 좀 극단적으로 시작하긴 했어요 근데 지금와서 생각해보면 그럴필요가 없더라구요 그냥 천천히 해도 돼요 그래서 첫달 20kg까지 감량했고 이후로는 더 빠져봐야 5kg 더 빠지고 이 이상 빠지지도 않더라구요 지금은 현상태 유지하며 늘지도 줄지도 않고있는데.. 최근 살이 좀 붙는거같아서 다시 조절하고있어요 우리나라사람들 다이어트라고하면 저녁 6시 넘어서 뭐 먹으면 스스로 죄인코스프레하고 퇴근후 직장동료건 친구건 만나서 술한잔 할때 다이어트 한답시고 무알콜맥주나 안주도 뻥튀기만 집어먹는등 궁상이란 궁상은 다 떨고 자빠진사람들 많은데요 물론 매일같이 그렇게 먹는건 문제있지만 약속이 그렇게 허구헌날 있는것도 아니고 가끔은 저녁에 술한잔에 고기정도 먹어도 괜찮아요 오늘 하루 굶었다고 살 확 빠지지않는것처럼 하루 먹었다고 살 확 찌지않아요 어차피 인생 사는거 즐겁게 살아야죠\n건강하고 맛있어요 ㅎㅎ\n​ ✅ 제품명: 라이트잇 바로먹는 퀵 오트밀 2 kg 1 통​​ ✅ 구매일자:2022.04.23 ✅ 배송일자:2022.04.24 ✅ 가격: 8,980 ✅ 구매이유: 기존에 먹던 시리얼이 바닥이 보여서 구매했습니다. 요즘 취미로 베이킹도 해서 그런지 설탕을 너무 많이 먹어서 시리얼이라도 오트밀로? 저당 제품을 골랐습니다. 아침에 시리얼과 블루베리로 한끼를 해결하고 일상을 시작하는데 아침부터 당을 너무 많이 섭취하는 것 같았어요. 그래서 당을 줄이기 위해서 오트밀로 구매했고 또 가격도 저렴했습니다. 100 g 당 449원으로 정말 저렴했어요. 그래서 맛은 기대 안 했지만... 건강한 맛이니 먹어야죠 ㅎㅎ ​ ✅ 특징​ - 고소한 오트밀을 손쉽게 만들어보세요. 따뜻한 물이나 우유를 붓기만 하면 먹음직스러운 오트밀이 완성된답니다. - 귀리의 구수한 향과 맛이 일품이에요. 취향에 맞게 과일, 견과류, 꿀 등 다양한 재료를 넣어주면 더욱 맛있어요. - 손쉽게 완성하는 고소한 오트밀 - 잘게 컷팅하고 누른 귀리를 담은 제품 - 씹을수록 고소한 맛이 일품 - 취향껏 과일, 견과류를 곁들여 섭취 ​ ✅ 사용후기 로켓 프레시로 저녁 11시 좀 넘어서 구매했는데 새벽에배송 받았습니다. 로켓 배송 너무 좋습니다!!!! ​ 아침에 시리얼이랑 블루베리랑 같이 먹으면서 한끼를 해결하는데 블루베리가 있어서 다행입니다. ​ 그릭요거트와 꿀 함께 해서 먹어도 맛있을 것 같아요. ​ 생각한대로 당이 적은 대신 건강한 맛이에요 ㅎㅎ 그래도 먹을만 합니다!!! ​ 가격도 저렴하고 대용량으로 아주 괜찮은 제품인 것 같아요. ​ 제 리뷰가 도움이 되셨다면 아래 '도움이 됐어요' 버튼을 눌러주세요.​​ ​​​​​\n이번에 구매한 오트밀 좋아요 물이나 우유에 말아도 금방 부드러워요 캐나다산으로 양도 많아서 가성비 굿굿!! ✅오트밀이 포만감이 높은 이유는 귀리에 포함된 글루텐때문에 소화가 더디고 섬유질이 워낙 많아 물을 잔뜩 빨아먹고 부피가 커지기 때문이라하네요 ✅식이섬유가 풍부하여 다이어트에 좋다고해요 규칙적인 섭취는 체질량 지수를 낮춰요 ✅단백질의 3배, 현미의 2배, 혈당조절, 소화촉진기능 ✔단, 퓨린 성분때문에 퉁풍이나 신장결석 있는 사람은 추천하지 않는다해요 부드럽고 고소해서 우유에 끓여서 먹는 걸 좋아하는데요 입맛 없을때 바쁜 오전 한 끼로 좋더라고요 오트밀로 프로틴 핫케이크 만들때 사용하기도 하고 우유 넣고 오트밀죽으로 먹어요 사과와 궁합이 잘맞다하네요 100g 372kcal로 칼로리가 높아요 보통 40~50g이면 충분하다 합니다 오트밀죽~ 빠르고 간편하고 부드럽고 고소하고 즐겨 먹게 되네요 ㅎㅎ\n아침 식사 대용으로 먹는데 떨어져서 재구입 했어요. 우유나 두유에 퀵오트밀을 넣고 고소함을 추가 하기 위해 콘푸로스트도 조금 넣어서 저어서 먹으면 부드러워서 먹기 좋아요.\n구수해요\n우유에 오트밀 4~5숫가락 넣구 전자렌지 30초 돌려서 아침마다 먹고 있어요. 어느 순간부터 빈속에 모닝커피가 부담스러워서 아침에 간단히 먹을 걸 찾고 있었는데 오트밀이 딱입니다. 아침을 잘 안먹는 사람이라 오트밀과 사과반쪽, 그리고 커피.. ^^ 전 우유와 오트밀만으로 구수하고 담백하게 먹구요,, 스무살 딸들은 거기에 꿀 한티스푼 넣어줬더니 맛있다고 하네요 잘먹겠습니다~~ (예전 사먹던 미국제품 오트밀과 똑같은 맛 입니다 추천해요~~)\n느끼하다는 리뷰때문에 고민하다가 가격 맞추느라 사보았는데.... 왜 고민을 한건지..ㅠ 맛있네요. 그냥 따뜻한 물에 불리니 누룽지 같기도하고 밥 대신 먹기 딱이네요! 처치곤란 했던 햄프시드를 좀 섞어서 지방 단백질 보충해서 먹으니 맛도 더 꼬숩고 든든해요. 저는 주로 직장 점심 때 밥 대신 챙겨 온 오트밀을 먹어요. 뜨거운 물만 부으면 되니 편해요. 그리고 쌀밥을 대신 오트밀로 매 식사 챙겨먹으니 포만감과 식사에 대한 만족감이 생겨 군것질이 많이 줄었어요. 배가 들어간게 느껴져요. 다음엔 더 큰 용량으로 사려구요! 다들 건강해지세요!♡ ^^\n구매가8,980원/ 구매일 4.24 귀리를 밥으로 먹어보긴했지만 오트밀은 첨이에요 저게 무슨 맛이 있을까해서 관심도 없다가 식사대용으로 달지않은 시리얼종류 찾던중 들어와서 상품평들을 읽어보고 호기심에 주문했습니다. 뚜껑열고 그냥 맹걸로 조금 집어 먹어보니 엄청부드러우며 뒷맛이 고소,구수,담백한게 이래서 사람들이 오트밀을 먹는구나싶었어요. 갠적으론 식감을 즐기지만 뭔가 곁들여 씹을 견과류같은거 넣어 먹음 괜찮겠다는 생각중... 다양한 방법으로 오트밀을 먹는것같으니 하나씩 따라해봐야겠어요 유통기한은 2022.11.29까지 구매가 8,890 구입일 4.24\n오트밀 쿠키 재료 ㅎㅎ\n오트밀 쿠키 만들때 구매했어요 :) 잘만들어져서 너무 좋구요 ㅠㅠ 아침 대용으로도 매우 든든합니다! 저는 목 맥히는 재질을 좋아하고, 좀 오래 씹는걸 좋아하다보니 저랑 비슷한 입맛인 분에게만 추천드리고 싶어요.\n집에서 오트밀 볶고 말리고 하려면 엄청 귀찮은 과정인데 편하게 먹을수 있는 제품이라서 너무 좋아요 다이어트하려고 구매했는데 잘먹겠습니다\n맛으로먹는건아니지만 꼭꼭 씹으면 고소해요\n아이이유식겸 제아침이예요 꼭꼭씹으면 고소하니 걍 먹을만하네요 살빠지네요?올?\n맛있어요\n다이어트할때ㅜ가장 친하게지내는 오트밀이에오 크고 양이 많아서 좋아요 보관하기도 편해요 근데 유통기한이 많이 짧아용 빨리 먹어야겠어요 거의 3달안에ㅜ다 먹어야되네욯...ㅎ\n생각했던 것보다 고소하고 맛있음\n우유에 말아서 전자레인지에 돌려먹기도 하고 오버나이트 오트밀로 먹기도 했습니다. 다른 오트밀 제품 후기에 약간 거칠다는 말도 있어 이것도 그럴까 걱정했는데 그렇진 않더라고요. 맛있습니다. 제 입맛엔 맞네요.\n고소합니다ㅎ\n다이어트 대용식으로 먹어보려고 한번 주문해봤는데 되게 가성비 좋고 괜찮은거 같습니다. 도착하자마자 날거 살짝 씹어먹어봤는데 되게 부드럽고 고소합니다. 죽이나 다른거로 해먹을때 어떨지 기대가 되네요. 잘 먹겠습니다^^\n부드러워서 더 좋으시데요\n어머니께서 아주 만족해하시는 오트밀 우유와 함께 먹어도 맛나고 물에 먹어도 맛나다고 하셔요 아침에는 이걸 드시는데 포만감이 있데요 그리고 부드러워서 좋다고 하셔요\n오나오 굿\n퀵오트밀이라 부드럽고 금새 불어서 먹기 편해요. 저녁식사 간단히 먹거나 혼자 혼밥해야할때 간단히 오나오 해먹는데 그전에 먹던거 보다 부드럽고 좋아요!\n와... 4년전 다이어트 빡시게 했던 어린날의 저를 다시 소환하게 되는 존맛 오트밀이네요 재구매 의사 완전 있음 강추 !!\n좋아요\n오트밀 처음 먹어보는데 부담스럽지 않고 가볍고 속 편하게 죽처럼 식사 할 수 있어서 좋은거 같아요 무엇보다도 요리해서 먹는데 시간이 얼마 안걸려서 아침에도 빨리 먹을 수 있어요 !! 양도 많구 가격도 괜찮아서 다 먹으면 또 시켜 먹을거 같아요 !\n좋아요\n리뷰가 별로 없어서 걱정했는데 품질 괜찮은 것 같아요 오트밀 검색했을 때 타제품이 가장 먼저 뜨길래 그걸로 사려다가 양 때문에 이걸로 구매했어요 외국 제품은 간혹가다 벌레가 조금 섞여있어도 문제없는 제품이라고는 하는데 어떨지 모르겠네요ㅠㅠ 사실 오트밀은 처음 먹어봐서 걱정했는데 오트밀죽으로 만들어서 잘 먹고 있습니다~\n오버나이트 오트밀 먹으려고 샀는데 대용량이라 너무 맘에 듭니다. 다음에 또 구매할게요!\n잘 먹고 있습니다 싸게 잘 샀어요 유통기한이 길지는 않지만 그 안에 먹을수 있을것 같아요\n다이어트 도전…\n간편하고 먹기 좋아요\n맛있어요. 밀가루 맛나는 오트밀이 있는데 이건안그래요.\n부드러운 퀵오트밀~~ 숭늉처럼 고소해요~~\n오트밀\n아기 점심 대용으로 구매\n다이어트 성공하자~~~~\n잘 먹을게요\n조아요"
        }
    ]
}