{
    "product_id": 6275234058,
    "product_name": "혼합 잡곡 10kg (로얄 40곡 혼합곡) 엄마밥줘",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194661",
            "category_name": "기타잡곡/혼합곡"
        },
        {
            "category_id": "194667",
            "category_name": "혼합/기타잡곡"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "곡식 쩔은 내 진동/ 벌레 생긴 잡곡 ㅠㅠ\n9/15구매후기 쿠팡을 매우 자주 이용하지만 후기를 안 남기는데 이번은 너무 안 좋은 상품이라 후기를 남겨야겠어요! 잡곡 봉투를 열때부터 곡식 오래된 냄새가 났고 밥을 했는데 ...너무 텁텁한 밥이네요 ㅠㅠ 게다가 얼마전부터 집에 없던 작은 벌레가 날아다녀 설마하고 봤더니 잡곡에서 벌레들이 ㅠㅠ 다 먹으려면 한참 남았는데 이거 어찌해야하는지... 코로나로 외식도 맘대로 못해 10kg으로 구매했는데 난감하네요 ㅠㅠ\n쌀에 이물질이왜이렇게많나요?\n제가 맛난밥먹고싶어서 흰쌀최상급으로사서 이잡곡섞는와중에 플라스틱부터 쌀도다깨지고 지푸라기등등 왜이렇게 못먹을것들을섞어놓으셨는지 화가나네요 씻는데 오래된묵은 냄새도나고그런식으로 장사하지마세요 너무화나서 쿠팡하면서 처음으로 리뷰씁니다 좋은쌀다버리게생겼어요\n최악\n이게 뭔가요?ㅠ 백미랑 섞어서 밥해야 하나요? 집에서 밥을 거의 안먹어 이제 2번째 해 먹는데 도저히 먹지를 못하겠네요. 알이 서로 뭉치지 않아요. 젓가락은 100퍼 안되고 수저로 떠도 흐르네요. 재구매 의사 -100 퍼입니다.\n밥해보면 정말 싼게 비지떡.. 우리엄마는 이런밥안줘요\n비지떡이에요 10킬로나 사서 버리지 못해서 먹고 있는데 정말 곤욕입니다..\n먹어본 쌀중 최악예요~왜만하면 귀찮아서 쓰지않습니다. 먹을수가 없을 정도예요 밥을 해놓으지 몇일지난 밥 같아요. 너무 합니다\n이거 밥이 왜 이래요 혹시 백미 섞어서 해야되는건가요?? 이거만하니 보리쌀 겉도는거같아 못먹고 버렸어요\n묵은 잡곡을 먹는 것 같아요\n내용물이 광고에 비해 너무 마음에 들지 않아요. 31곡이라고 했는데 아닌 듯...\n완전 별로예요 밥을 해도 맛이 없고 반품하려다 말았어요 쌀알이 완전 반에 반토막난거 같고\n정말 이건 사람이 못먹을꺼네요. 이런 쌀을 잡곡이라고 파는지 버릴수도없구 .. .참나\n냄새가 나는것 같아요 혹시 저 보내주신건 묵은 잡곡인지요?\n31곡이라더니 31곡인지는 몰라도 거의 보리쌀만 있음\n맛없어요.\n맛없어요.\n끈기가 전혀 없어요.\n돌이 나와 불편 해요 이빨 깨질가봐서 불안 하네요\n다버렿다\n원하는 잡곡 비율이 떨어지지만 좋습니다.\n맛이 없어요\n개밥같음\n돌이 나왔어요ㅠ\n가족이 혼합곡을 좋아해서 주문했는데...\n저렴한 잡곡위주의 구성이네요\n저렴한 잡곡위주의 구성이네요\n이잡곡은 사드시지 마세요 못먹겠든데요\n부모님 드릴려고 실망\n부모님께 보내드렸는데 완정실망.쭉정이 벼로 도정을 한것이라고 함. 퍼석퍼석 거려서 찹쌀10키로 추가 배송햇네요. 역시 싼게 비지떡이네요\n잡곡상태가 너무많좋으네요 쌀을 씻으면 쭉쟁이가 너무 만히 뜨고요 쌀겨라고하나요 껍질 씹어보긴 처음이네요 이런물건 파시는건 인터넷으로 잡곡이나 쌀 주문 많이 해봤지만 이런상품은 처음 보내요\n배송이 다른 건물로 배송되었습니다. 그곳은 같은 호수도 없는 건물입니다. 디행이 그곳 사시는분이 주소를 보고 찿아주셧고 지팡이 든 걸보고 배달까지 해주셧습니다. 간혹 옆집으로 배달된적은 있었는데 이런일은 처음입니다. 엉뚱항 건물에 배달하는건 뭡니까? 사과도 없고? 그분깨 미안해서 어쩔줄 모르겟습니다. 그건물 주인께 라도 감사인사 꼭 전하세요.\n쌀벌레가 있어서 싹 버렸음 먹는 음식을 이런걸 배송해주면 어떡합니까?\n로젠택배 최악이네요~~~ 10키로 아무데나 던져놓고\n배송별로\n뒷면오른쪽 모서리 포장지가 구멍이 나 있었어요\n배송"
        },
        {
            "rating": "2",
            "data": "31곡에 구매후기가 좋아서 귀리쌀 반품하고 선택. 밥을 했는데 무슨 보리쌀만 냅다 다 넣어는지 밥색깔은 시커머고 밥은 펄펄 날아 다녀요. 10kg 다먹기 까지 고군분투 해야될듯\n밥이 끈기가없어요\n먹기좋게 소포장으로 되어있을줄 알았는데,큰포장하나로 온것도 그렇고찰곡이 많아 끈기가 있을거라. 생각했는데 밥을해보니 끈기가없어요 콩종류는 거의바스라져서 식감이없네요 콩이들어있었나 싶을정도 지인에게추천할수없어요\n옥수수가 만이 포함된것 같아요\n씹는 맛에 옥수수 느낌이 많이 드네요 단맛이 많이나서 좋긴 한데 저에게는 아닌듯 합니다\n다시는 구매하고 싶지 않음\n보리가 많아요 잡곡이 아니라 보리쌀ㅈ같아요\n보리가 거의 많아요 맘에 안들어요\n가격은 착한데 좀 오래된건지 쩐내가 나네요"
        },
        {
            "rating": "3",
            "data": "기대했던것 보단 별로...\n맛이 별로 입니다. 쌀과 함께 잡곡밥으로 먹기 위해 구매했는데... 그다지 추천할만 맛이 아닙니다. 혼합 잡곡 10kg (로얄 40곡 혼합곡) 엄마밥줘... 엄마밥줘 못 할거 같은 맛... 조금 까끌 까끌한 맛이라 조금 먹기엔 부담되는 맛입니다. 잡곡밥 잘 먹는 7살 아들도 이걸 계속 먹더니 흰쌀밥 달라는군요... 양은 10kg이라 쌀밥과 섞어 먹으면 엄청 오래 먹을 수 있습니다... 쌀벌레가 생기는걸 걱정할 정도로... 여하튼 가격대비 양이 많은 건 최대 장점입니다... 가성비가 좋다는 것은 구매할만한 이유가 될 수 있겠습니다...\n도정이 미리~~\n도정은 한달 전에 미리 ~~ 엄마밥쥐 잡곡 첫 구매했는데 다시 재구매 못할것 같네요 부스례기 껍질 쪼개진 잡곡 앞전에는 대구 농산 제품과 너무 비교되네요 혹시나해 구매 했는데 역시나~\n가격대비양은많아요\n하루 불려도 밥이퍼석거리네요오래된제품같아요 현미찹쌀검은콩 백미약간섞었는데 지금것먹은잡곡밥중 제일별로네요 구수한맛도없어요ㅠ 그리고 화면처럼 골고루섞인 잡곡은아니예요 한두가지가 넘많아요 콩은거의 안보이고 보리귀리등몇가지만 많아요 이럴꺼면따로구매해서섞는게 나은듯하네요 재구매는안할듯해요 쌀알깨진것도많고 껍질같은것도많고 싼게비지떡인듯 하네요ㅠㅠ\n모듬내용물을 국내산으로 된것으로 사야할까봐요..\n밥을 하먄 고소한 냄새가 안나요...오래된냄새가 흰밥과 섞여서 담엔 안시킬려구요.\n상품평보고 기대했는데..ㅎㅎ 보리가 진짜 많네요.밥이 찰기가 하나도없고 굴러 다녀요.ㅠ 조금만 시켜서 먹어보구 괜찮으면 더 주문할걸 그랬나봐요.찰 현미라도 사서 섞어야겠어요.ㅡㅡ 그래도 건강생각해서 열심히 먹어봐야 겠어요.\n보리만 너무 많아요 잡곡 입문하시는 분들은 입에 껄끄러우실거 같고 아무래도 보리가 식감이 좋은 편은 아니라서요 함량 잘 확인하고 주문할걸 그랬어요\n다이어트에는좋을것같긴한데 맛이없어요 물많이붓고 쌀을 좀5대5로 섞으니까 괜찬아요 계속 구입할것같아요\n처음으로 잡곡을 샀는데 맛은 기대만큼은 아닌듯해요 그래도 잘 먹고 있어요 감사해요\n찹쌀까지 섞어도 밥이 찰지지않아요. 다신 궁새안하고싶어요\n돌씹혀요\n돌이랑 나무같은게 씹혀서 놀랐어요\n밥하면 베트남 쌀같아요. 오래담갔다해도\n역시 몸에 좋은 밥은 맛이없다\n생각보다 양이 많은것 같네요 먹을만 합니다\n좋은 경험했습니다\n시어머니 주문해드렸는데 별로래요\n잡곡 상태가 조금 아쉬워요\n잡곡이라지만 콩 흑미가 너무 부족하네요\n감사합니다 가격대비 괜찮은듯합니다\n맛 보통 구수한맛이 없어요\n문앞배송요청했는데 공용현관에 보관. 최근 도난사고발생\n잘 받았습니다\n로젠택배에서 집앞이라고 햇는데 경비실에 두고 갓네요ㅠㅋ"
        },
        {
            "rating": "4",
            "data": "신선한 건강잡곡인데 보리가 주성분.약간 푸슬.\n건강을 위해 흰쌀밥을 안먹고 다양한 잡곡을 시도합니다 밥의 주는 무농약현미나 국산귀리.보리를 평소 섞어 먹어요 다양한 잡곡을 저렴한 가격에 구성이 좋아 첨 구매해봄 1.10kg 2. 곡물원산지: 국산.수입 혼합 3.신선도:잡내 없이 신선 4.구성: 보리가 주. 다양한 곡물 구성이지만 주는 보리이구 기타 곡류는 아주 소량임을 감안함 가격은 아주 저렴은 아님 5.저는 이 혼합곡에 귀리 1/5. 짭쌀1/5을 섞어 압력밥솥에 불리지 않고 밥하는데 푸슬 푸슬 한 편임.맛은 보통. 대충 만족~ 찰진 잡곡밥을 원하심 찹쌀을 좀 넉넉히 섞는게 좋겠어요. 아주 구수한 향이 나거나 그러진 않고요 건강을 생각함 백미은 네버 에버 먹지 않아야 하기에 맛.가격.품질 생각해 더 찾아보려구요\n하얀밥 안먹어서 쌀과 잡곡반섞어 먹는데 첨에씻을때 껍질같은게 많아요 도정상태가 굉장히 좋진않지만 먹을만합니다\n전에 시켜먹엇는데\n양도많고 오랫동안 먹엇어요~ 40곡시라니 믿고먹어야죠~~ 오래먹겠네요 10키로니~~ 맛은 사실 잘모르겠습니다 밥이랑 썩어서먹으니~~~\n잡곡\n내용물이 막상 받아보니 잡곡 종류에 비해 콩 종류가 거의 눈에 띄지않내요 조금 아쉽군요\n밥맛을 돗구어줍니나\n혼합잡곡이백미와혼합되어밥이되니 아주맛깖스러우며 질이 좋습니다\n택배 배송뒤 박스밑에 이상한 물질이 묻어와서 제거 하느라 짜증났음.박스가 풀처럼 붙어서 안떨어짐. ㅜ잡곡상태는 좋았음\n씹는 맛이 참 좋아요. 불리지 않아도 되요 ^^\n가격 대비 만족합니다. 불리지 않아도 압력밥솥으로 해서 그런지 식감이 참 좋아요. 저희는 찹쌀만 25~40%정도 그때 그때 더 섞어서 밥으로 먹습니다. 각각 씹히는 맛도 좋고 이물질도 없고 괜찮습니다. 재 구매 의사 있습니다 ^^\n양 정말 많고 포장상태 참 좋고 보리가 많아요 ㅎㅎ 그래도 좋아요 근데 먹어보니 맛은 그냥 그래요 양은 진짜 많아요~^^ 21년 5월 26일 전에는 반반했는데 지금은 4분의 1만 넣어요 찹쌀도 섞으니 좋아요~\n잡곡밥 먹고 싶은데 직접 섞기 귀찮은 분이라면 이걸로!\n포장 아주 짱짱하게 진공으로 와서 신기했음. 처음 개봉할 때 그 묘한 느낌.. 신선했습니다. 밥맛도 아주 좋고 괜찮습니다.\n잡곡이지만 이렇게까지 완전 잡곡일줄은 몰랐네요 ㅜㅜ 애들도 안먹고 제가 먹기에도 좀 힘들어서 백미 섞어먹으려고 10키로 백미 또 주문했어요.,\n아직밥은해보지 않아서 ~~흰쌀이 안보임 5키로 썪어서 먹어야할듯~~\n고소한편이고 씹히는게 백미랑 다르네요.\n수입이 섞여있어 좀 걱정되긴하나 가성비 좋네요\n아이들이 문구보고 잼있다고 밥을 잘먹네요ㅋㅋ\n가격대비 만족해요\n식구들은 안좋아하는데 전 좋아욤\n좋아요~\n잘 먹겠읍니다\n방귀 붕붕 뀌면서 잘 먹고있습니다.\n아직 먹지않았지만 다시 주문할께요.\n밥맛이좋았어요\n배송,포장 좋아요\n배송도 빠르고 제품도 좋아요\n괜찮네요 친정에도 추가 배송 보냈습니다 엄마가 좋다하네"
        },
        {
            "rating": "5",
            "data": "다양한 잡곡을 먹으며 건강을 챙겨요!\n* 구매가격: 19,900원 '엄마밥줘 10kg(로얄 40곡 혼합곡)'이 다른 혼합 잡곡보다 가격이 조금 더 저렴한거 같아서 구매하였어요. 10kg이 19,900원이면 참 착한가격이에요. 마트에서 구매하는 것보다 쌀은 인터넷에서 구매하는 것이 좋은 잡곡밥을 먹을 수 있는거 같아요. '엄마밥줘'는 제가 잡곡밥을 먹기 위해 꾸준히 재구매하여 먹고 있습니다. 저도 '엄마밥줘 혼합잡곡'을 먹기 전에는 백미를 먹었는데, 이제는 잡곡밥이 너무나 익숙해지고 소화도 잘되서 앞으로도 잡곡밥만 먹을꺼 같아요. 혼합잡곡에 밥 지을때 감자와 고구마를 넣어 먹기도 하고, 검은콩(서리태)을 넣어 먹는데 다른 특별한 밥찬이 필요없이 금상첨화로 너무 맛있어요. 구매전 후기를 읽어 보았는데, 평이 나쁘지 않아서 망설이지 않고 구매하였는데 진공포장에 깔끔하게 도착했어요. 쌀 보관통에 옮겨 담으니 가격대비 양도 많고, 지난번에 구매한 혼합잡곡과 비교해 보았을때, 백미가 없고 40가지 잡곡으로 되어 있어요. 맛있는 잡곡밥 짓는 요령은 쌀은 물에 2~3회 씻은 후 물의 양이 마른쌀 1.5배 부어 밥을 짓습니다. 다양한 잡곡을 먹을 수 있어서 좋고 꼬돌꼬돌 식감이 좋으며 찰지고 맛있어요. 윤기가 자르르 잡곡밥이 든든해요. 좋은 쌀을 만나면 정말 행복합니다. 좋은 쌀을 만나면 밥찬이 하나도 없어도 밥 하나만 먹어도 단맛이 입안에 가득 번져서 좋네요. 밥의 소중함을 너무나 잘 알기에 식사는 늘 신경써서 챙겨 먹는 편이에요. 잡곡밥은 성장기 어린이에게 좋으며, 풍부한 식이섬유로 포만감을 주며, 건강해 지시고 싶다면 꼭 챙겨서 드세요. 국내산 현미 40%, 보리쌀 7%, 찰흙미, 찹쌀, 찰현미, 압맥등등.... 미국산: 밀쌀 6%, 완두콩, 깐동부 우크라이나산: 차수수, 기장 페루산: 깐녹두 캐나다산: 귀리 6%, 렌틸콩, 흰강낭콩, 병아리콩 호라산밀 중국산: 차조 적두 백태 매화 적울타리콩 몸에 좋은 맛있는 잡곡을 먹을 수 있어서 감사드립니다. 맛있는 밥 한끼에 정겨움과 따스함이 있네요. ++2022. 5.12 점심에 잡곡밥과 어제 담근 열무김치랑 미나리무침을 해서 먹었는데, 혼합작곡은 현미와 보리쌀이 많아서 보리밥 먹는 느낌이였어요. 혼합잡곡으로 밥을 지을때는 밥물이 적어야 꼬돌꼬돌하더라구요. 금방 지어서 먹는 잡곡밥에 김이 모락모락 올라 오고 냄새도 구수하네요. 속도 든든하고 참 좋습니다.\n진공포장에 깔끔하게 잘 왔네요\n구매전 아주 꼼꼼히 여러 평들을 많이 참고를 했습니다 실제 받아보니 많이 나쁘고 그러진 않구요 다만 여러가지 잡곡이 섞여 있다보니 색깔이 우충충한면도 있네요 내용 설명을 자세히보면 국내산도 있고 기타 외국산도 잡곡이 있긴 합니다만 개인적으론 어디가서 이렇게 개인적으로 모든 잡곡을 일일이 구매해다가 섞겠는지요 게다가 외국산이라고 나쁜것도 아니지않나요 유전자변형이라던지 사람의 인체에 많이 좋치 않다면야 저는 전혀 괜찮다고 봅니다 다만 그러한 이유 즉, 유전자변형이라던지 기타 등등에 대한 사유는 생산자의 자세한 상품 설명을 믿어야 되겠죠 개인적으론 알길이 없으니까요 어디 분석을 의뢰하지 않는 이상은 말이죠 저희는 전혀 상관치 않았구요 실제 백미 10키로와 이번 구매 상품을 혼합해서 밥을 해보니 그닥 나쁘지 않습니다 까끌거리지도 않고 텁텁하지도 않구요 밥맛이 엄청은 아니지만 적당하다고 느낍니다 다만 밭솥의 능력에 따라 차이는 반드시 있을거구요 저희는 불렸다 밥을하니 딱 알맞게 맛있는 밥이 됩니다 이상 실 의견이었습니다~^^*\n엄마밥줘~\n일단 쌀포장에 새겨진 엄마밥줘가 매우 . 친근하네요. 워낙 잡곡에 콩 듬뿍넣어 밥해먹는걸 좋아하는데 아들이 콩밥이나 잡곡을 싫어하고 흰쌀밥만 먹기에 어쩔수없이 그냥 쌀밥만 몆달 먹었더니 배도 나오는것같고 살도 찌기에 아들밥 따로 제밥 따로하기로 하고 아예 이 잡곡을 주문 양이 10Kg이라 한동안은 잘 먹을수 있겠어요 흰쌀과 잡곡비율 5/5로 맘껏 넣고 검은콩과 병아리콩까지 듬뿍~ 밥해서 한끼 먹을 분량으로 소분해서 냉동실에 넣었습니다 여러가지가 섞여있으니 건강에도 좋을듯요 잘 먹겠습니다\n농사짓는거 굉장히 힘들어요 어렷을때 시골서 자랐으니 그노고가얼마나큰지 알거든요 이가격 실화냐? ㅋ\n맛이 좋아요.\n누룽지 만들어 누룽밥, 간식으로 먹으려고 구매했는데 그냥 밥으로 먹어도 맛 있습니다~ 다양한 잡곡의 풍미와 적당한 식감도 좋습니다. 번창하세요~\n잘먹게을께요~^^\n건강을생각해서 잡곡밥을해먹으려고 혼합곡을찾다. 이곳에 (엄마밥줘) 혼합곡 이름과 적절한잡곡 혼합으로. 딱~이거다!! 싶어서 구입하게되었읍니다~^^ 혼합잡곡 10kg 구입해서 어제 저녁에 배송되어받아놋고. 아침에 김치통에 담아 김냉에넣으려고 김치통에 담아보니. 혼합곡10kg 짐승용량이네요~ 김냉김치통이 김치딱10kg 들어가는대 사진보시면 아시겠지만. 김치통에 한통 담고 조금더 나오네요... 판매자님에 넉넉한 인심에 마음까지 훈훈해지는 아침이네요~ 아직 먹어보진않아서 자세한 리뷰는 못쓰겠고. 먹어본후에 리뷰추가하러올께용~^^ 코로나19 조심하시고 무더운날씨에 건강 유의하세요. 수고하시고 기분좋은 하루되시길요~^^\n맛이 좋아요.\n본 혼합잡곡 과 백미를 2:8로 섞어 밥을 했더니 아주 좋네요. 적극 추천합니다.\n양과 가격... 모두 맘에 드는데. 흑미가 적어서 아쉬워요\n밥맛 아주 좋아요\n처음 구입하며 약간 의심했는데 가격도 엄청 저렴 하고 밥맛도 아주 좋아요\n건강을 위해 혼합곡 추천 합니다.\n오래 두고 먹기엔 그래서 동생과 친정엄마랑 나누었어요. 톡톡 씹히는 식감이 재밌고 몸에 좋다고 하니 건강을 위해 검색해 보다가 구입했어요. 아이들이 어릴 때 엄마밥줘 백미는 몇번 구매를 했었는데 혼합곡은 처음인데 밥도 괜찮아요.\n여러 잡곡이 섞여건강에도 짛을 것 같고 구수하고 맛있어서 좋아요\n본품이외에 작지만 증정용도 하나 있더라구요~~싸게 잘산거 같은데 증정용까지~감사히 잘먹겠습니다~^^\n10월9일 한글날 저녁에 와서 한번 놀랬고 10kg에 이 가격! 두번 놀랬습니다 ㅎㅎ 백미를 안 섞고 밥을 지었는데 좀 꺼끌하다 해야하나요 울집은 백미를 쪼꼼 섞어 먹어야 할듯요 못먹을 정도는 아닌데 남편이 자꾸 방귀가 나온대요 ㅋ 그만큼 소화가 된다는 얘기겠죠~^^:;; 암튼 너무 가격이 착해서 놀래습니다 감사합니다\n건강생각해서 주문했는데 리뷰보면 백미를 섞어서 밥을해야한다. 맛이없다. 이런 리뷰들이 보이더라구요. 저는 현미밥을 자주해먹어서 백미는 안섞고 그냥 잡곡만 넣고 밥을했어요 씹는맛도있도 좋아요 제입맛엔 맛있었습니다. 싫어하시는분들은 싫어하실것같아요. 찰기가 없어서 밥알이 날라다녀요ㅎㅎ 다먹고나면 재주문 할꺼에용 많이 파세용~~\n가격대비 몸에 좋은 곡식이에요 ^^\n오자마자 페트병에 담아보는데 특유의 곡식의 냄새가 안나네요 ^^ 특유의 쩐내가 안나서 오래된게 아니구나를 알았고 진공포장으로 깔끔하게 오니 넘 좋네요 담으면서 곡식들을 훝어보니 정말 골고루 파쇄되서 먹기 좋게 되어있어서 괜찮은 것 같아요 전 페트병에 담아 냉장 보관해요 그러면 오래 먹을수 있다해서요 ~~~\n또 주문할게요!\n잡곡이 깨끗하고 다른 상품에 비해 불순물이 없는 것 같아서 좋습니다.\n맛나면된거아닐까요\n씹히는맛이좋아요 잡곡이건강에좋다고해서 사본건데 잡곡시러하시는분들에게는비추 저이는잡곡안먹는 실랑식성바꾸기위해산거의외로 잘먹네요 전에다른곳에서산거는소화가 안된다고 했는데 이건입맛에 맞나봐요\n혼합곡이라 편하게 먹기좋아요\n기존에도 몇번씩 주문해 먹던건데 아무생각없이 잡곡을 10kg로 주문했네요. 받으면서 너무 커서 헉~!했네요. 냉장고에 모셔두고 먹는중이예요. 맛나요. 집에선 1,2,kg 주문해서 드세요\n우리모두 서로 믿고 살아가는 세상되요\n엄마께 보내드렸는데 너무 좋으시다고하시네요 진심 건강챙겨드린것같아 마음이 가볍고 이 기회에 엄마가 더 건감하셨으면 좋겠어요 당연 저도 구매했답니다\n10킬로레 이가격이라니 대박입니다 보리가 많고 콩이나 다른 건 많지 않습니다 흰 쌀밥은 과식을 하게 되는데 보리가 많아서 많이 씹어야 해서 과식을 덜하게 됩니다 다이어트에도 좋아요\n31곡 알갱이가 크고 좋아서 너무 만족스럽네요. 잡곡이 부서지거나 깨어진 것이 없이 커서 너무 좋아요. 잡곡 다 먹고 나면 계속 이걸로 주문해야겠어요. 싸고 품질 좋은 것이 너무 좋아요~!^^\n건강을 위해 흰쌀 애정을 버리고 먹기 시작했는데 불리지 않아도 .. 찰지게 잘 지어지고 오도독 식감에 포만감도 있어 확실히 밥량이 줄었어요.. 아이들도 남편도 좋아해요\n맛있어요\n건강과 다이어트를 생각해 잡곡을 즐겨먹는편인데 여러가지 잡곡이 섞여있어서 좋아요 밥맛도 넘 좋구요\n가격대비 잡곡쌀 완전 좋아요 흰살이랑 1대1로 밥을하는데 밥맛도 너무좋으네요^^ 다먹으면 또 구입해서 먹을려구요~~ 감사히 잘 먹을께요~~^^\n좋은 건강식이 될 것 같습니다!\n여러잡곡이 혼합되어있어 좋은 건강식이 될 것 같습니다.\n너무 가성비좋고 밥도 고소하니 맛있어요 흰밥만먹는 신랑도 맛좋다하네요 몸에좋은 잡곡이라 많이먹으려구요\n가격도 저렴하고 맛도 줗고 건강해지는것 같아요..울아들이 잡곡을 안먹었는데 지금은 잘먹어요\n감사합니다\n배송 빠르고좋아요양은많은데 보리 종류가 많은듯 합니다 밥 맛은 먹어봐야 알듯\n저렴하고 깔끔해요 잘먹을께요\n양에비해 엄청 저렴해요 잘먹을꺼요~압축포장도 감사해요~\n양이 엄청나서 잊고 잘 먹을거 같아요. 여러가지 곡식들이 들어있어서 좋은거 같아요.완전 잡곡이에요. 백미에 잡곡이 썪여 있는게 아니라 완전 잡곡으로 구성된것 같아요\n빠른 배송 감사합니다\n잡곡밥을 먹는데 대용량에 저렴한 가격 만족합니다^^\n양도 많고 밥이 너무 맛있어요 진짜 영양밥 짱 입니다 적극 추천 합니다\n첨에 모르고 혼식만밥했다가 깜놀 흰쌀넣고 같이 밥해야됩니다 ㅎㅎ\n최근에 도정한 것으로 싱싱했습니다. 밥 맛도 매우 좋아여!\n맛도 좋고 잡곡을 따로 따로 구매하지않아 편리하네요\n가격도 좋고 맛도 좋고~^ 재구매합니다. 구매추천해요.\n아직먹어보진않았지만~~~ 밥맛 기대가 되네용^^\n좋습니다 재구매예정 ㅎㅎ\n아주 좋아요\n잡곡~~\n대박 짱이예요~\n밥이 인도밥같아요\n좋아요. 또 시킬 것 같아요\n괜찮네여 나쁘지않아요\n굿입니딘\n굿입니다\n빠른 배송 감사합니다\n최고입니자 또주문할게요\n이 쌀로밥하면 건강걱정은 안해도될듯해요\n양이 많고 좋아여\n양이 어마어마 한동암 먹을수 있을꺼 같아요\n재구매해서 쭈욱먹고있어요\n밥을 해먹어보니 밥맛도 좋고 영양도 있는것같아요\n좋아요\n흰쌀에 넣어먹으려고 구매했어요\n흰쌀에 넣어 먹을려고 구매한 잡곡\n잡곡을 늘먹던거라저에게는 괜찮은것 같아요\nGood Good\n제가 당뇨가있어 식단읋 함으로 보탬되어 감사행ᆢ\n한꺼번에 밥하기 좋은데 꼭 불려서 하세요\n다양한 잡곡이 들어있어서 좋아요\n추천해요 빕이 더 맛있어집니다\n맛나더라구요 계속 사먹게 될거같아요\n좋아 보입니다\n먹어보진 않았으나 좋을거 같아요\n여러가지 고민하다가 구매했어요 만족해요40곡\n모든 잡곡이 여기에~건가한 잡곡~\ngood & testy\n밥이 찰지고 다이어트 짱입니다 맛있어요\n맛있어요~\n밥맛이좋고보관하기가편해서좋아요\n맛있게 먹고있습니다^^\n가격저렴 상품너무좋아요 잘 먹고있어요\n맛좋은데담엔잡곡으로밥해야겠음백미로해서물추가해서다시했음\n굿~~~\n좋아여~~~두번째 주문입니다.\n혼합잡곡 최고입니다.\n가성비좋고 맛도 좋아요\n잡곡 잡곡 잡곡\n포장굿\n상태굿 맛은 먹어보고 다시 수정본 올려드릴께요\n최고입니다\n싸고 맛있어요\n담에 또 구매할께요\n쌀과 섞어서 밥했는데 찰진것이 맛나게요\n맛난 쌀 단골 될듯요\n고소하고 맛있어욪 건강한 체력예감^^\n보리쌀이 너무많아요\n이렇게 큰줄 몰랐네요... 잘먹을게요\n추천하고 싶어요\n맛좋아요 재구매 의사 있음요\n밥 맛있어요\n양이 어마어마해서 좋으네요ㅎ\n포장도 깔끔하고 밥맛도 구수해요\n좋아요 좋아요\n좋아요 좋아요 좋아요 ㆍ\n참 좋은 잡곡 매우 만족\n도정하고 포장이 다 4월이내에 가격이 저렴해서 좋네요.\n상품은 좋았고 선물로주신 잡곡도 잔받았는데 배송을 좀더 잘해주셔야할듯합니다 박스를던지셨는지 박스가 터져 있었어요 다행히 잡곡은터지지않았는데 무겁고 힘드시더라고 세싱한 배려가 필요할듯합니다\n좋아요\n오늘배송와서 저녁먹었네요 건강해지는것같아요감사히 잘 받았어요..건강하시고 사업 번창 하세요..^^\n빠른배송 가성비 갑\n빠른배송 가성비 갑\n저렴하고 좋아요\n아직 먹어보진 않았지만 포장만족하고 좋습니다\n잘받았습니다\n박스포장까지 해주셔서 더 감사합니다\n저렴한가격에 깨끗한 포장 잘먹겠습니다~\n꼼꼼한 압축포장 굿입니다.\n꼼꼼한포장 굿\n배송도 예상보다 빠르고 밥맛도 좋아요!\n포장도 잘 되어있고 가격이 착해요."
        }
    ]
}