{
    "product_id": 6293403282,
    "product_name": "퀘이커 오트밀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194668",
            "category_name": "슈퍼곡물"
        },
        {
            "category_id": "194670",
            "category_name": "오트밀"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "매번 사먹던 제품인데 썩은 제품이 왔네요;;\n아침마다 쉐이크에 넣고 갈아먹고 있었는데, 아래쪽 가보니 썩어서 곰팡이가 되어있네요.. 지금까지 그냥 별 생각없이 쉐이크에 넣고 먹고있었는데, 꽤 심하게 부패되어있는 부분을 발견해서 굉장히 불쾌하네요.. 옆에 같은 제품 새로 산 것도 있는데 많이 불쾌하고 걱정되네요\n아 다시는 안살래요 벌레 ㅠㅠ\n퀘이커 오트밀 자주 먹는 사람입니다 주로 지퍼팩에 담겨있는거 먹었는데 처음으로 통에 있는거 시켰어요 주문한 지는 한달정도 된 것 같고 배송되었을 때 속뚜껑이 틀어져서 좀 열려있는 상태였어요 저는 이런거에는 민감한 편이 아니고 워낙 댓글에도 케이스 손상되어 왔다는 글을 봐서 그러려니 하고 쿨하게 넘겼습니다 허술하긴 하지만 겉뚜껑도 있으니 크게 신경 안썼어요 7개월 아기 육아중이라 아침은 거르기 일쑤라 매일 먹는 건 아니고 시간 되는 아침에 이거 세숟갈에 우유랑 견과류 타서 먹곤 합니다 근데 오늘 자세히 보니 뚜껑에 ㅠㅠㅠ ㅠㅠㅠ 진짜 작은 눈꼽만한 벌레들이….. 우유에 말아놓고 발견.. 더 자세히 보니 통 안쪽 벽에도 기어가는 벌레ㅠㅠㅠ 나 그동안 뭐 먹은거니. 비위좋은 저임에도 입맛 싹 사라지고. 하. 너무 싫으네요 ㄹ뷰를 거의 안쓰는 편인데 이건 너무 아니다 싶어서 글 남겨요 손상된 걸 반품없이 먹은 건 제 잘못이긴 합니다만… 다 버리고 다시 지퍼팩에 든걸 사야겠어요 여러분도 제발 조금이라도 패키지 손상된 건 반품하세요 아니 지퍼팩에 든걸로 사세요ㅠㅠ\n바닥이 뜯어져 쏟아 졌어요 ㅠ 속상하네요\n먹어도되는건가요..?\n.....\n으헤으헤으하하\n으헤으헤으하하\n꼬우면 쓰지마라 배째라 마인드 역겹네요\n파손 교환7번?ㅋㅋ 문 앞에 두고 가는데 배송봉투 까기도 전에 이미 내용물이 속에서 다 쏟아져 있음. 헨젤과 드레텔이세요? 내 돈 주고 샀지만 매번 오피스텔 복도청소, 집 바닥청소, 재포장, 항의전화 7일간해야 받을 수 있음ㅋㅋ 주문하면 새벽에 받는다고요? 일주일 넘어서 정상품이 오는데? 보상해준다 선임자가 전화해주겠다 말만하고 배째라 장사. 원인도 모르고 꼬우면 반품해라? 애꿎은 상담사들만 감정노동하고 이런 일이 수 없이 반복되어도 대책은 없음 원인도 모름. 쿠팡 서비스는 진짜 역겹습니다.\n종이끼리 붙여서 마감한거라 포장은 어쩔수 없는듯\n후기 잘 안쓰는데 이건 써야겠어요. 일단 종이 포장이 엄청 약해요. (뽁뽁이를 해야할 거 같은데 없더라구요) 첨 주문했을때 오트밀 가루가 구멍사이로 폴폴 날리길래 아 터졌구나 하고 사진 찍은 후 교환 요청 드렸구요.(첫번째 사진) 교환해서 온 두번째 제품은 기사님이 신경써서 세워서 집 앞에 두셔서 기분 좋게 꺼냈는데, 아래가 터지기 직전이라 (두번째 사진) 얼른 다른 통에 옮겨담았네요. 조금만 힘을 줘도 터지는 포장 구조라 어쩔수 없는거같아요.\n포장과 배송을 계란과 같은 수준으로 해주시기를\n제품 배송에 문제가 많네요~!! 오트밀 통이 둥근 종이박스로 되어 있는데 뾱뾱이 한번 두르고 비닐봉투로 배송되니 종이박스가 터질수밖에 없다고 보이네요~!! 제품 포장과 배송에 더욱 신경써야 될껄로 보입니다.\n원래 자주 먹는 제품이라 한번에 4통 시켰는데요. 박스에 잘 포장 되서 왔는데.. 네 너무 잘 포장하셔서 완전 꽉꽉 눌러서 상자에 넣으셨더라구요. 원통 제품인데 양옆에서 꽉 누르면 원통 포장이 찌그러지겠죠 그래서 제품 아랫면 윗면이 터져서 왔네요.. ㅎㅎㅎㅎㅎ;;; 좀 어이가 없는데..이게 먹는 상품인데 좀 더 신경을 써서 보내주셨으면 좋았을걸.. 아쉽습니다. 뭐.. 귀찮아서 그냥 먹을거긴 한데.. 네 그렇네요\n상품 받고 파손되어 내용물이 다 봉지에 나와있어서 교환했는데 다시 받은 상품도 또 바닥이 파손되서 내용물이 다 흘러나와있는상태로 받았습니다 다시는 구매안합니다 먹는음식인데 이렇게 포장이 두번이나 파손되서 오니 불쾌하네요\n포장이 왜이런가요?\n처음 시켰을때 뽁뽁이는 있었는데 내용물이 터져서 와서 교환신청했어요. 그랬더니 두번째는 뽁뽁이 없이 와서 제대로 터졌더라고요. 이걸 어떻게 먹으라는거죠?\n통 밑이 다 터져서 왔어요 포장비닐 가위로 자르는데 가루가 날리길래 보니 비닐안에 몽땅 오트밀 해체쇼예요 교환신청했어요..\n오늘받앗는데요 바닥이 터져서왓네요ㅠㅠ 이거는 교환해주셔야할거같아요..\n케이스가 터져서 오트밀 내용물이 밖으로 새어 나온상태로 왔네요 배송하면서 눌러 앉기라도 했나요? 박스도 찌그려서 도착했네요 ㅠㅠ\n배송도 늦고 내용물 터짐\n배송도 늦게 오고 포장비닐도 찢기고 안에 내용물은 다 터져서 집안이 난장판되고 상품이 잘 파손되는줄 알면 완충포장해서 보내줘야 하는거 아닐까요?? 기분 좋게 구매했고 배송도 늦는것도 이해까지 했는데 이런식으로 배송이 오면 어느 누가 기분 좋게 구매를 하겠습니까?\n교환신청은했지만 조금더 포장에 신경을 써주셨으면 좋겠습니다 .\n케이스 밑부분이 터져서왔습니다. 조치바랍니다\n배송도 느리고 온다간다 연락도 없고 통은 찌그러져서 오고 비춥니다\n뜯자마자 짜증\n새벽 배송이 처음인데 실망했어요 찌그러져 내용물이 다 쏟아져 화났어요\n포장 규격 돌아봐야 한다!\n진짜 실망해요! 제가 보통 리뷰 안 쓴데 이번에는 넘넘 실망해서 써야 해요. 이게 뭔데? 다른 구매자 이런 경우를 불평해더라도 판매자 한 번도 안 읽어요? 에어캡 봉투로 포장하면 안 될까?\n사진처럼 밑에 터져있고 포장박스에 흘려있고 엉망이네요\n통 밑바닥이 뜯어져서 내용물이 새고 있었음.\n다 터져서 옴\n훼손\n다 터졌네요\n배송도 판매자도 꽝이네요\n별 하나주는것도 아깝네요\n그냥 포장없이 밑에 다터진거 쳐보냐주면 잘도먹겠어요 ㅋ\n두번이나 파손되어 온것은 제품 탓인가요\n개박살 났습니다\n상품은 좋은데...포장이 너무 엉망이였어요쫌\n이런일이\n상품바닥이 터진채 왔습니다 이게 어찌된거죠\n상품이 터져서옴\n상품이 다 터져서 배송왔네요\n용기 아래 부분이 터져서 오트밀이 새어나왔네요\n장난하나요? 밑에가 다 터져서 와서 지금 내용물 다 쏟고 난리입니다. 배송 이따구로 할거면 하지마세요 안사먹는것보다 못할거같으니까\n포장 상태가 왜 이렇죠... 기분이 아주 좋지 않네요... 종이라서 약하다고 알고 있을텐데 포장을 이렇게 약하게 하셔서야... 후기는 보시긴 하나요? 이정도면 대책을 세우셔야하지 않나...\n도정일 포장일자 이런거 모르겠고 포장 터져서 왔어요 빨리 도착해서 좋았는데 기분 망쳤어요 다신 안 삼\n포장 상태 부실\n포장 상태가 넘 부실해서 운송 과정에세 제품이 파손되고 겉포장 박스도 찢어짐.\n박스배송을 해야되는거 아닌가요\n쿠팡 과한 포장 시러하는 사람이긴한데 이 제품을 박스포장을 해야지 달랑 비닐에 담아서 배송하는 통이 터지죠 반품이나 교환하기 귀차나서 그냥먹습니다 포장은 확실히 바껴야될꺼같아요\nㅡㅡ?장난하나요 봉지안에서 다 터져가지고 난리낫네요\n상품 밑부분 처뜯겨나가서 봉투안에 오트밀 다터져나와있네요 아오 빡치네진짜 어찌 처무라는건지\n뽁뽁이라도 좀 싸서 주시죠...\n박스 안에 퀘이커만 들어있어서 하나가 뚜껑 쪽이 다 터져서 반 정도 쏟아져 왔습니다.. 연락 주십쇼 010-9599-8215"
        },
        {
            "rating": "2",
            "data": "...무조건 배송문제라도도 애매한게 다른 상품리뷰들보면.. 충격방지하는것도 넣어주던데.. 제 박스엔 없어서... 터져서 왔어요... 경비실에서 상품들고 집에 들어가는데 박스사이로 오트밀이 터진게 흘러나왔어요.. 헨젤과그레텔이 된 기분이예요..\n이건 좀 아닌것 같습니다\n상자 밑이 다 터져서 내용물이 쏟아진 상태로 왔습니다. 먹는 음식이라 그냥 넘어갈순 없고 교환 신청했습니다 배송 전 한번 더 체크해주셨음 좋았겠네요\n다 터져가지고 반은 봉지에 흘려서 왔네요 택배비닐 뜯자마자 팝콘처럼 사방에 다 튀었어요 !\n사진을첨부하려하였으나 깜박 잋었네요.택배를 받아보아도 이런경우가처음이라 좀 당황스럽습니다.2통다 윗부분이 파손되어왔더군요.다음부터는 포장에 좀더 신경 써주셨으면합니다\n밑면이 아예 다 이렇게 뜯어저서 오트밀이 세어왔내요\n배송이 문제일까요? 그래도 그렇디 밑을 치지 않는이상 이렇게 온다는게 이해가 안갑니다\n배송이 개판이에요\n비닐 포장에 얼마나 던졌는지 안에 통이 터져서 왔네요. 식품은 불안해서 쿠팡에서 못시키겠어요.\n다 터져서오네요\n터져서옴\n포장이 엉망이라 내용물이 밖으로 나왔고 안에는 찢어짐\n뚜껑도 없고, 개봉되어서 왔네요. 포장 신경써주세요.\n스티커 설명부탁해요\n유통기한 8개월 남았네요.\n몇달전에 로켓직구로 같은 제품 구매한게 오늘 로켓배송으로 구매한 상품보다 유통기한이 길어요. 이건 좀 아니지 않나요? 1박스 시켰으면 그러려니 하겠는데 여러박스 시켰는데 하.."
        },
        {
            "rating": "3",
            "data": "뭐~~맛은 생각햇던 오트밀맛 대용량이라 적정계량스푼도 들어있었음 좋앗을걸요\n좋아요 부드럽고\n요거트랑만드세요. . 우유나 물은. . 우웩\n기존에 먹던것과 맛이 달라요...\n다욧트 성공을 기원하며 ~~\n아주 좋아요, 오트밀 맛있다\n보통입니다\n굿입니다\n오트밀 처음 먹어봤는데 맛이 좋았고 좋았습니다\n울집 남자는 먹기괜찮다는데 저는 그닥~^^\n괜찮은데 그냥 이마트 오트밀이 더 나은듯\n포장 좀 제대로 해주세요\n포장이 너무 엉망… 얇은 종이로된 원통을 완충재 없이 보내셨네요 받아보니 이미 원통은 눌려서 바닥이 터져있었어요 … 내용물 오트밀도 새어나와있었네요 제발 겉포장을 얇은 비닐 말고 단단한 박스에 담아 주시든지, 얇은 비닐에 담으려면 뽁뽁이같은 완충재 넣어주세요 내용물은 좋습니다\nDamaged product\n제품이 손상되었습니다. 그들은 상자 안에 버블 랩을 넣지 않았습니다.\n포장 신경써주세요\n배송 오면서 눌러졌는지 원통 아랫부분이 터지면서 오트밀 1/3은 쏟아져서 그냥 버렸어요ㅠ 비닐포장을 그냥 뜯어버렸고 귀찮기도 해서 그냥 두는데 배송시 신경 좀 써주세요~\n오트밀 밑부분이 터져서 나와있네요 나른 포장을 한다고 했는데도 터졌으니\n터져서 옴\n열고 들자마자 와다다 떨어져서 청소부터 해야했어요. 오면서 터진거 아니고 이미 터진게 온 거 같아요. 두 개 시켰는데 하나는 멀쩡해요.\n포장 문제점\n터져서 배송됬다는 상품평이 그리 많은데 싹 무시하고 비닐봉투에 투척. 뽁뽁이로 감싸지도 않고 배송하는 경우는 무엇인가요? 더운날 택배기사님들만 고생하도록 교환처리해야겠습니까?\n상품이 비닐로만 쌓여져서 오니까 통이 터졌어요 일부러 보관하기 쉬울려고 선택한 제품이 오히려 아랫부분 터져서와서 반대로 사용하고있어요 상품 포장에 신경을 써야할것같습니다\n터져서 옴\n주기적으로 먹고, 반품 귀찮아서 평만 남기는데 거의 가루인 걸 이렇게 배송해주면 어떡해요^^ 헨젤과 그레텔도 아니고 옮길 때마다 흘려지잖아요\n택배포장을 뜯으니까 종이통에서 오래된 냄새가 나서 한참 없어지지 않았어요~내용물은 아는맛이고 상하진 않았어요~다음에 주문하진 않을것 같아요~\n밑부분이 터져서 왔어요.ㅠ 밥 한공기양은 버렸음.. 다행하게 다먹은 빈용기가 있어서 옮겨담음..\n밑이 약간 터져서 도착했어요..\n뽁뽁이를해서보내주세요제발~밑이터져서왔어요!\n터져서 왔어요ㅠㅠ\n내용물이 배송중 다 터져서 왔어요\n이제품은 종이박스 사용을 추천합니다\n아침에 먹기 좋습니다. 배송 포장은 최악입니다.\n아침에 먹기 좋습니다.\n봉투안에서 터지고 새서 왔어요\n터져서 왓어요\n맛는 있겠지만 서도. 터져와서 좀 그래요.\nThe product was damaged. Weak packaging."
        },
        {
            "rating": "4",
            "data": "부드럽고 식사대용으로는 최고~~\n밥먹기 싫을때 식사대용으로 최고인듯해요. 우유를 넣고 끓여 먹었는데 부드럽고 고소하니 좋아요. 여기에 취향에 맞게 과일이나 견과류 넣어서 먹으면 더 좋아요. 전 사과와 바나나 건포도, 잣을 넣어서 먹었어요. 오랫동안 먹을수 있겠네요. 포장용기가 종이라 조금 약해서 튼튼한 용기로 옮기는게 좋아요. 용기의 밑부분이 종이가 너무 얇아서 잘못하면 터질 가능성이 있어요. 우유를 싫어하시는 분은 물을 넣고 끓이면 죽같아서 부드러운 식감과 함께 식사대용으로 좋아요 과일도 넘어먹다 견과일, 견과류도 넣고 김도 구워서 넣으니 괜찮았고 참치 넣어서 먹으면 더 맛있어요\n저는 귀리를 싫어하는데요, 귀리쌀이 좋다고 해서 멏번 먹어보았지만, 심심하면 씹히는, 껍질 때문에 싫어하게 되었는데요, 오트밀은 그런 문제가 없다고해서, 이번에 사보았습니다. 일단, 이곳의 리뷰를보니, 용기 밑바닥에서 곰팡이가 나왔다는 글을 보고, 다른 용기에 모두 부어서 확인해보니, 곰팡이는 없었고요, 시식해 보려고, 물을 부어서 일정 시간후 먹어봅니다. 모양은 죽같이 변했고요, 맛을 표현해 보자면, 우리 어렸을때, 먹다남은 찬밥을 냄비에 넣고 물과같이 끓이면, 죽같이 변하는데, 딱 그맛 입니다. 죽 맛 같기도 하고, 밥에 물말아 먹는 맛 같기도 한 그 맛이고요. 그런데, 끝맛이 약간 쓴맛이 납니다. 인절미 먹을때 끝맛이 약간 쓴맛 나는데, 그맛하고, 비슷해요. 그리고, 껍질이 완전, 소량 씹혔어요, 껍질이 아예 없는건 아니네요. 오트밀 들어간 씨리얼 에서도 껍질이 많이 나오는데, 현재 기술로는 껍질을 완전 제거하는게 어려운가 봐요. 참고하세요.\n상품평에 신문지 씹어먹는 맛이라해서 생으로 먹어봣더니 종이씹는느낌이엿어요 ㅋ 어떤분은 1분돌리고 어떤분은 2분돌리기에 저는 딱 1분30초 돌렷어요 ㅋ 물 많이넣으면 넘친다길래 적게부엇는데 너무적게부엇나바요 ㅋㅋㅋㅋ 첨이라서 물을 얼마 부어야하는지 몰라서 실패 ㅋ 돌리다보니 고소한향이 잠깐나더라고여 ㅋ 다돌리고 꺼내니 찹쌀밥느낌이엿어요 맛도 진짜 찰져요 진짜루 올찹쌀로만든 밥을먹는느낌이엿음 쫀득하니 맛잇더라고여 제입맛엔 ㅋㅋㅋ 다른분들처럼 우유붓고 시리얼먹듯이 먹으면 또다른 맛이려나 ㅋㅋㅋ다음에 도전해보겟슴 일단 제입맛엔 물적게붓고먹는게 맛잇엇음 어제 편의점에서 산 아침햇살이랑 같이데워먹엇어요 달달하니 엄청맛잇더라고여 오트밀두배 보다 살짝넘게 부어서 렌지에돌렷더니 미음 비스무리하게됫어요 이거 은근 달달한게 중독되네요 다음엔 우유에데워목어보겟지만 아침햇살이랑 꿀조합일거같네요\n애기 분유통 2통 사이즈\n사이즈 보고 헉! 한 1인입니다~ 오트밀이 뭔가 싶어 주문했는데 이거 언제 다 먹을 수 있을런지,,,오트밀 조리법도 다양하던데 하나씩 도장깨기 하며 만들어 먹어봐야 겠어요~ 귀리로 만든거라 더 건강해질거란 믿음 하나로 구매는 했는데 이게 전에 동생이 준 한포씩 오트밀 그거였,, 그때도 바나나맛이 젤 입맛에 맞았었는데 이건 걍 일반,,아주 기본 맛 ㅡㅡ 뚜껑을 여니 오트밀들이 마중 나와 있더라구요~ 이중 밀봉이 터졋 ㅡㅡ 알갱이들 살살 달래 넣은 다음 밀봉 뜯어 두유에 3스푼 넣고 전자렌지에 돌려 죽처럼 만들어 한술 뜨니 그래~ 먹어본 그 맛이다 했드랬죠~ 뭐 먹을만하네,,두숟갈 먹고 조미김 한장 풀어 다시 먹다 사과 1/4쪽 먹다 또 한숟갈 먹고,,음,,,마시다시피해서 다 먹긴 했는데 속이 좀 미식미식,,담엔 무가당 두유 말고 걍 일반 우유에 타 먹어보려구요~ 그럼 좀 낫겠죠~?^^;;;;;;;\n괜찮아요.\n오트밀은 맛보다는 건강과 다이어트로 주문했어요. 우유에 따서 먹으니 처음에는 잘 모르겠는데 계속 씹을수록 고소하네요. 우유에 오트밀 사과를 잘라서 넣어먹으니 사과의 상큼함이 오트밀의 텁텁함을 없애주는거 같아 좋습니다. 뚜껑 따는법을 몰라서 좀 헤맸어요. 옆에 빨간종이 딱지로 붙여놨던데 왜 붙여놨는지 모르겠네요.\n부모님 때부터 남대문 수입상가에서 구입 30년이 넘도록 먹어온 오트밀, 이제는 쿠팡으로 손쉽게 구입하네요. 저흰 물에 조금 불려두었다가 중불에 푹 퍼지게 10분 정도 끓여서 먹어요. 소금으로 간 맞춰서 먹으면 순하게 구수한게 맛있어요. 좀 되직하면 우유 부어서 농도 맞춰 먹고요~다요트. 당뇨에 좋은 건강식!\n편하고 합리적, 재구매\n퀘이커 오트밀 종류가 많은데, 쓰기 편하고 양과 가격이 가장 합리적인 패키지 인듯... 죽으로도 그냥 후레이크 처럼도 먹기 편해요. 저는 여기다 시나몬, 호두, 히말라야솔트, 율무가루 섞어두었다가 아침에 물만부어 먹어요. 엄마도 원하셔서 추가주문했어요\n맛있게 먹고 다이어트 잘 하겠습니다\n다이어트목적 아침식사대용으로 샀어요 딱딱하지않고 첨가물 없이 재료 본연의 맛이나서 만족합니다 우유에 타서 샐러드랑 곁 들이면 간단한 아침식사고,샐러드 위에 뿌려서 더 간단히 먹을때도 있어요\n다이어트 식단으로 먹으려고 샀어요\n아들이 다이어트 한대서 샀는데 우유나 두유에 넣어서 과일이나 견과류와 함께 먹네요 대용량 이라서 오래 먹겠네요\n항상 시켜 먹습니다 맛도 있고 간편하고 요로모로 편리 합니다 건강에도 좋겠죠 ~ 다먹고 또 시킬 겁니다 오트밀 오버나이트 해먹어보려 합니다 마니 파세요 ~^^\n구웃 좋아용 ㅎㅎ\n퀵오트라 빠르고 간편하게 먹을 수 있어서 좋아용 맛도 괜찮고, 과일하고 먹음 꿀맛탱\n퀘이커 오트밀로 오트밀 입문했는데 , 그동안 먹어왔던 클래식 오트보단 입자가 더 고와요~\n다른 오트밀먹다가 바꿨는데 다른것보다는 부드럽네요 잘 먹을께요\n보통 shake 만들ㄷ때나 가루로 bake 할 때 쓰는데 만족함\n조금 구겨져서 왓더라고여 생각보다 양이 엄청 많아요\n맛있어요!\n부드럽고 고소합니다ㅡ아들우유에 저는 물로10분끓ㅇ\n맛이 괜찮아요.\n건강한맛 바나나 넣어주면 더 맛있어요\n굿\n쩐내 안나고 고소함 만족\n저렴한가격에 구매잘했고 즐겨먹어요\n양이 많아서 오랫동안 두고 먹을수 있겠어요\n식감 부드러워 좋네요 가벼운 식사대용 딱입니다\n조아요 맛잇어요~~^^\n처음 먹어보는데 괜찮네요\n이렇게 텁텁한건가요.....ㅋㅋㅋ\n대용량 저렴하게 구매했습니다 식사대용 좋습니다\n먹을만 해요...\n2개중 하나는 배송중 바닥 파손으로 내용물 일부 훼손돼서 교환 신청했어요로켓배송 포장에 실망했습니다.\n믿고 구매하는 퀘이크오트밀입니다. 문제는 로켓배송으로 받았는데 비닐포장에 달랑 넣어와서 (종이로 된) 통 바닥이 눌려 터져서 쏟아져 왔습니다. 반송하기 귀찮아서 포장봉투에 쏟아진 것은 버리고 다른 용기에 비워서 먹었습니다. ㅠㅠ 상품자체라기보다는 배송의 문제겠지만 쿠팡 로켓배솓은 포장이나 배송에 좀더 신경 써 주시기 바랍니다.\n크다\n다이어트 와 건강을 위해 먹어보려 주문했어요 용량이 넉넉할듯 해요 ㅎㅎ 배송 빠르고 좋은데 조금 찢어지고 찌그러져 왔어요. 보관을 그대로 하려는데 종이 박스라 불안하긴 합니다. ㅎ\n상품의 배송 및 포장이 좋았습니다. 유통기한도 좋아 맘에 듭니다.\n아직 먹어보진 않았지만 가격대비 용량은 괜찮은것 같아요. 언제 만들었는지는 확인이 되진 않구요. 유통기한은 2021년 5월까지네요.\n배송빠르고 좋아요~\n배송 빠르고 좋아요~\n생각보다늦게왔지만 포장이 잘되어있었어요\n터져서 왔네요\n상품 좋네요 ~ 배송도 빠르고\n만족\n배송 잘됨. 생각보다 사이즈 큼.\n조아요\n배송이 빠르게 나왔는데 물건은 파손으로 받았습니다.\n상태는 좋아보이는데 터져서 왔어요ㅠ"
        },
        {
            "rating": "5",
            "data": "포만감 넘치는 건강 다이어트식^^\n포만감 넘치는 다이어트식으로 오트밀 추천드려요^^ 다이어트 시작하고 물리지 않게 다이어트식 먹으려고 여러 가지를 구매하고 있는데 오트밀 좋은 거 같아요^^ 여러 가지로 활용해서 먹을 수 있어서 질리지 않고 포만감이 상당해서 아침, 점심, 저녁 어떻게 먹어도 너무 괜찮은 거 같아요^^ 1. 오트죽 그냥 오트밀 30그램에 우유 적당량 넣고 전자레인지에 1분 30초 데우면 죽같은 식감이 되는데 여기에 바나나를 으깨서 넣고 다른 과일이나 그래놀라, 아몬드같은 견과류 넣어서 먹으면 고소하고 담백한 한끼 식사 완성이에요^^ 다른 사람들은 박스 뜯어먹는 맛? 난다고 하는데 저는 잘 모르겠고요 제 취향에 맞는 거 같아요^^ 용량이 대용량이라서 너무 좋네요 포장도 비위생적이지 않고 괜찮은 거 같아요 2. 오버나이트 오트밀 저는 요거트를 만들어 먹는 편이라서 만든 요거트 100그램에 오트밀 30그램 해서 밤에 랩 씌워서 냉장고에 넣어두고 다음날 아침에 얼린 바나나나 냉동 블루베리에 견과류 넣어서 먹으면 최고^^ 전 이렇게 해서 먹는게 제일 좋더라고요 오트밀은 식이섬유가 풍부해서 변비에도 좋으니 일석이조^^ 다들 맛있게 드세요^^\n지난번에 퀘이커 오트밀 오리지널 구매했다가 이번엔 통에 들어있는 제품을 구매했어요 내용물은 거의 같은 제품인것 같아요 서양에서 주로 먹는 오트밀은 귀리를 볶은 다음 거칠게 부수거나 납작하게 누른 것을 말합니다 귀리는 탄수화물, 단백질, 지방질 등과 무기질, 비타민, 수용성 섬유질들이 풍부하게 함유된 '곡물의 왕'이라 불리는 식품입니다 귀리의 단백질은 쌀의 2배 정도이며 라이신 등의 필수 아미노산이 많이 들어 있습니다 귀리에는 수용성 섬유질이 풍부해 콜레스테롤을 감소시키고 심혈관 질환을 예방하는 폴리페놀 등의 항산화 성분이 풍부해 성인병 예방에도 도움을 줍니다 또한 귀리 속의 베타글루칸 성분은 우리 몸속에서 숙변을 제거하고 장내 노페물을 배출 시키는 효능이 있어 다이어트에도 효과적입니다 현미의 4배가 넘는 칼슘을 함유한 귀리는 성장기 어린이들의 성장 발육에도 도움을주는 영양식품입니다 효능으로는 * 혈관 건강 * 다이어트 효과 * 빈혈 예방 * 피부 미용 * 당뇨 예방 * 항암 작용 등이 있습니다 요즘같이 추운 날씨에 따뜻하게 먹으니 속이 든든하고 좋아요 오트밀 30g에 뜨거운 우유 120ml을 붓고 3분정도 지난후 먹으면 됩니다 우유에도 맛있지만 그냥 물 붓고 먹어도 맛있어요 제가 제일 즐겨먹는 방법은 'ㅇ'간편 미역국 블럭에 뜨거운 물 븟고 오트밀 3스푼정도 넣고 전자렌지 2분 돌리면 맛있는 미역오트밀죽 완성~ 정말 맛있고 속도 든든해요 유통기한은 2022년 12월 5일까지로 넉넉해요 지퍼백은 불편했는데 통에 들어 있어서 편하네요\n계속 재구매중 요거트에 섞거나 우유에 넣고 데워먹어요\n퀘이커 오트밀 1.19KG 원통형 저번에 구매했는데 마음에 들어서 또 재구매했어요!! 퀘이커 오트밀 자체는 네모박스랑 원형 번갈아 계속계속 재구매중입니다ㅋㅋ 오트밀은 항상 퀘이커만 먹고 있어요 만족만족 담백하면서도 고소하고 여기저기 요거트 등에 뿌려먹기도 좋고 우리집 원픽 오트밀로 계속 재구매 중이에요 !! 우유에 타서 살짝 데워먹어도 좋고 요거트에 타먹어도 좋구요 꿀 반 스푼 쯤 섞어먹으면 더 맛있습니다 다른 제품들 먹어봐도 퀘이커 오트밀만큼 퀄리티나 맛이나 가격이나 따라올수 있는 제품은 없는듯요 퀘이커가 짱입니다!!ㅎㅎㅎㅎ 플레인 요거트에 섞어먹어도 정말정말 맛나요 오트밀 살짝 섞어서 데운 우유도 맛있어요 살짝 데워서 샐러드에 섞어먹어도 고소고소 하구요 식이섬유 고단백 베타클루칸 몸에 좋은 건 다 들어있어서 온가족 건강간식으로 최고에요 바닥이 뜯어졌다는 후기들도 있어서 걱정했는데요 다행히 저는 2번 다 전혀 문제 없이 박스에 잘 넣어져서 와서 괜찮았습니다 원형통에 들어있어서 덜어먹기가 훨씬 편하네요ㅎㅎ 오트밀 세계10대건강식품이고 건강에 워낙 좋다고 해서 먹고 있어요 꾸준히 먹으면 건강에 그만큼 좋겠지요? 우유에 한두스푼 넣은 다음에 전자렌지에 살짝 데워서 먹으면 진짜 고소한 오트밀우유가 됩니다!! 추천추천 넘 고소하고 맛있고 먹기도 편해요 밥할때 살짝 넣어서 해도 맛있구요 호불호가 약간 갈릴 수는 있지만 무엇보다 식이섬유가 많기 때문에 칼로리가 낮지만 포만감이 확실히 있어서 다이어트에도 도움되고 물이나 우유에 한 두스푼씩 타서 전자렌지에 1분-2분 정도 돌려주면 간편하게 오트밀 먹을 수 있음 여튼 너무 맛있고 항상 쟁여두는 퀘이커 오트밀 재주문각입니다\n주문 : 2021.12.07 가격 : 9,340원 다이어트 식단에 좋고 한끼 식사에도 적절해서 1kg짜리를 먹어봤었는데 나름 만족스러워 재구매하려고 보니 1.19kg에 원통으로 생긴게 있더군요. 1kg제품은 시리얼처럼 팩에 담겨있어서 절반이상 먹다보면 스쿱으로 퍼올리는데 좀 불편했거든요. 근데 이 제품은 원통으로 생겨서 스쿱으로 퍼올리기에 좀더 수월한 디자인이고 100g당 가격도 1kg제품보다 저렴한데다 보관하기도 용이해서 바로 구입했습니다. 뜯어보면 딱 미국식 포장입니다. 통에 오트밀만 가득 담겨있어요 ㅋㅋ 뜯기전에 보면 TO POUR / TO SCOOP 두가지 선택권을 줍니다. 통째로 부어 먹으려면 작은 구멍만 뜯으면 되고 스쿱을 사용하려면 그냥 다 뜯으면 됩니다. 유통기한 22년 10월 13일까지 입니다.\n네모박스 오트밀이랑 같아요 맛있음 포장도 괜찮았음\n퀘이커 오트밀 네모박스 버전만 먹다가 이번에 처음으로 1.19KG 짜리 원통으로 구매해 봤어요 바닥이 뜯어졌다는 후기들도 있어서 걱정했는데 다행히 저는 멀쩡하게 잘 왔어요 박스에 넣어져서 와서 문제없었던 것 같구요 일단 네모박스 제품이랑 같아요!! 브랜드도 같고 원형통에 들어있어서 덜어먹기 편하네요ㅎㅎ 오트밀 세계10대건강식품이고 건강에 워낙 좋다고 해서 매일 간식으로 요구르트에 타서 먹기도 하구요 우유에 한두스푼 넣은 다음에 전자렌지에 살짝 데워서 먹으면 진짜 고소한 오트밀우유가 됩니다!! 추천추천 넘 고소하고 맛있고 먹기도 편해요 밥할때 살짝 넣어서 해도 맛있구요 살짝 불린 다음에 여기저기 넣어먹음 활용도도 정말 좋아요 식이섬유가 많기 때문에 칼로리가 낮으면서도 포만감이 있어서 다이어트에도 도움되고 물이나 우유에 한 두스푼씩 타서 전자렌지에 1분-2분 정도 돌려주면 간편하게 오트밀 먹을 수 있음 여튼 너무 맛있고 항상 쟁여두는 퀘이커 오트밀 다먹으면 또 주문할 거에욤ㅎㅎ조아요 만족만족\n오트밀의 최고 퀘이커!\n귀리는 세계10대수퍼푸드인데 그냥 먹기가 까다로워서 국내에서는 많이 먹지않았지만 서양에서는 예전부터 오트밀이라는 상품으로 많이 섭취하고 있었답니다. 요즘은 우리나라도 마트에가면 귀리에대한게 많이 있는데 가장먹기좋은거는 오트밀! 그중에서도 퀘이커오트밀은 밑을수있는 제품인거 같아요. 특히 아침에 꾸준히 먹고 있어요. 입맛에 맞게 다양한 레시피로 만들어 마시면 정말 좋아요.\n귀리 세계10대슈퍼푸드\n세계10대수퍼푸드 귀리를 먹을수있게 잘 가공한곳은 퀘이커입니다. 계속주문ㄴ해서 먹고 있는데최고입니다.\n유명브랜드, 가격 나쁘지 않아 별로 고민 없었음.\n오트밀의 고전, 씹는맛은 덜하지만 유명한 브랜드에 가격도 나쁘지 않고 좋았음.(9,800원,무료배송) 통 재질이 습기나 벌레로부터 보호하는데 기한이 있을 듯. 종이호일을 덧대서 닫아둠. 재활용은 추천하지 않음.\n다이어트 한다고 샀는데 저도 이렇게 양이 많을 줄은 몰랐겠죠 아마... 요즘 다양하게 요리법이 많아서 이것저것 다 해먹었는데 먹어도 먹어도 줄지 않는 마법의 오트밀이랍니당~~ ㅋㅋㅋㅋㅋ양 진짜 많아여!! 그리고 오트밀은 뭐 맛이 없다 어쩐다~~해서 걱정 반으로 샀는데 저는 의외로 아주 괜찮았어요 끓여먹으면 진짜 죽 같아요 속도 편하고 쉐이크에 타먹어도 씹는 맛도 좋고 포만감도 좋고 만족입니다! 그리고 뜯는 점선이 있지만 그냥 다 뜯는게 제일 편해요 -괜히 한쪽만 뜯었다가 한바탕 엎었던 1인-\n처음 먹어보는거라 좀 걱정하면서 주문했어요. 용량이 많긴 하지만 가격이 저렴해서 혹 입맛에 맞지 않아서 버리게 되더라도 덜 속이 쓰리겠다는 생각이 들었습니다.ㅎ 받아보니 용량이 진짜 많더라구요. 어떻게 먹는지 몰라 인터넷으로 먹은 방법을 검색해 본뒤 우유를 좋아하기 때문에 우유에 무작정 넣고 전자렌지로 돌렸어요. 전자렌지에 돌리면 빨리 우유에 풀어져서 바로 먹을 순 있지만 씹으면 씹을수록 느끼함이 올라와서 첫숟가락을 먹을때와는 달리 몇번 먹고 나니 느끼함때문에 전 개인적으로는 별로였습니다. 두번째 먹을때는 냉장고에서 꺼낸 우유를 바로 넣고 잘 저어준다음 5분에서 10분 정도 냅두고 난뒤 먹으면 우유에 잘 풀어지기도 하고 따뜻한 우유에 먹을때보다 느끼함도 전혀 없고 고소하고 맛있었습니다. 저 개인적으로는 아무것도 넣지 않고 먹는게 입맛에 맞긴하지만 아주 담백한 맛을 좋아하지 않는 분들은 과일이나 견과류,혹은 꿀등을 넣어서 먹은게 나을것 같습니다. 포만감이 좋아서 다이어트에 좋을 것 같아요. <2022.02.05> 다 먹고 두번째 구매해서 먹고 있는 중입니다. 정수기 뜨거운물에 살짝 불렸다가 가스불에 5분 정도 휘휘 저어주면 죽처럼 되서 요즘 도시락으로 밥대신 싸가고 있어요. 쌀밥을 먹는것보다 소화도 잘 되고 부담도 없고 살찔 걱정도 안해도 되고 좋아요. ^^ 물론 너무 많이 먹으면 안되구요.\n아침식사 대용으로 좋아요♡\n아이와 애들아빠는 꼭 아침을 먹어야 하는 스타일입니다 저도 아침시간에는 일을 가는 준비시간이 있어 바쁜 일상속에서 항상 아침을 챙겨야 하는 입장이라 뭔가 든든하고 간단한 음식이 없을까 고민하다 쿠팡을 검색해보니 이렇게 간단하고도 든든하게 먹을수 있는 음식을 알게 되었어요 우유에 귀리를 말아서 전자렌지에 가볍게 돌려먹으니 오전 내내 든든하니 좋더라구요^^ 가족들도 고소하니 맛있다고 하네요 저 개인적인 생각으론 단걸 좋아하시는 분들이라면 이 음식은 맞지 않을것 같아요 저희 가족들은 고소해서 맛있다고 좋아하네요 아침을 간단하면서도 든든하게 드시고 싶으시면 괜찮은 아침식사가 될것 같아요♡\n오크밀 양이 어마무시 합니다\n큰통안에 오트밀이 가득차 있네요 ㅎㅎ 밀폐용기에 소분해서 보관했는데 든든합니다 추운날씨에 아침을 간단하면서 따뜻하게 오트밀 스프로 만들어서 먹는데 속도 든든하고 맛있어요 남편은 보노보노 스프에 타서 전자레인지로 1분정도 돌려서 죽차럼 만들어 주는걸 선호해요 이렇게 하년 적당히 오틀밀이 퍼져서 부드럽게 먹을수 있고 보노 스프의 감칠맛과 어우러져서 간도 딱 좋아요 저는 두유나 우유에 타서 전자레인지에 돌려서 따뜻하게 해서 먹는게 좋구요 암튼 뜨거운물에 부어서 적당히 오트밀 처지게 해서 먹음 괜찮아요~^^\n맛있어요\n유투버 먹는거 보고 첨으로 주문해봤어요 오나오로 먹길래 따라해봤는데 일명 꿀..꿀..이 죽 ㅠㅠ 같아서 놀랐어요 ㅠㅠ 너무 맛이 없더라구요. 그래서 이건 아닌가보다, 아님 내가 뭘 잘 못 한건가 ㅎㅎ 하다가 그냥, 우유에 말아서 바나나 슬라이스해서 넣고 메이플시럽 조금이랑, 넛츠류 넣어서 바로 먹었더니 훨씬 맛있더라구요.. 바로 먹는게 이렇게 맛있는데 오나오는 저에겐 불호네요ㅠ 암튼 이젠 없으면 심심하고, 아침 식사대용이라 없으면 안되구요 저녁도 종종 이걸로 해결합니다. 칼로리는 비교적 낮고 포만감은 있고, 식사 느낌이 아니라 이것도 군것질하는 맛(?)이라서..군것질도 딱히 안 하게 되구요 체중감량 및 유지 하고 있습니다!\n넘 건강한 맛\n솔직히 도정일 등등 자세히 안봐서 잘 모르겠네요 그런게 있는지두.. 건강하게 먹어보려구 주문했어요. 암튼 크기가 너무 커서 놀랐구요. 언제다먹지? 우유부어서 바나나, 아가베시럽 넣어먹어요. 종이죽 같은 질감인데..먹으면서 적응하겠지 싶어요. 건강해지는 맛입니다.\n다이어트랑 고지혈증에 좋다고 추천받아서 우유 넣고 전자레인지에 1분 정도 돌렸는데 맛있더라구요!! 근데, 2번 먹고 손이 안가고 자꾸 다음 끼니때 먹어야지 하면서 미루거 되다가 오랜만에 밥공기에 오트밀을 반 이상 담고, 넉넉하게 잠기도록 우유넣고 2분 돌렸더니 먹기에 딱 좋네요. 한 참 먹다가 니글거려서 생각난 김에 사진찌코, 김치꺼내서 함께 먹으려해요. 건강 생각해서 탄수화물 줄이기 위해 공복에 오트밀 먼저 먹고, 밥 조금만 먹으려 하는데 실천은 어렵네요^^ 이 제품이 가장 좋다고 추천받았고, 쿠팡이 저렴+빠른 배송으로 최고입니다!!!\n간단한 한끼로 좋음\n유통기한 22년 8월 30일까지 기한은 넉넉해요 아침먹기 귀찮은데 베지밀 넣고 전자렌지에 돌려먹어요 한끼로 괜찮은 아이템이에요 :)\n다욧하는 아들이 샀어요\n고2학생 172~98키로 다용하는중 오트밀ㅡ스스로 렌지에다 죽처럼해먹어요. 전안먹어봤는데.. 리뷰처럼ㅡ오트밀쌩 먹어보니ㅋㅋ진짜 박스먹는맛이네요ㅎㅎㅎ 칼로리가 밥의ㅡ반 이라구해서 닭가슴살에다 잘해서 먹네요. (구운가슴살ㅡ물ㅡ오트밀) 렌지에 돌리면끝. 잘먹구있어요. 양도많구 저렴해서 재구매할겁니다. 타사제품500그램 먹다보니1주일도 못먹드라구요. 이거다 먹음 또 구매할께요 2리터 생수병ㅡ비교해보세요. 양 ~~무지많드라구요^^\n오트밀 레시피\n많은 분들이 오트밀이 종이를 씹어 먹는 맛이라고 하셨는데 저만의 레시피를 알려드려요:) 1.우유 충분히 잠기게 +오트밀+소금 약간 +전자렌지 2분 이렇게 먹으면 리조또 같은 부드럽고 크리미한 맛을 느낄 수 있어요. 2.물 조금+오트밀 +전자렌지 2분 물양의 조절이 중요한데 이렇게 조리하면 보리쌀+찹쌀 현미밥으 식감으로 구수하고 찰진 밥이 됩니다 일반식을 먹는것 처럼 밑반찬과 드시면 한국인의 입맛에 가장 잘 맞는 훌륭한 한끼가 됩니다. 3.물 충분히 잠기게 +오트밀 +전자렌지 2분 구수한 누룽지를 물에 끓여 먹는것 같은 맛으로 약간의 밑반찬과 드시면 좋을것 같아요.\n★다이어트 땜에 오트밀자주 이용.그중제일입니다.역시 먹거리는 어느정도브랜드 있어야,,,,\n생각보다 먹을만하다!\n처음에는 우유를 부어 크랜베리를 올려 먹었는데 맛이 없었습니다. 그래서 쿠키로 만들어서 먹어보고 죽으로 만들어서 먹어보았습니다. 가장 맛있었던 레시피로는 끓는 물에 오트밀을 넣고 참치를 넣은 참치오트밀죽입니다. 담백하면서도 맛있습니다!\n간단하고 좋아요^^\n외국에 오래 살면서 늘 아침은 오트밀로 먹어서인지 친근한 상표 입니다 뜯어진거 없이 잘 받았고요 오트밀2스푼에 우유50미리 정도 넣고 렌지에 1분30초 정도 돌리고 우유 좀더 부어서 아몬드.호두.호박씨등 각종견과류 넣고 아마씨가루.블루베리 한줌 넣고 같이 사과반개 달걀2개 스크램블 해서 아침마다 먹어요 시간도 얼마 안걸리고 골고루 영양 섭취도 할수 있고 좋아요 한통사면 꽤 오래 먹어요 영양뿐 아니라 가격면에서도 좋고요 참고로 귀리는 현미보다 칼로리는 반이고 필수영양소는 훨씬 많다고 하네요 당지수도 더 낮고요 곡물의 왕 인거 같아요 아침 굶지 마시고 소화 잘되게 만들어져 나온 오트밀 적극 추천합니다^^\n낱봉팩 먹어보고 좋아서 구입했어요!\n마시는 오트밀 낱봉팩 먹어보고 맛있고 속편하고 먹기도 편해서 구입해 봤어요 낱봉팩이 다좋긴 한데, 제기준에는 오트밀이 부족한것 같더라구요. 아직 먹기 전이라 어떻게 먹어야 하나? 생각중에 17곡 베지밀에 섞어서 먹으면 괜찮겠더라구요 맛과 영양을 챙기려고요 일단 먹어보고 후기 남길게요!\n오트밀 3스푼 오뚜기 누룽지 한스푼 뜨거운물\n오트밀 3스푼 오뚜기 누룽지 한스푼 뜨거운물 먹으면 구수하면서 덜 미끌거리고 뭔가 맛있음 그리고 꾸준히 먹을 수 있는 자극없는 속편한 맛입니다\n받자마자 바로 시식! 두유에 과일 넣고 먹다가 아차차 하면 이제야 사진을 찍습니다. 기대만큼 맛있네요\n벌크업을 부탁해\n코치님 먹는거 보고 따라 샀어요 먹고 벌크업 하겠습니다\n건강을 위해 먹어요\n오리지날보다 맛있어요 혹시 못먹겠다면 일반 시리얼이랑 섞어먹으면 진짜 맛있고 든든함도 오래가요 섞어먹다 이제 오트밀만 먹어요 ㅎ\n건겅하고 맛있게 먹을수 있어 좋아요.\n타사 제품은 안먹어봤어요. 퀘이커오트밀만 먹어봐서 비교는 할수 없디만 개인적으로 다양한 방법으로 맛있게 먹고있어서 좋아요.\n작은용량 먹다가 본격적으로 식단관리 해야해서 큰 사이즈로 구매 했어요 원형 긴 통이 사용하기에 좋을것 같아서 선택했는데 생각보다 이 통이 의미가 없네요ㅋㅋㅋ 그냥 종이박스 같은데 바닥 종이재질에 손을 대면ㅋㅋㅋ 그 얇은 퀵오트의 질감이 느껴져요 보관용으로는 아주 별로고 나중에 오트밀 눅눅해질것 같아서 지퍼팩에 옮기려구요 퀘이커 오트밀 맛은ㅋㅋㅋ간간한 편이에요 입문자에게 좋은 오트밀 같아요 따뜻하게 끓여먹으면 입자가 잘 안보여요 죽이 아닌 숭늉 같은 타입이고ㅎㅎㅎ 시원하게 먹으면 그냥 단단하지만 눅눅한 씨리얼맛 말은 이렇게 하지만 맛있음 무튼 박스형 별로~ 쓰레기 생성임\n식사대용 짱인듯\n아침을 거르고 출근하다보니 출근해서 너무 허기진 상태로 오전내내 있기엔 힘들어하던 와중 발견한 퀘이커 예전 몸이 많이 아파서 한동안 먹는대로 다 게워낼때 유일하게 넘길 수 있어 밥 대신 자주먹던 생각이 나서 1kg짜리를 주문함 여전히 그대로였고 덕분에 요즘 아침 출근해서 든든하게 일과 시작할 수 있음 너무 고맙습니다\n아침에 밥대용으로 너무좋아요\n요즘같이.추운날 아침에 따끗한물에 5분만 담가놓으면 아주 부드러운 숭늉이 됩니다 후다닥 먹을수 있어서 아주좋아요 바쁜츌근아침 따뜻하게 한그릇하시고 가세요~편리한 건강식\n꼬소한 향은 좋으나 오트밀이라는 식감 자체는 역시 만들기 나름 ㅎㅎ잘 먹구 있습니당\n오리지널 퀘이커 오트밀\n매우 추천합니다. 그런데 쿠팡이 은근슬쩍 와우회비를 3900원에서 4900원으로 올렸네요. 재가입하려다 일년에 오만원이 넘는 비싼 비용이라.. 좀 어이없네요.\n고소하고 맛있어요\n4큰술 떠서 잠길정도로 물이나 아몬드브리즈 넣은 후 렌지에 1분 돌린후 물이나 남은 아몬드브리즈 더 넣어 먹어요 물 넣어 먹으면 고소하고 누룽지같고 아몬드브리즈 넣어먹으면 좀 달아요 그래서 물 넣어 먹고 있어요\n굿굿 어머니와 제가 먹는 오트밀입니다 고구마.우유.바나나와 함께먹으면 완전 굿입니다.\n좋아요\n밥 챙겨 먹기 귀찮아서 샀고 예전에 크리스피 오트를 꾸준히 먹어서 그 비슷한 거겠지... 했는데 솔직히 이게 더 낫습니다 보다시피 분쇄돼 있고 귀리의 영양소에 영향을 줄지 어떨지는 모르겠지만 먹기에는 이게 확실히 편해요 우유에도 잘 섞이고\n퀘이커 오트밀 좋아요\n매우 좋아요. 아침 식사로 매일 먹습니다. 가끔은 토스트를 먹기도 하지만 건강상으로는 오트밀이 최고지요. 먹고 나서 부담감이 없습니다. 요리 준비가 매우 간편합니다. 수퍼푸드로 인정받을 정도로 건강식입니다. 죽이나 패케이크 등 다양한 요리로 즐길 수 있습니다. 역사가 오래되고 큰 회사라 값이 저렴합니다. (나 이 회사 영업사원 아닙니다)\n가성비 최고,,\n양 진짜 많네요..!! 참고로 맛은 정말 종이쪼가리(?)같습니다! 밤에 우유나 아몬드 브리즈에 섞어서 놓으면 다음날 죽처럼 먹을 수 있어요 ㅎㅎ 근데 무염 죽 느낌이라 맛은..없지만 ㅎㅎ.. 간편하게 든든하고 건강한 느낌의 식사를 할 수 있습니다 ! 참고로 제품의 바닥면과 윗면이 두꺼운 종이로 되어있습니다! 아주 조금 연약해 보이긴 하지만 환경에는 좋을 것 같아여\n불리지 않고 바로 먹어도 맛있어요 !!\n오트밀 처음 도전합니다 요제품이 타 제품에 비해 먹기 편하대서 시켜봤는데 그냥 요플레나 두유에 바로 넣어 먹어도 맛있고 변비엔 직빵이네요\n맛은 좋은데 많이 먹으면 안됨\n오트밀 첨 먹어보는데 하도 맛이 이상하다 그래서 긴장탐. 근데 먹어보니 맛있음. 본인이 본디 온갖 맛없는 걸 생각없이 잘 먹는 편이기는 함. 문제는 요거트, 오트밀 이런걸 갑자기 많이 먹으면 위에 부담이 된다는데 그걸 몰랐음. 며칠 신나게 먹고 위경련처럼 아파가지고 지금 이것들이 아주 골칫거리임. 위 안 좋으신 분들 조심하십셔...\n재주문\n다른 부드러운 오트밀에 비해 많이 거칠지만 약간 갈아서 쓰면 괜찮아요. 가격대비 괜찮아요\n진짜 먹어도 먹어도 계속 있는듯한 기분의 양이예요. 오버나이트 오트밀 만들어먹으려고 주뭄했는데 1/5도 못먹었네요. 보관잘해야할듯. 오트밀 처음도전해보시는분들은 조금더 소량제품 사서도 좋을 것같아요 저는 친구한테 나눔했어요! 물에 불려서 누룽지마냥 먹는다는 분도 계신데 도전해보세요!\n요거트랑 먹으면 맛있어요 오트밀 생으로넣는것보다 물에살짝섞어서 쫀득하게 만든후 한숟가락씩 섞어먹음 딱좋아요. 오트밀 두세숟갈+물 조금 (따뜻한물) 섞으믄 되직해져요\n상품평에 잇는 찹쌀풀맛이 딱 그대로에요ㅋㅋㅋ 저는 누룽지랑 그런 밍밍하고 이런거 안가리고 잘먹어서 거슬리지 않았구요 따신물 많이해서 뿔려먹으면 약간 누룽지+미음 맛이라 구수하고 좋네요ㅋㅋㅋ 약간 덜 누룬 누룽지를 숭늉으로 해먹는 느낌이라 왠지 반찬이랑도 잘 어울릴것같지만 같이 먹어본적은 없어요ㅋㅋㅋㅋㅋ 암튼 눅눅한 상자를 불린맛은 아니에요!\n구냥\n유튜브 레시피보고 만들어먹는데..요샌 손이 안가요ㅋㅋ맛잇긴 맛있어서 구매할땐 이 브랜드 오트밀만 구매해요\n오!이거좋으네요\n시리얼 케이스보다 종이 원통케이스라 보관이 수월해요. 아이가 누룽지를좋아해서 매번 컵누릉지 사먹는데 오트밀요거 사니까 쓰레기덜나오고 보관편하고,양은 많아요 그리고 생각보다 금방 뜨거운물에 불려져서 편하네요^^\n다이어트중이라 사서 지금 3통째 먹고있는데 회사에서 점심시간에 먹으면 뜨거운물에 금방 불어서 아주 간편하구요 우유보단 물에 타먹는게 개인적으론 누룽지먹는느낌이라 질리지않고 먹을수있고 물에타서 점심대신먹으면 간단한 반찬과먹기 좋아요 밥보다 소화도 잘되고 강추입니다\n아주 좋아요\n떨어지지않고 매일 먹어요 잘끓인 미음 맛 이에요 흰쌀죽맛 그냥 한 컵 넣고 뜨거운 물 부어놓고 기다렸다 먹으면 미음이나 흰죽같이 아주 맛이 좋아요 속 뜨듯하게 하고싶을때 마시면 숭늉같이 뜨끈해져서 좋아요 많이들 드세요~!\n역시 퀘이커는 실망시키지 않네요 마트에서 안팔아서 다른 브랜드로 오트밀 구입한 뒤 폭망하고 구매했는데~~너무 부드럽고 먹기 좋아용~~^^ 다이어트용으로 저녁에 한끼 대용으로 구매했는데 세끼 요걸루 다 먹고 싶을만큼 부담없고 가볍고 맛도 좋아요~~^^ 앞으로 계속 재구매 할듯요^^ 만족합니다!!\n오트밀을 처음 먹어봐서 솔직히 너무 맛없길래 약간 충격받았어요 물 너무 넣어서 질어진 맨밥먹는 느낌.. 누가 간장넣어서 먹었다던데 저도 그렇게 먹어야겠어요 아무튼 물건 자체는 만족합니다\n맛있어요!!\n무진장 맛있네요. 다이어트 고구마 대용으로 먹어요. 근데 포장 터져서 왔어요. 별거아니라 주워담아 먹었습니다. 내용물 진짜 많네요.ㅎㅎ 살이 쭉쭉 빠지길 바람니다!!\n3번째 구매입니다\n3번째 구매입니다 오트밀은 단백질로 되어있어서 다이어트에 좋은 음식인거같아요 저는 요거트랑 섞어서 여러 과일과 견과류랑 같이 먹으면 포만감도 오래가고 살도 빠지더라구요\n좋네용 아무래도 퀘이커가 가장 유명하다보니 시켰어요..! 플라하반? 그것도 유명하던데 가격이 좀 비싸더라구여 이 기본 오트로 갈아서 오트밀 파우더로 베이킹도 하고 싶어서 구매했습니다 용량은 큽니다\n브랜드가 워낙 유명해서 선택했어요!\n뚜껑 부분이 살짝 찌그러져서 왔지만 크게 신경쓰일 만큼은 아니에요~ 다 먹고 다시 구매하고 싶어요. 다양한 조리법으로 오트밀 먹을 생각에 즐거워요. ㅎㅎㅎ\n맛있어요, 부담없이 먹기 편합니다.\n아침대용으로 오트밀 죽을 먹고 출근합니다, 밥처럼 맛있고 밥보다 속이 훨씬 가볍고 부드럽네요 식이섬유가 많데요~ 그래서 화장실을 잘 가요 다이어트하시는 여성분에서 적극 추천합니다,.\n엄청 커요!! 오래오래 먹을것 같아요!ㅎㅎㅎㅎ싸고 좋아요!\n식사대용\n맛은 좋은데 원통형 밑바닥이 약해서 빠질까봐 걱정됨\n오트밀이 몸에 좋다고해서 아침 대용으로 먹을려고 샀어요. 맛은 진짜 건강한 맛이네요ㅋㅋ 우유 말고 물에 타먹는데 아무맛도 안나요ㅋㅋ\n네모박스 형태보다 안짜요 그래서인지 손이 덜가네요..? 장단점이 있어요\n다이어트 때문에\n다이어트 때문에 구매했지만 오트밀 특유의 종이맛? 도 그렇게 느껴지지 않았고 식감 역시 좋았습니다! 물 조금 넣고 전자레인지에 데펴서 먹으면 죽같이 먹을 수 있어요!\n1kg 샀다가 이 요리 저 요리 맛나게 해먹었더니 순식간에 다먹어서 좀 더 많은 용량으루 샀어요 오트밀 맛난 게 먹구 다이어트도 하구 1석 2조에용타사제품에비해 입자가 곱고 부드럽게 먹을수 있어 좋았어요\n맛있다\n맛있어요 조리도 쉬워서 아침 거를 일이 없어진 듯!\n구수해요.\n양 넉넉하고 맛 구수해서 좋아요. 배고플때 우유에 말아먹으면 든든해요.\n제가 오트밀을 우유에 말아서 먹는데 이것저것 여러종류를 시켜 먹어 봫는데 이게 제일 식감도 좋고 가격도 적당한 거 같아요 어떤 건 너무 질기고 어떤 건 너무 흐물흐물했어요\n다이어트용이나 아침식사대용으로 좋어요\n요거트에 몇시간 같이 섞어 놨다가 시나몬파우더랑 사과 바나나랑 같이 잘라서 넣어먹으면 한끼 식사로 정말 부담없이 좋아요\n맛이 괜찮아요\n배송이 빠르고 맛이 좋아요. 하지만 종이로 담은 것보다는 병이나 플라스틱 재질로 하면 더 좋을 것 같아요.\n회사에서 점심으로 맛있게 잘 먹고 있어요^^ 포만감도 있고 건강해지는 기분이에요! 무엇보다 대용량이라 너무 좋네요 ㅎㅎ\n맛있는 오트밀~\n톱밥같은 비주얼과 식감이 재미있죠ㅎ 개인적으로 우유넣고 전자렌지에 돌려먹는게 맛있어요~\n다이어트에효과적이라해서 늘 먹고있어요 떨어지지않도록 쟁여놓으니 맘이편하네요 또 구매할께요\n오트밀이 유행하길래\n죽처럼끓여먹으니 좋네요 포장도 문제없엇고 김치랑 어울려요\nWill order again!\nPERFECT!! Super fast delivery~ Great price! Thank you!!^^\n다이어트에 최고라는 평을믿고 두번째구매합니다 부디 효과가있기를 바래봅니다\n두 번째 사먹는데 아침에 정말 간편하게 먹을 수 있어 좋습니다 가끔 밤에 출출할때도 먹으면 부담스럽지않고 건강하게 배 채울 수 있어요\n온수에 말아먹으면 누룽지 맛이 납니다 체중 관리하는데 최고에요 재구매하러 갑니다\n아침식사대용으로 속이편안합니다 미국지인집에서 아침으로먹어봤는데 먹기도편하고 속도편안해서 집에돌아와서주문했어요\n매일 아침 냄비에 물한컵에 5스푼넣고 도깨비방망이로 갈은후 죽처럼끓으면 농도봐가며 우유넣고 불줄이고 잠시 뜸들인후먹음\n좋습니다~~!\n귀리먹기시작하면서 소개로 접했던건데요 언제나 깔끔하니 좋아요 먹기편하고\n국내제품은 좀더 갈려있고, 소금간이 되어있지만 이건 덜 갈려있고 간이 없어서 너무 좋습니다. 두유에 시리얼처럼 잘 먹고있습니다.\n포장도 잘 되어있고 품질도 좋습니다\n우유에 타먹어도 맛있고 스프에 타먹어도 맛있네요 무엇보다 과대포장이 아니어서 좋습니다\n같은식품 또구매했어요 쟁겨놓고 먹고싶네요 다이어트에 효과가좋다해서요\n뜨거운 물에 불려 먹으니 쌀음료 보다 고급저요 누룽지 맛도 나고요 재품맛이 신선해요 예전다른제품 보다 질이 좋은거같아요\n다이어트에 탁월하다해서 다먹고 또구매합니다 꼭효과있기를바래봅니다\n건강한 아침!!\n오트밀 건강에 좋아요 물 오트 우유를 각각 일대일대일 비율로 넣고 끓이면 아침대용으로 좋아요ㅎ 오래 안끓여도 돼요\n오트밀은 완전식품이죠. 먹는 법을 배워서 구매하였어요. 유명제품입니다. 유투브에 맛있게 먹는 방법이 많이 나와 있어요.\n아침식사로 너무 좋고 몸에 좋은 오트밀. 강력추천. 뜨거운 물만 부으면 금방 되는 아침식사. 직장다니는 분들에게는 딱 좋은 ~\n맛잇어용 ㅎㅎㅎ\n오트밀 크고 양도 많아서 만족해요 ㅎㅎㅎ맛있어요 아침에 꿀이랑 먹으니까 든든하네요 :)\n최곱니다^^\n국내다른 제품 제품을 먹었지만 다시 돌아왔습니다 괜히 많은사람이구매하는게 아니더라고요 만족합니다\n예전에한번 먹어보고 와이프먹일려구 시켜서 아침마다해주고있는데 맛있다하니 만족이라고 표현해야겠죠\n좋아요\n좋아요 두번째 구매에요 사진처럼 해서 먹으면 맛있어용\n좋습니다아앙\n맛있어요!! 완전 용도 최고’! 요거트에 불려도 먹고 우유랑 전자레인지 돌려서도 먹고 아주 좋습니당좋아요\n포장도 위에 씰이 있어서 새지않고 왔습니다. 몇달 먹을 양이에요.\n다먹으면 재구매각!\n미국에서 항상먹었는데 아침으로 좋아요. 우유넣고 전자렌지 2분이면 고소한 죽됩니다.\n다음엔 한 단계 큰걸로 시킬려고요!\n통에 담겨있어서 따로 옮겨담을 필요도 없고 바로 퍼서 먹을 수 있어 좋아요!\n굿\n물에 타서 전자레인지에 돌려 먹으니 밥 대용으로 좋네요 자주 이용할게요~\n전에도 먹든거라서 구매했어요.배송비 포함해도 남대문시장 보다 가격이 저렴하네요\n아침으로 매일 맛있게 먹고 있어요 소화도 잘 되고 배도 안고프고 살도 조금씩 빠지고 굿 입니다\n추천해요\n맛도 좋고 먹기도 편해요 다음에도 재구매 할거같애요 가격도 싸고\n아침 식사로 좋아요\n오트밀 좋아해서 시켰어요 생각보다 크네요 아침마다 먹어요\n건강을 위해 아침식사용으로 적합. 물 좀 붓고 1분 렌지 돌리면 구수한 오트밀 탄생\n포장양호.가격저렴(남대문시장한개12000원) 추천했음이웃에게!!\n아침대용으로 먹습니다. 든든하구요. 슈퍼푸드인 귀리가 확실히 변비에 좋네요 ㅎㅎㅎ\n견과류섞어서 모트밀 먹고 있는데 편리하고 맛도 좋아요~배송도 만족합니다\n양 겁나 많네요... 다이어트 식단 빡세게 갑니다\n배송 받아보니 생각보다 통이 크고 양이 많트라구요. 열심히 먹어야겠어요\n다 먹고 또 샀습니다.\n다 먹고 한 통 또 샀습니다. 활용도 높고 양도 많습니다.\n우유를부어 살짝끓여주연 너무맛잇어요 전자렌지돌려먹어도좋네요\n아무 문제 없이 잘 받았고 아침에 간편식사로 최곱니다 또 시켰습니다\n맛있어요 물 넣고 전자렌지 돌리면 완전 간편하게 아침식사 끝입니다\n저녁에 다이어트식으로 자주 먹습니다 저당식이로 좋은거같네요\n뚜껑이있어서 편합니다 양도 넉넉해서 두고두고 먹을수이ㅛ어요\n상품평좋아서 구입했고 아직 먹진 않았지만 괜찮을 것 같아요\n가성비와 품질 최고 입니다. 다른 브랜드 먹다가 퀘이커로 컴백.\n계속 먹던것인데 다른 오트밀보다 알갱이가 크고 맛있어요\n생각보다 많네요. 이제 꾸준히 아침마다 먹기만하면될텐데\n누가 소개해줘서 이제품 사용하는데 달지도않고 좋아요\n항상 아침대용으로 먹고있어요 든든한 하루를 시작하죠\n통이 좀 커서 보관하기에 불편하지만 간편해서 좋아요.\n아침에 먹기에 너무 좋아요 따뜻하게 먹으니 너무 맛있어여\n미국에서 많이 먹던~ 역시 간단하고 구수하니 좋아요!!!\n좋습니다~~좋아용\n식단하는데 한줄기의 빛 ,,\n꾸준히 시키는중\n그래요~\n식사대용으로 샀어요\n또 주문할게요\n매번 주문할때마다 좋으네요\n맛있어요\n가볍게 아침으로 잘 먹고 있습니다!\n굿\n아침식사로 좋아요..부담없고~~\n가성비 굳\n잘 먹고 있어요.\n맛이 그대로\n추천합니다\n늘 먹고있는 오트밀 건강해지겠죠\n미국에 온것 같은 너낌\n건강을위해 오트밀!\n버려진거 아까워~~ ㅠ\n굿\n믿고 사는 퀘이커 !!!\n매번 시켜먹네요\n에그 스크램블이랑 같이 먹으니 든든한 아침!!\n먹기 편하고 좋습니다\n굿~!!!\n양이 엄청나네요. 가성비가 좋습니다.\n너무 좋습니다\n국내갓 보다 더 맛나요\n오트밀 우유붓고 조금만있다가 먹어도 고소하고 좋아요~\nsatisfied\n간편하게 먹기엔 최고죵 ㅎ\n항상 오전에 식사대용으로 잘먹고있습니다\n굿굿굳~~\n늘 식사대용으로 먹는것입니다\n아침식사대용으로 간단히 먹기 좋아요\n아침대용으로 먹어요 변비에 정말 좋아요.\n엄청 맛있다\n오트밀은 역시 퀘이커. 아침식사로 좋아요!!\n처음 먹어보는데 고소하고 맛있어요\n다른제품먹다 다시 먹으니 확실히 부드러워요\n괘안습니다\n다른것 보다 먹기가 좀편한듯합니다\n아침대용 오트밀 추천드려요.\n오트밀 중에서 제일 고소함\n아침식사대용으로 좋아요. 맛도 괜찮아요\n밥대용딱임 꼭사세요\n화이팅\n재구매 입니다. 괜찮네요.\n블루베리와 함께 먹으니 좋네요\n오트밀은 퀘이쿼가 짱\n굳\n구수하니 좋아요\n계속먹는중\n그렇습니다\n좋아요\n가격대비 좋아요\n쿼이커오트밀\n늘 먹어오던 제품이라 좋아서 구매핬습니다\n요즘 정말 맛있게 먹으면서 다이어트 하고 있는 요아이\n아침식사로 좋고 누릉지 조금 넣으면 환상궁합이에여\n대용량보다 이게 편하고 깔끔함\n오트밀은 이 제품만 먹습니다. 추천\n만족해요.기대했던것 이상\n아몬드 브리즈 부어서 먹으면 맛있어요\n맛있게 먹고 있어요\n빠르고 깨끗하게 받을 수 있다. 맛은 그 맛이 그 맛.\n샘각 보다 양호하네요. 재 구매 의사 있습니다.\n좋았어요.양과질 모두 굿!가성비좋아요\n미국 다이너에서 먹던 맛이 그리워서 사봤어요\n단백한 오트밀. 강추합니다.\n다이어트 식품\nawesome QUAKER\n역시 믿고 먹는 퀘이커 오트밀이네요\n늘 애용하는 상품입니다. 좋아요\n양도 많고 맛도 좋아요~\n판매자분 정말 친절하세요 ❤️\n와우~우유데워서 같이 먹고 있습니다~~~\n항상 주문하는건데 좋아요\n다이어트용으로 구매\nExcellent!\nVery happy!\n매번시켜먹는거라 잘먹고있어요\n잘 먹었습니다.\n100g 2번먹으니 5일이면 동나네요\n아침이나 밥 대용으로 좋아요\n저렴하게 잘 받았습니다\n좋습니다.\n네번째구매\n항상 시키는건데 맛은 딱히 없지만 몸에 좋은 것 같아요\n최고\n최고\n맛있어요 꿀이랑 넣어먹으면\n깔끔합니다~\n씹는맛도있고 맛있네요~별미로 참치캔넣어서먹음 죽처럼굿♥\n생각하던것보다 용량이 크네요\n항상 먹던제품입니다\n든든해요\n쉐이크랑 같이 먹는데 걸죽하니 든든합니다.\n잘먹고 있읍니다\n아침식사로먹고 있습니다\n계속 먹고있는데 가격도 만족합니디ㅡ\n늘 먹던 오트밀 잘먹고있어요\n아침마다\n건강하게 챙겨먹는 아침 식사맛있게 하셨어요늘 먹는 거예요.\n잘받았습니다ㅡ맛있게먹을께요\n좋아요 ㅡ\n배고플때 물에 전자렌지 돌려 먹어요 누룽밥같아요\n좋아용 ㅎㅎ 대용량에 저렴하게 잘샀습니당\n마시쪙\n부드럽고 고소해요\nits nice\n식감좋음\n세번째 주문 믿고 먹는 퀘이커 오트밀\n먹기도 좋고 건강하지는 느낌입니다\n오트밀은 건강식!!! 아침으로 제격!!!\n좋아요\n빠른 배송 감사합니다. 잘 받았습니다. 포장 상자가 내용물에 비해 컸는데, 완충재 없이 넣어주셔서 3개중 한개의 통이 찌그러졌습니다. 터지진 않아서 문제는 없는데, 조금만 더 신경 써 주시면 감사하겠습니다.\n오트밀 폭탄맞음 꼭 보세요\n오늘 택배가 와서 지금 열어보니 뚜껑 뒷 부분이 터져서 배송왔습니다. 다꺼내기도 전에 오트밀로 온 집안이 도배되었네요. 상품의 맛도 중요하지만, 이런 식의 물품 검수가 안된 상태로 받아보긴 처음입니다. 교환신청 했는데, 제발 정상의 제품이 오길 바랍니다. 반품으로 택배 기사님 곤란하실까봐 테이프 꽁꽁싸매 보내드립니다. 다시 오는 상품은 이상 없는 것으로 보내주시길 바랍니다.\n만족\n항상 시켜먹는 제품입니다. 아침식사용으로도 좋고, 저녁 간단하게 먹을 때도 좋음. 첨엔 파손된 제품이 왔으나 그 다음날 빠르게 교환해주셨음. 만족\n배송 신경 써 주세요\n밑둥이? 좀 터져 오는 경향이 있는데? 배송문제겠죠? 맛은 생각보다 거북하지 않아요 다이어트 식품으로 좋아요\n다 좋은데 포장만 좀더 꼼꼼했으면ㅜ\n터진채 와서 교환했는데 교환한것도 이렇게 터져있어요ㅜ 처음에 비하면 양호하지만 내용물이 까딱하면 샐 정도로 터졌네요. 다행히 뚜껑 씌우니까 그럭저럭 맞아서 거꾸로 먹어야겠어요... 배송이 비닐이 아닌 박스포장으로 오면 좋겠습니다...\n아직 먹어보지 않아서 자세한 후기는 다시 올리겠습니다 상품 배송상태는 굿입니다\n만족합니다\n타사이트에서 구매하다가 포장이 뜯겨져와서 찾다가 쿠망으로 갈아탔어요. 짱짱하게 포장되어왔네요. 가격도 약간저렴하고 아주좋아요. 쿠팡은 사랑입니다\n사실 포장이 반이 뜯어져서 왔지만 저는 먹었고 만족스러웠습니다. 아침,야식 대용으로 너무 좋아요\n늦어진다고 미리 문자도 오고 아주 잘받았어요 ~~ 원래 유명하니까 맛나요\n조식으로 잘 먹고 있습니다 배송도 빠르고 이상없이 받았습니다.\n빠른 배송 고맙습니다. 유통기한도 넉넉하네요. 재구매 합니다.\n감사합니다~~~\n배터지겠음\n양도 많고 유통기한도 넉넉해요. 좋습니당\n가격 배송 상품 모두 만족합니다 번창하세요 고맙습니다\n사업 번창하세요!\n배송도 빠르고 좋아요 굿입니다\n잘받았어요계속 먹던 것이라 만족! 배송도 빠름!\n잘받았습니다.\n배송도 정말빠르고 물건도 좋았습니다^^\n감사해요~\n맛있어요=\n배송 빠르고 제품도 넘나 좋타용\n배송 빠르고 제품도 넘나 좋타용\n음 배송빼곤 굿\n잘받았어요\n배송이빠르고 좋았습니다\n맛있고 좋습니다\n빠른배송휼륭해요\nTasty. One minute oats are a bit processed but the nutrition label says that it has a similar amount of fiber per serving as steel cut. Not sure whether to believe it or not but it does taste pretty good.\nI received 2 box of it please sent my account so I can pay the other box you sent to me"
        }
    ]
}