{
    "product_id": 6374261350,
    "product_name": "강화군농협 2021년 삼광미플러스 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "최악이예요\n원래 뭘 시켜도 불량이던 아니던 리뷰같은거 안쓰고 그냥 안시키지 뭐 하는 성격인데요 오늘은 충격적이라 씁니다 쌀이 배송되서 쌀통에 담는 중에 실수로 과탄산소다를 살짝 쏟아버려서 그 부분만 체에 걸러서 잘 씻어서 먹자~~ 하고 체에 거르던 중이었습니다 뭐가 살아서 움직이길래 보니까 애벌레더군요 처음엔 두마리를 발견했어요 발견한 이상 안되겠다 신문지 깔고 봐야겠다 해서 하나하나보는데 벌레가 나와도 너무 나올뿐더러 아주 노랗고 까만 쌀도 종종 보이더라고요 진짜 지금도 검사하고 있다가 하다하다 너무 짜증나서 리뷰올려요 처음 이 쌀 구매할때 리뷰 꼼꼼히 보고 다들 애벌레도 없고 괜찮다 해서 그거만 믿고 벌써 세번째 구매까지 한 상품인데 정말 너무 실망입니다 도정일도 올해 6/25이엇는데 어쩜… 이미 체에 걸러서 털고 다시 넣으려고 쌀종이도 잘라버린 상태고 버린 쌀도 있고 제 실수로 과탄산소다를 쏟은거 때문에 환불은 못하겠지만 두번다신 안시켜먹으려구요^^ 저번에 먹었던 쌀까지 의심되네요 그때라도 검사해볼걸 내가 과탄산 안쏟았으면 모르고 계속 먹었을거 생각하니 소름끼칩니다 쌀 섞은건 아닌지 의심도 됩니다 하… 다시 골라내러 가야지ㅡㅡ\n쿠팡서자주쌀구매해서 먹는데 제일최악인것같아요 아직밥을해먹지않아서밥맛도좋은지모르겠고 쌀알도비교불가라작은지큰지 잘모르겠지만 쌀전체로봤을때검은색부분이많네요ㅜ 그리고 돌도아닌것이만지니살짝부서지기도하는데 정체불명의것도들어있구요 도정일도9월이예요 아기도같이먹는건데찜찜하네요ㅜ 재구매할거냐고물으신다면 그런의사전혀없습니다\n가장 맛없었던 쌀 ㅠㅠ\n쌀알이 아주 작고, 물을 엄청나게 먹는 쌀. 여러가지 품종을 가리지 않고 먹는 편인데 단일 품종이 맛있다고해서 혼합이 더 저렴한대도 일부러 이 쌀을 구입했어요. 강화섬쌀 맛있다고해서 처음으로 구입한건데 실망스러워도 너무 실망스러웠어요. 몇년간 먹었던 여러종류와 품종, 판매처의 쌀중 가장 최악이었습니다. 물을 평소의 2배 가까이 넣어야 간신히 밥같은 밥이 되고 ㅠㅠ 밥알이 따로따로 돌아다니고, 찰기는 제로. 이 쌀 먹어 치우느라 얼마나 고생을 했는지 ㅠㅠ 두번 다시 강화섬쌀은 안먹기로 했어요. 삼광이라는 품종에 대해서 의심스러울 지경. 물론 햅쌀 나오기 직전의 쌀들이 가장 맛이 없다는건 알고 있어요. 그래서 일부러 돈 더주고 이 쌀을 구입한건데 바로 직전에 먹었던 혼합미보다 더 맛이 없고 찰기도 없고 물은 엄청나게 들이부어야되고 ;;;; 밥 열번하면 8번은 꼬드밥인데 젓가락질이 안될정도의 상태가 되요. 그동안 묵은쌀 안 사먹어본것도 아닌데 ...... 하아. 이 쌀먹고 너무 무서워서 묵은쌀 못사겠어서 4만원도 넘게 주고 햅쌀을 구입했는데( 고시히카리, 평택쌀) 세상에 완전 신세계!!! 쌀이 이렇게 맛있는거였구나 싶으니 더 화가 나더라구요. 이 쌀도 햅쌀사면 괜찮겠지만, 아직도 2020년산 쌀들 많이들 판매하고 있는데 ..... 이렇게 최악은 아니지 싶어요. 잊지못할 쌀이었습니다. -_-\n다신 안 살거에요.\n지금까지 쌀을 사먹으면서 이렇게 썩을 쌀이 나온게 처음이라 당황스럽고 반품할까했는데 뜯어서 반품하기도 그래서 반품안했어요.쌀에 반짝이는게 보여 확인해보니 돌이 나왔네요.다시는 이런 쓰레기안 살듯요.\n도저히 찝찝해서 못먹겠네요\n쌀이 떨어져서 급하게 시키느라 로켓배송으로 시킨쌀 진짜 판매자분 해도해도너무하네요 햅쌀이라고 해놓구선 이런쌀을 파시면 어쩌자는겁니까? 묵은쌀을 섞은것까지는 이해하겠는데 아니 곰팡이난쌀과 쌀에 돌?이 우와 너무 어이가없네요 쌀이 도착한날 봐루해먹었는데 밥을 먹다가 신랑이 아작하면서 뭔가씹힌다길래 쌀이 말라서 그런가했는데 사진에서 보시다싶이 저두 돌씹었네요.더 가관인것은 오늘 쌀을 씻다가 곰팡이 냄새가나서 설마~~하고 씻고나서 쌀을 쌀통에 담으려고 뒤집었더니 저런 곰팡이난쌀들이 엄청 많이 섞여있더라구요 가뜩이나 코로나땜에 집밥을 해먹는날이 더 많은데 찝찝해서 원 먹을수가있어야죠 진짜 황닷 그자체네요 환불바랍니다\n두번째인데 역시..ㅠㅠ;\n강화섬쌀만 주문해서 먹는데 기존에 먹던곳이 가격이 많이 올라 조금 싼걸 주문했다가 헐~ 포장만 강화섬쌀 프리미엄이고 그전에 먹던 쌀과 가격은 6천원밖에 차이 안나는데 품질은 1만원이상 차이가 나네요. 쌀알은 좀 누렇고 알도 작고 밥을했는데 윤기도 없고 이번에는 아예 옆구리가 터져 배송되어서 그거 치우느라 새벽부터 개고생 했네요. 왠만해서 후기 안쓰는데 이건 아니다싶어서 후기를 쓰네요.\n이유를 알수 앖어서\n쌀을 배달 받은지는 두달전 정도 되는데요. 처음에 밥을 했을때 기름지고 맛도 좋았어요. 그런데 점점 먹을수록 쌀에서 곰팡이 냄새같은 냄새가 미새하게 나가 시작해서 설마 설마 하면서 계속 밑으로 쌀을 퍼갈수록 점점 그냄새가 심해져서 어느날은 아침에 지은빕을 저녁에 먹으려하니 곰팡이 냄새가 넘 심하게 나더라구요. 그런데 이상한건 쌀알에는 곰팡이를 볼수가 없었어요. 그래서 반품도 못하고 남은 쌀은 반정도 남은거 같은데 그냥 두고 새로 쌀을 구입했네요. 도정후 쌀을 관리가 잘못된건지 왜 그런 냄새가 나는지 우리가 받은 쌀만 그랬던건가 혹시나 해서 후기를 올리네요 쌀을 여러번 구입했지만 이런적이 처음이라 상등급이라 망설임없이 구입했는데 ㅠㅠ ....\n상품이 누래요~~ 깨진것도 많구요 소분해놓을때는 프리미엄을 샀기에 다른게 있는가보다 하고 소분했는데 밥을하고나니 찰기라고는 찾아볼수가 없고 하루도 안지났는데 며칠지난 밥처럼 누렇게 됩니다~~ 처음할때 부터 누랬으니 더그래요~ 이게 분명 2월1일이후 도정이라고 그랬는데 진짜 2월1일이후 도정 맞나요? 한몇년은 묵은쌀 같은데 이런걸 프리미엄이라고 파시면 어쩌십니까 냉장고안에 소분해 놓은쌀 어쩔실거예요~~ 다 버리게생겼네요\n썩은게 섞여있어요. 쌀 씻을때 까만것들 골라내야하고 밥먹을때 하얀밥에 까만거 있으면 골라내야하고~ 신경쓰이네요 할인해서 샀더니만 짜증나네요.\n쿠팡에서 많은 물건을 구매했지만 처음으로 리뷰 남깁니다 성격상 반품같은거 잘 안하고 귀찮은데 그냥 쓰자 먹자 하는 성격이예요 몇일전 이 쌀 주문하고 오늘 처음 개봉해서 쌀 씻는데 거뭇거뭇한 것이 많이 보이길래 뭐지 이런게 왜케 많아 하고 주방불 키고 보니까 사진에서 보이는 노랗게변질되보이는 쌀이 엄청 섞여있고 썩어보이는 거뭇거뭇한 쌀이 섞여있더라고요 지금껏 더 저렴한 쌀도 먹어보고 했지만 이런적은 처음이고 조금 섞여있었다면 뭐 그럴수도있지 라고 생각하겠지만 쌀 씻을때마다 고를 생각에 벌써부터 스트레스네요\n믿고 먹는 쌀에서 복불복 쌀로 변하다. 뽑기는 별로.\n12월달, 처음 여기 시켜서 받은 쌀이 참 좋았습니다. 그래서 가격이 60900원에서 3000원 오른거 감안하고도, 1월에 1번, 2월에 한번, 총 2번 시켜먹었죠. 그런데 2번째 쌀은 그럭저럭 시원찮고, 3번째 쌀은 정말 안좋았습니다. 부모님께서 말씀하시길 3번째 쌀은 아무래도 작년 쌀이 아닐 것이라 하시더군요. 값은 오르는데 품질은 떨어지다뇨. 그래도 벌레가 나오지 않은게 어디란 생각은 들지만, 아무래도 양심 업주는 아니라는 생각이 들어, 몇 번 속더라도 다시 다른 쌀을 시켜가며 좋은 업체를 찾으러 떠나야 할 듯 싶습니다.\n저품질 묵은쌀 비추요.\n당연히 햅쌀이라 생각하고 구매했는데 확인해보니 2020년도 묵은 쌀이네요. 게다가 도정 일자도 2달 이상 지난 저품질의 쌀입니다. 밥을 지으면 묵은 쌀 특유의 쩐내가 많이 납니다. 상품 정보 제대로 확인을 안하고 구매한 제 잘못이긴 한데, 도정일자 정보는 눈에 잘 띄지 않게 표기가 되어 있어서 속아서 구매한 것 같아 기분이 많이 안좋습니다. 괜히 쿠팡에서 쌀 샀다가 그 돈주고 이런 쌀을 왜 샀냐고 욕은 욕대로 먹고, 밥 먹을때 밥 맛도 많이 떨어져서 더욱 화가 납니다. 이 리뷰 보시는 분은 저처럼 어리석은 선택으로 후회하지 마시고 2021년 햅쌀인지, 도정일자는 최근 일자인지 잘 확인하시어 현명한 구매하시길 바랍니다.\n절대주문하지마세요 밥통까지 냄새배김\n진짜 ㄹㅇ 쌀 좀만지나면 바로 상하고 냄새나고 누래짐 밥통문제인줄알고 밥솥들고 센터가서 청소도맡김 청소맡기고3일뒤에받음 밥또지어서먹는데 처음엔 괜찮아조 몇시간지나면 또 냄새나고 다버림 3분의 2는 버림농담아님 밥솥탓하다가 이번에 시댁에서 김치냉장고에 오래묵혀둔 쌀 받아와서 먹었는데 12시간지나도 아무냄새안나고 훨씬 좋음ㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 본인밥솥 쿠쿠 2중 압력 프레셔 어쩌구 홈쇼핑에아직도선전하는거임\n등급이 (상)이고 상품평이 좋길래 구매했는데 쌀알이 심하게 누래요ㅜㅜ검은부분도 많구요 (상품평을 다시 살펴보니 안좋은 후기도 많았군요ㅜㅜ) 햅쌀에 도정일자도 최근이라는데 마치 몇년 묵은 쌀 같아요 초록색 쌀알도 있어서 곰팡이 인줄알고 기겁했는데 검색해보니 덜 여문 쌀이 초록색을 띈다고하네요 쌀이 푸석하고 윤기가 없어서 밥할때 평소보다 물 양을 많이 넣어야 해요 그래도 밥 맛은 나쁘지 않아요~\n윤기라고는 1도 없고 밥을하니 쌀이 날라다니고 너무 맛없어요 여지껏 온라인에서 산 쌀들중에 최악이네요 프리미엄을 아무데나 갖가 붙이고 너무 심하네요 그냥 준다고해도 안먹겠어요\n이가격에 다른쌀사는게\n지금 쌀이 남아돈다는데 도정된지 한달넘어 두달이 가까운데 쌀상태도 그닥 쏘쏘 이걸 이가격에 사먹어야한다는게 참그러네여 결정은 소비자 몫인가여\n상품평 어지간하면 잘 써주는데 이건아닌듯\n이제 까지 먹어본 쌀중에 최하위입니다 가격이 싼것도 아닌데 밥이 날라갑니다 ~~다른 쌀에비해 물도 많이 넣어야하고 밥이 찰기는커녕 누러니 뜸안드린밥 같아요 참고먹자니 식욕떨어지고 밥통도바꾼지 일주일 된거고 IH방식이라 다른쌀로 밥하면 꿀맛입니다 이해가 안가네요 이틀되연 먹수없을정도입니다 별하나도 아깝네요\n이름에걸맞지않게별로\n원래 구입해먹는 쌀이 있는데 가격이 너무 올라서 다른제품 찾다가 농협프리미엄 보고 구입했습니다 지금 3주이상 먹고 있는데 너무 별로예요 세척시에도 누런짙은 물이 한참 나오고 밥을 해도 찰지는 느낌도 없고 하루만 지나도 누렇게 되요 (참고로 밭솥새거예요) 농협 프리미엄미라더니....;;; 신랑도 비싸도 원래 먹던걸로 사라고합니다\n쌀이 전체적으로 지져분합니다. 최근도정인고 '상' 상품인데 왜 노란색, 푸른색, 검은색 쌀알들이 섞여있는지 마트에서 사는 혼합미 보통보다 못하네요.\n이걸 왜 샀나 후회해요\n10키로라 다행인지 뭔지.. 도정일이 최근인데 쌀이 누렇다?? 표기를 속인건지 관리를 못한건지 모르겠지만 쌀 상태가 진짜 답이없어요.. 맛도 고소하거나 단맛 전혀없고 찰기 윤기 없고 푸석푸석해요ㅠ 정말 잘못샀어요ㅠㅠ 어쩔수 없이 이번건 먹을게요 쿠팡 참 좋아서 이것저것 다시키지만 쌀은 패스할게요 로켓배송이면 쿠팡이미지도 있을텐데 이런걸..하하\n진짜별로\n곳곳에 까맣게 썩은쌀이 있어요 곰팡이인지 진짜 짜증나 죽겠어요 세일해서 샀더니.. 이미 쌀통에 부었는데 반품하고싶어요 진짜\n이거맞나요...?\n다른게온거같은데 이미 가족이뜯어서 쌀통에다넣긴했는데 맞게온건지 모르겠네요... 특도아니고 혼합쌀이네요.\n쌀통에 넣는중에 이런게 딸려 나오네요? 고무같기도 사람 각질 같기도 한데 정확히 파악하고 별점 고치던지 할게요... 먹지는 못하겠어요\n완전쓰레기입니다.취사후 조금만 지나면 밥이누렇게됩니\n20년햅쌀이고 농협쌀 이라고해서 믿고샀는데 완전쓰레기네요.취사후 조금만지나면밥이누렇게되고 밥맛도 이런밥이 있었는가 싶을정도로맛이없네요 최악의선택이었너요. 왠만하면 이런글안쓰는데 다른소비자들을위해서 몇자적어보내요.\n이돈주고 막 사기 당한것같은 느낌 들어요\n완전 사기당한느낌.. 전에 샀던거와 다른건지, ., 쌀값은 올랐는데 묵은 쌀 준건가요? 포대갈이? 소비자 신뢰 대상 대표브랜드상? 웃기네요 아 열받네 진짜 저렴한 곰곰이쌀 이 가격도 싸고 훨깨끗하네요 이거 반품 하고 싶은데 ..아 화나네요\n실망이예요,,,,\n쌀같은건 사실 리뷰를 잘 안남겨요 고생해서 농사지으셨을텐데 저도 고민하다가 남깁니다 일단 까만쌀이 진짜 많아요,,,,, 평 좋지않은 곰곰쌀 먹었을때도 이정도는 아니었어요 오히려 다른것보다 돈 좀 더주고 산쌀이었는데 실망이 큽니다.... 못먹을정도는 아니라 그냥 참고 먹었는데 쌀씻는 시간도 길고(까만거 골라내느라) 다신안살것같네요ㅜㅜ\n별로에요\n쌀은 일부러 상등급이상만 선택해서 구매해요. 평이 좋아서 구매했는데.. 뭔가 묵은쌀같아요. 색도 누렇고 윤기도 없어요. 쌀이 상등급이라는게 이해가 가지 않습니다.ㅜ 상품평 잘 안쓰는데 혹시나 저처럼 실망하는 분 계실까봐 글 남겨봅니다.\n최악의 쌀이였네요\n쌀알이 이렇게 작을수가있나요? 밥을하면 고슬고슬 밥이 안됩니다. 떡밥처럼 되는것도 신기했습니다. 무압으로 밥을해도 떡밥... 고압으로하면 떡이됩니다. 집에있던 찹쌀하고 비교했더니 쌀알이 더 작고 화가는건 딱봐도 깨진 쌀알이 3분의1이나 되더군요. 후기보고 구입했는데 왜 제것만 이런 쌀이 왔는지 이해가되지 않습니다.\n거뭇한 검은 쌀알이 엄청 많이 섞여있음. 재구매 없음\n쌀 속에 거뭇한 쌀들이 엄청 많이 섞여있음. 다른 상품평에 올라온 썩은 쌀들. 귀찮아서 찍어 올리기도 싫음. 하지만 괴씸해서 상품평 올림 전에 먹던거 남아서 쌀알 비교해보니 쌀알이 이것이 훨~씬 작음 그전에 쌀을 더 저렴하게 샀음. 쿠팡은 이제 신뢰가 없음.\n벌레있어요ㅜㅜ\n뜨악~~~~ 쌀속에 벌레가 강화섬쌀 이마트에서 한때 자주 사먹던쌀 좋아해서 쿠팡에서 시켜보았어요 가격이 착하다 했더니 벌레먹은쌀을 파시는군요 반! 품 해 주 세 요!!!!!!!!!!!!!!!다신 여기서 쌀 안사먹을래요...\n리뷰 보고 구입했는데 진짜 상인가요? 쌀 끝부분 마다 노랗게 껴 있는게 정상인가요..?고민고민하다 샀는데..에휴.. 쌀 상태가 에러 에러예요..그냥 담부턴 마트가서 직접 보고 살랍니다..........급해서 인터넷에서 샀는데...ㅜㅜ아까운 내돈\n최악이에요\n20키로 다 먹은후 후기입니다 요즘 밥솥이 좋아서 웬만해선 맛없지 않은데 이쌀 진짜 맛없어요 찰기도 없고 밥을 해 놓으면 누~래요 먹다먹다 하두 맛 없어서 찹쌀사서 섞어 먹었네요 밭자마자 도정일 확인하지 않은 제 잘못이죠 다시는 사먹고 싶지 않은 쌀이네요\n포장이 부실해서 쌀포대가 찢어졌네요. 흘러나온 쌀이 땅바닥으로 흘러서 상당한 양을 골라네는데 애 먹었습니다. 택배 분류시에 상품을 던져댈텐데 더 야무지고 완충되는 포장이 필요합니다. 이래서는 다시 구매하고 싶지는 않네요\n최악이네요.\n도정일은 최근인데 묵은쌀처럼 누렇고 물도 많이 먹고 금방한밥 색이 누리끼리하네요. 쿠팡에서 주문한쌀중에 최악이에요. 아침에 한밥 점심에 못먹어요 밥맛이며 색이며 며칠된거같아서 그냥 버리고 새로하네요. 여지껏 주문한쌀중에 정말 최악이에요.\n와이프가 쌀을 드니깐 아래도 다 쏟아졌다고 합니다\n별로\n저는 일반 전기밥솥써요 그리고 항상 새쌀오면 오로지 백미만 해서 먹어봅니다 도정한지 1달된쌀인대 물을 넉넉히 넣는데도 꼬드밥 수준... 찰기1도 없고 다신구매 안합니다 여기 찰지다고 하시는분들 압력 밥솥쓰시죠?. 그럼.잘 모르실거에요\n다음부턴 절대 구매안합니다.\n8월 도정. 예전에도 먹을땐 다른 쌀보다 물을 조금 더 넣어서하니 찰지고 맛있었는데 이번엔 취사를 백미에 하면서 물은 잡곡에 맞춰 넣어도 찰기도 없고 매일 집에서 식당밥 먹는 느낌. 다음부턴 구매안하렵니다. 묵은쌀도 이런 묵은쌀이 없어요. 포장을 개봉했지만 환불 받고 싶을정도로 밥할때마다 화가 나요.\n밥이 검으틱틱합니다 어떻게든 먹어보려고 쌀을 빡빡 씻어도보고 잡곡도 섞어보고 아무리 노력해도 도저히 못먹겠습니다 밥에 공업용 냄새도 납니다 다 버리고 싶습니다.프리미엄 농협 추천이라 믿고 구매했는데 정말 다시는 구매 안합니다.\n별 하나도 아까운 쌀이예요 반품하고 싶다\n까무잡잡 거무튀튀 이런쌀 처음봅니다 아이들도 쌀보고 이상하다는 반응을 보입니다 쌀알도 제각각 작고 윤기는커녕 누리끼리한밥 볼적마다 짜증납니다\n최악의 쌀\n씻는데 회색물... 씻어서 정량 물붓고 압력취사... 방금 열어본 쌀이 보온밥통에 3일이상은 묵힌듯 쩔은 냄새나고 밥알 딱딱하고 누렇고... 쌀 사본 이래 제일 거지같은 쌀입니다. 어이가 없네요.\n검은빛 도는 쌀이라 제 눈을 의심했습니다 몇년묵을쌀 같아요 밥이 모자라 언능 햇반 돌려서 반그릇에 담았더니 색이 너무 차이나서 못먹을 정도 입니다 수분도 다 날아간 쌀 같아요 밥도 맛이 없는거 당연하구요 이런거 팔지 마세요 제발\n밥이 맛없어요\n밥을하면 찰기도 없고 윤기도없이 나른다는 표현이 맞는지 모르지만 이렇게 맛없는 쌀은 처음입니다. 돈값도 못하는 쌀입니다. 묵은쌀 보다 더 맛없습니다. 반품하고 싶은 마음은 굴뚝같지만 찹쌀섞어서 먹고 있네요. 20k로 짜리라 언제 다먹을까 걱정입니다. 리뷰 믿고 삿는데 다시는 구매는 안할겁니다..\n넘심함ㅠ\n이거 넘한거아님ㅜㅠ 아침밥해놓고 저녁먹을려햇는데 냄새도 색ㅇ깔도 누린네 ㅜㅠ 이거 반품\n정말 햅쌀 맞나요????? 밥이 누렇네요... 후기보고 강화섬쌀이라길래 사봤는데 코스0코에서 산 햅쌀이랑 완전 차원이 달라요.. 무거워도 그냥 마트가서 살걸 그랫어여.. 햅쌀만의 하얌. 윤기. 찰짐 아무것도 없습니다 너무 실망스럽네여.....\n최근에 샀던 쌀 중에 가장 안좋았어요... 일단 쌀 색이 백미의 색이 아니에요 현미나 잡곡처럼 누렇고 밥을 해도 밥이 누래요...찰기도 별로고요 압력솥에 하면 좀 나으려나했지만 똑같네요 쿠팡에서 쌀 산것 중 최악이였어요ㅜㅜ\n그동안 먹던 쌀을 바꿔봤는데, 품질 차이가 얼마나 큰지 후회스럽네요. 쌀 겉면은 깨끗하고 굵기도 고른 편이라 기대하고 밥을 해먹어 보니, 밥알이 날리고 찰기도 거의 없어서 찹쌀을 섞어 먹고 있습니다. 아직 많이 남아 있는데, 떡을 해서 먹어야 하나 고민입니다.\n쌀 상태가 왜이래\n워스트3 안에 드는 쌀 상태네요 8월 12일 구입에 도정날짜는 5월ㅜ 썩은 쌀, 곰팡이핀 쌀 등이 많아 쌀 씻는데 무려 30분이 걸림. 얼른 먹고 햅쌀 사먹어야지 하며 먹고는 있지만 씻을 때마다 쌀 골라내면서 짜증이 솟구침. 오래된 쌀이라 밥맛도 좋지않음.\n구매 일자 : 2021년 1월 11일 구매 금액 : 34,900원 상급인 이유를 모르겠어요. 갓 지어도 쌀 쉰내가 나고 누리끼리해요. 아무리 급해도 라면을 먹으면 먹었지 이 제품은 다시는 안 살 거 같아요.\n쌀에 벌레가 여러마리 잇네요 ㅠㅠ\n요즘 쌀에 벌레가 다 들어간 쌀을 다 보네요. 첨으로 여기쌀 먹어볼려고 삿더니 오래된쌀을 파네요... 살아잇는 벌레가 잇어요. 동영상 찍어놧네요. 쿠팡으로 오래동안 구매하면서 첨으로 이런 후기 쓰네요\n쿠팡에있는브랜드쌀은 다시켜먹어봤는데역대 최악의쌀임 쌀알작은데다가 거뭇한거묻어있고 깨져있는쌀 엄청많아서 밥할때마다 골라냄 다시는 안사요 이런쌀을팔고있다니...양심은 어디에?..\n밥이 정말 맛이 없어요 이렇게 맛없는 밥 처음이네요.ㅠ\n강화쌀 밥맛이 좋아 구매했는데 이쌀은 이름만 강화쌀인가봐요.... 냄새도 나고 맛이 없어요\n결코 싸지않은가격인데 상품평만보고 구매했습니다. 밥을짓고난후 윤기나찰진맛은전혀없습니다. 그냥 정부미먹는 느낌이랄까?쌀의질이 많이떨어지네요. 냄비밥을해봐도 압력솥에해봐도 윤기나 찰진맛은 전혀없었습니다. 다신 구매하지않겠습니다\n밥이 맛있어야 하는데 이 쌀은 별로 예요\n쌀 알이 고르지 않고 크기가 작고 크며 저는 압력 솥에 밥을 해서 밥맛이 좋은데 이 쌀은 약간 씹히는 게 부 셔진 쌀 같은 느낌이 들고 밥을 바로 해 놓으면 하얗고 윤이 나는데 이 쌀은 색이 약간 누런게 맛이 있어 보이지 않아요 농협이나 홈플러스에서 계속 구매해서 먹었던 강화 쌀 밥맛과는 차이가 많이 납니다 식구도 적어 오래 두고 먹어야 하는데 계속 먹으면서 짜증이 날 거 같아 반품 요청합니다 지인 추천 안 해요\n최악 수준 품질\n지금껏 먹어본 쌀중 최악입니다. 색은 거무잡잡하고,쌀알 크기도 작고 잘 깨지고, 산게 아까워 먹고 있지만 예전 어릴때 먹던 정부미 생각나게하네요...참고하세요.\n강화쌀이 맛있어서 구매했는데 하얀쌀밥 아니라 강황을 넣은듯 노란빛이 감도는데 이유가 뭘까요? 묵은쌀 냄새는 없는데 식욕이 떨어지는 신기한 쌀이에요,실망 실망\n별로예요\n도정일이 문제가 아니라 20년 수확한 햇살이라 써놓고.쌀은 누런색이예요. 작년에 수확한쌀은 맑은색인데 이쌀은 그렇지 않네요.속은 기분이예요^^;;\n맛없음\n2020쌀느낌아님 아니면 진짜 맛없는 쌀인거같아요. 쌀사고 실패한건 이번이 처음인듯. 왠만하면 까다로운 입맛아닌데 신랑도 버리라고 하네요\n묵은쌀 같아요.\n밥이 하루도 안지났는데 누렇게 변해요. 주민센터에서 무상으로 주는 나랏미(정부미) 보다 품질이 더 안좋아요. 구매시 참고하세요.\n잘못샀어요\n밥을 했는데 너무 누런 색입니다 바로 한 밥인데 이틀정도 된밥처럼 누렇고 맛도 별로입니다 반품하고싶은데 이미 먹어서 돈아깝네요\n진짜 최악인쌀..좋은쌀이라해서 좀비싸도 샀는데 진짜\n맛도없고 퍼석거리고 인생살면서.. 마트에서 싸구려 쌀한번샀다가 못먹고버린적있는데 그 쌀이랑 비슷하네요 밥맛최악..밥할때마다 화가남!!진짜 살면서 이렇게 맛없는 쌀 먹긴 처음이네요....하 얼마나 묵은건지 쌀은 누렇고 쌀상태들도 딱봐도 안좋고....결국 마트가서 다른쌀사왔네요ㅡㅠ\n맛 보통이예요\n쌀 포장지가 다 터지고 박스도 터져서 현관문앞에 쌀이 엉망이었어요 어쩜 그렇게 무책임하게 배송할수있나요 다신 쿠팡에서 쌀 구매하지않겠어요 너무 화가 났니다\n진짜 너무 별로임.\n이런 쌀 처음임. 도정일도 최근인데. 밥하면 쌀알이 다 풀어져서 찐밥처럼됨. 뭐 이런 쌀이 다있는지. 싸면 말을 안해. 밥알이 뭉게진 식감임. 새로한 밥인데도 밥알이 안느껴짐. 정말 너무 돈아깝네요.\n상품평이 좋아서 구매했는데~\n바로해서 먹음 괜찮은데 반나절지남 누렇게변해 쉰냄새가 고약해서 버려야됨 이제 2번해서 먹었는데 앞으로 걱정되요~~\n강화섬쌀,,, 물 너무 먹어요\n아직까지 보통찰기로 밥 성공한적이 없습니다,, 생각보다 물을 더 더 넣어야 할듯요,,, 멘붕입니다,,, 이쌀 이후로 쿠팡서 쌀 안사고 동네 쌀집으로 갈아탔어요,,,,\n세상에 태어나서 이런 쌀은 처음 이네요. 누렇고 오래된 쌀 같아요 밥을 해놓으면 딱딱해 지고 참 환불 하고 싶네요\n쌀에 이물질이 이렇게 많은적은 첨이내요 ... 쌀씻을때마다 신경쓰이네요.. 그동안 먹어본 쌀중 제일 별루입니다.\n밥에 윤기도 없고 누래요. 묵은 냄새는 없는데 식감도 별로라 다른데서 쌀 다시 샀어요. 섞어먹어야할것 같아요.\n별로임\n리뷰가괜찮아서 시켜먹어봣는데ㅡㅡ밥에서해놓음밥누린냄새가나요 ㅡㅡㅡ신랑도밥맛도별루라고하구요 암튼먹다가다른걸로바꿧ㅇ닝ㄹㄷ\n왠만하면 좋든나쁘든 상품평 안쓰는 스타일인데 이건해도해도 너무하네요 이게 쌀입니까 쌀가루입니까? 정말 최악중에 최악이네요\n밥이 푸슬푸슬..\n밥이 푸슬푸슬.. 상품평 좋아서 구매했는데..복불복인가봐요 밥이 찐밥처럼 찰기가 없고, 밥알이 다 뭉게져 있어요 언제 다 먹나 싶어서 찹쌀사서 섞어먹고 있어요 ㅠㅠ\n퍽퍽해요\n쌀이 물에 불려도.. 불린쌀에 물을 더 넣어도 진짜 찰지지않아요. 일부러 좋은 쌀 사려고 하는데 이번 쌀은 왜이리 건조하고 맛없죠? 쿠팡에서 주문하는 쌀은 복불복같아요.\n이거이 쌀이야 보리야 끈기는 하나도 없고 모래을 잘못산나 ㅋㅋㅋ 햅쌀ㅋㅋㅋ묵은쌀 밥알이여 모래옄ㅋㅋㅋㅋㅋㅋ\n쌀 씻을때 꾸정물이;;; 너무 많이 나와요 밥을 해놔도 누렇고.. 냄새도 별로고.... 강화쌀인데....창고에서 5년묵혔다 준건가 싶기도 하고;;;\n이런쌀은처음\n쌀알도작고 밥하면 물을 많이넣어야함 그래도 밥알데굴데굴 검은색 콕콕박힌쌀 많음 이건뭔지.. 몇시간물에불려서 밥해야 먹을수있음\n도정일이 2021.6.25일이네요 이렇게 도정일이 오래된 쌀, 구입은 처음이네요. 도정잏이 오래된 쌀이란것 알았으면 아무도 구입안할 거에요 강화 섬쌀 아무도 구입하지 마세요\n썩은게 왤케많은지!!! 다 까만점이!!! 쌀씻기전에 다골라내야해요 진짜별루예요 ....\n추천하지 않습니다.\n쌀에서 묵은내? 곰팡이냄새? 습기냄새?가 납니다. 밥할때마다 식초를 넣어서 밥하는중. ㅜㅜ 추천하지 않습니다.\n별로에요\n후기가 좋아서 샀는데 쌀알이 너무 작고 구매한걸 후회해요\n비츄합니다\n밥을 지으니까 묵은 냄새가 나서 불쾌합니다. 실망이 큽니다.\n가격대비해실망요\n상품평 보고 주문했는데 실망이요 쌀알이 작고 밥을해봤는데 영~~맛도 별로에요 개인적으로는 추천 안하고싶습니다\n쌀이 원래 이렇게 누런가요 ? 백미가 아니고 황미네요\n지난번에 맛있어서 어제 또 샀는데 벌레가 우글우글 ㅠ 이 쌀 다시 사고 싶지 않네요.\n햅쌀이라고 잘못 보고 산 제 잘못이겠죠 뭐가 씌였는자 2021햅쌀로 봤어요 그치만 해도 너무하게 맛없는 쌀이에요 삼광미는 전에 먹어봤을때 맛있어서 기대가 있었는데 먹어보니 진짜 무맛이에요 향도 맛도 없어요 진짜 최악\n쌀 사고 화났어요.\n검은쌀과 부서진쌀이 너무많고 쌀을 씻었는데 검은물 나와서 식겁했어요. 쌀 사고 처음으로 화가났어요. 두번다신 안사요.\n포대 바꿔치기\n압력밥솥에 했는데도 찰기도 없고 냄새도 별로 좋지 않고 12시간 정도 지나면 상한 냄새나요.포대 바꿔치기 한것 같아요.\n윤기가없고 쌀이 함이없어요\n밥을해서 푸면 묵은쌀 냄새가 확올라오고 끈기가없고 푸석푸석 힘이 없음\n이런 쌀을 판매하다니 진짜 실망이네요. 강화섬쌀이라 믿고 구입을 했는데 쌀알이 깨지고 가루가 되네요.\n최악의 쌀\n이거 햅쌀 맞나요? 밥 한번 지었는데 찰기도 없고 퍼석퍼석 너무 맛이 없어요 한번 개봉한거라 환불도 못하고 먹기도 싫은 쌀이네요 처치곤란 됐어요\n다신 구매안함 ~\n밥을 했는데 ~ 이렇게 맛없는 밥은 처음 먹어봄 ㅠㅠ 밥이 힘이 없어요 ~쌀 사지 마세요\n쌀은 작년산2020년산 도정은 2021년8월 30일 제가 산 날짜는 10중순 한마디로 도저히 못먹겠음\n강화섬쌀 계속 맛있었는데\n이번쌀은 최악이다 이렇게 맛업는쌀은 처음이다 버릴수도없고. 왕 짜증난다\n추천 안합니다\n싸지도 않으면서 색깔도 누런데 밥맛도 없네요 추천 사절 입니다\n김포쌀 먹다 이걸먹으니 뮷먹겠네요\n껄껄하고 쌀이 거칠어서 못먹겠어요 ㅠㅠ\n밥이 맛이없어요\n냄새나고 맛없어요\n밥을 하면 며칠 된 밥처럼 밥이 누르끼리해요\n권연벌레 엄청나오네요\n구입후 3~4일 지나자 권연벌레 엄처나옴\n강화쌀이라 구매했는데 기대했는데 별루이네요\n쌀포대가 다 터졌어요ㅜㅜ\n믿고 주문한 강화섬쌀인데.냄새가나고 맛이 없었어요ㅠㅠ\n쌀이 묵은쌀 같아요 맛이없어요\n아버님 맛없다고 하셔요\n다른거 사야겠어요\n밥 하고나니 퍼석함\n밥이뿌석푸석합니다\n최악입니다.\n쌀 너무 안 촣아요\n도정후4개월\n6월 도정. 4개월이나 묵힌거네요\n찰기가하나도없고 푸석푸석\n방금한밥이저래요. 여기서안먹어야겟네.\n까맣게 변색된게 많아요\n햅쌀아니예요 맛있없어요\n묵은쌀같네요\n묵은정부미라고표현.갓지어도윤기없고 밥알이흩어짐.\n싼것도아닌데..누런쌀에 검은듯 군데군데보이고\n이런쌀처음임\n도정기간을 확인하지 않아서 후회했음요\n밥하니 냄새나고 묵은쌀 같음ㅜㅜ\n도정이 최근이라했는데 오래되었는지 벌레가 내생겼음\n맛없어요\n맛없어요\n밥 하면 밥이 누렇고 진짜 막없음바구미생기기도전에 쌀벌레생겨서 애먹음..햅쌀아님\n좁쌀을 먹는듯합니다 쌀이 너무 많이 깨집니다\n진짜별루예요\n비추천기름가가업고푸석거림\n쌀이토막이만아서밥이푸서거림\n묵은쌀인건지...색도누렇고.,쌀을씻었는데메마른느낌ㅠ\n별로네요...빨리먹어치우는중...\n묵은쌀같음\n밥이 맛이 없네요\n품지넘않좋아요 쌀이찰기가없고푸석해서실망스러웟어요가겨대비\n쌀 벌레 생겨서 먹지도 못하고 버려요 ㅡㅡ\n쌀 벌레생겨가지고 먹지도 못하고 버림\n밥을 하면 자꾸 밥이 말라요...\n2020년 생산 2021년 도정 어이없네\n도정일은 최근인데 색깔은 누렇고 냄새나고 맛 없음.\n밥알이 전부 따로논다 ㅠㅠ\n쌀맛이없어요\n올때 다터졌어요 크게. 한밤중에 아주 난리가 난내요.\n첫주문 넘 만족해 여러번 재구매하였는 이번에는 아님\n쌀이 보관상태가 이상하네요. 상한듯 검은빛이 돌아요\n가격상승방지 1개\n최근에 강화쌀 주문해서 오픈했더니 벌레가 있어요ㅠㅠ\n비추\n쌀에 노란빛이 돌아요 상태가 별로라 찝찝하네요\n도정은최근인데..밥이 베트남쌀처럼 날려요..찰기도없고\n강화섬쌀 불신만 키우는 쌀이네요\n3년은 지난 정부 비축미 같아요 속은기분이네요\n알들이작고~고르지않아요\n찰기가 1도 없음\n쌀모양이야 겉 봐서는 멀쩡한데 밥을하면 냄새가 확 나요\n진심 짜증 넘 오래된쌀인듯\n쌀 색깔이 시커멓게 이상하네요 이게 햅쌀이라고요\n↘️↘️↘️↘️\n이런쌀 처음 먹어 보네요~\n밥하고 이틀만 지나면 엄청난 냄새가 났습니다\n이틀안에 먹을만큼만 밥하세요 홍어 냄새납니다\n특등급인데 이렇게 맛없는 쌀 처음봤어요;;\n묵은쌀처럼 약간 노랗고 맛이 정말 없어요….먹기전이라 품질은 모르겠음\n쌀포장지 터저서 쌀알 돌아댕김\n도정한지 두달이나 지난걸 보내주네요 ..색깔도 누렇네요\n20 kg샀는데 큰일이네요.밥이 푸석푸석하고 누렇네요\n쌀이 밥하고 하루만 지나도 냄새납니다..사지마세요\n밥알은 찰기 하나없이 마른것처럼 날아다니고..\n쌀이 대체 왜이러죠? 찰기도없고 날아다니고 더글더글.. 그냥 볶음밥에만 제격인 쌀... 하.. 진짜 저걸 어찌해야하는지.. 후기보고 샀는데 먹던거 먹을껄 후회되네요ㅡㅡ\n쌀알이 작고 도정이 9월달이에요 다시는 구입 안할래요 제가 못봤지만 20년도 묶은 쌀이에요 지금 작년쌀이라고는 생각도 못했어요\n쌀 별로 입니다. 밥이 식으면 안남미로 됩니다...\n빵점쌀\n쌀밥을 좋아하는데 이쌀은 형편없어요 밥맛도없고 냄새도나요 재구매0%입니다\n몇번밥했는데 어쩜이렇게 윤기가없어요\n밥했는데 그것도 압력밥솥으로 쌀이 윤기가한개도없고 포실포실해요 불려서도해보고 물은 좀더 넣어보고 몇번을했는데도 똑같아요ㅠ 골라서 비싼곳에서 샀는데 완전실망ㅠ\n찢어져서 왔어요\n쌀통에 쌀을 붓는데 쌀이 계속 흐르길래 보니 이렇게나 찢어져있네요 다행히 비닐에 쌓여서 오긴했는데 너무 찝찝하네요 이미 쌀을 부어버려서 어찌하지도 못하고 검수 잘좀 부탁드려요\n밥에서 썩은내가 나고 밥이 금방 뭉개져요\n처음 밥했을때는 괜찮은 상태인데 좀지나면 밥에서 하수구 냄새가 나고, (대략 5시간이상)노래지는 현상이 나면서 밥알이 현태거 뭉개 집니다. 다신 안사고, 정말 실망했습니다. 실제 후기니 참고하세요\n완전 오래된 쌀같아요 ㅜㅜ 밥하고 하루이틀 지나면 냄새가 나서 못먹어요 ㅜㅜ 이런쌀을 판매하나요??? ㅜㅜ\n밥에서 냄새나요 오래된 밥 냄새 너무 역해서 먹을수가 없어요\n쌀에윤기도없고 푸석하고 정부미수준이네 농헙꺼라서 믿었는데 실망\n처음으로 특등급 사는데 기존 쌀보다 넘안좋아요 밥을했는데 하얀 쌀밥이 아니 좀오래된 밥처럼 약간 누렇색깔이고 찰지지도 않아요 옛날 정부미쌀인줄..\n기존에 먹던 거말고 새로운 쌀로 먹어보고싶어서 구매했어요 평도 대체로 좋아서 기대했는데 쌀이 오래된거같이 누래요 원래 그런건지 밥도 맛이 없네요 빨리 먹고 그전에 먹던 쌀로 구매해야겠어요 ㅠㅠ\n배송좀 신경써 주세요\n이 두꺼운 쌀포대가 사진 보시는 만큼 터져서 왔네요.. 더웃긴건 새벽배송이라 문밖에 두신건데.. 계단이며 문앞이며 박스안에 들어있었음에도 쌀을 질질 흘렸던데 그걸 모르시고 그냥 두시나 ? 아침부터 계단이고 방이고 흘린쌀 치우느라.. 먹기도 그렇고.. 교환이나 반품하려다 그냥 참고 쌀독에 부었습니다.. 흘린쌀들은 그냥 버리구요.. 정말 아쉬운 배송입니다..\n이 상품을 보고 왜 임오군란이 일어났는지 깨달았어요\n쌀곰팡이에 파손된쌀에 이물질까지 최악이에요 쌀을 담는데 곰팡이가보여서 자세히 살펴보니 깨진거 다반에 볍씨껍질까지 가관이에요 관리가 안된 쌀이기도한데 애초부터 멀쩡한쌀에 찌꺼기를 섞어서 담았는데도 상품이라고 파는 생산자가 상당히 괘씸하네요!! 밥이 무엇보다 중요한 한국사람이라면 참지 못할 상품임에 틀림없습니다\n찢어진 포대기!? 다시는 안 사!\n쌀포대기의 옆구리가 절반은 찢어진 상태로 왔음 박스의 외관은 멀쩡했는데, 쌀포대기만 찢어진걸 보니 처음부터 포대기가 살짝 찢어진걸 확인도 안하고 그냥 보낸것 같음. 이미 박스에 삼분의일이 쏟아진 상태로 와서 정확한 무게를 잴 수도 없었음. 박스안에 쏟아진 쌀을 주워담는것도 짜증났고, 박스 열다가 거실 바닥에 흐트러져 버린 쌀알만 두공기는 된 듯 함. 밥맛이 좋아서 두번째 구매였는데 다시는 사고 싶지 않음. 다른데서 구매할때 보니 터지지 말라고 랩핑까지 해서 보내주던데 여긴 뭐지...\n판매자와 배송자 모두 형편없군요\n쿠팡 고객센터에 연락해서 이후엔 판매자와 배송자 모두 좀더 주의하여 주시길 요청드렸어요. 펜데믹으로 어려운 때인데, 반품하거나 새 상품 받는 건 결국 더 서로를 힘들게 만들 수 있을 거라 여겨서 입니다. 다음엔 꼼꼼 패킹, 완벽 배송 해주시겠죠? 기대하겠습니다^^ 아침 밥 지어 먹고 밥맛 후기 올릴게요 밥 맛은 좋아요~^^\n곰팡이쌀\n쌀통에 다 부어놓고(냉장고) 며칠먹다가 이상해서 보니 곰팡이가 있네요.. 예전 쿠팡에서 주문한 다른쌀은 이런적이 없었습니다. 이미 개봉에 뒤늦게 발견해서 환불도 못하고.. 급하게 다른 쌀 주문해서 비교 해봤습니다. 왼쪽이 곰팡이핀 쌀입니다. 에고 돈만날렸네요. 최근도정이라 믿었는데 도정이 최근이어도 확실히 확인해야겠네요. 제가 받은것만 그런건지는 확인을 못하겠으나 몇몇 다른분들도 그런듯 합니다. 주문하실거면 주문하고 꼭 쌀통에 붓기전에 개봉해서 확인해보세요.\n아...해도해도 너무하네요 무게가 나가는 물건이긴 하지만 이렇게 성의없이 배달 해도 되나요? 얼마나 패대기를 쳐 댔는지 쌀포대기 포장지 마저도 구겨져있네요 터져서 쌀이 새지않아 그나마 다행이라 생각해야하는걸까요?\n쌀 상태 진짜 최악.... 못 먹을걸 팔지는 말자\n사실 쿠팡에서 쌀 고르면서 진짜 평 안 좋은 쌀 밖에 없어서 그 중에 그나마 괜찮은거 고르자고해서 골랐음.... 배송은 뭐 로켓 배송이라 빠르고 좋았는데... 배송 받고 두근대는 마음으로 쌀 포대 깠는데 쌀이.... 왜 누리끼리함??? 도정한지는 일주일 지난거였는데 왜 누런색인지 모르겠음... 그리고 쌀 중간중간 좀먹은거나 검은색으로 썩은게 있음 ㅡㅡ;;; 이거 10kg 샀는데 언제 골라먹냐...... 20년 햅쌀이라지만... 이건 좀 아니지 않음??? 일주일 지나서 다시 후기 작성하는데 이거 무조건 사지 마세요....... 썩은 쌀이 중간중간 너~~무 많음.... 아 진짜 해도해도 너무하네 ㅡㅡ 먹을거 가지고 장난치지 말자\n뜯어보니까 박스 안에서 터져가지고 쌀이 다 샜어요 그래도 무거운 쌀 시킨게 죄송해서 그냥 퍼다 옮겼는데 엘리베이터 타니까 바닥에 쌀이 엄청 많더라구요 그럼 배송 기사님이 먼저 쌀 터진거 아셨다는 얘긴데 아무말씀 없이 두고 가셔서 조금 당황스럽네요\n택배받자마자 박스를 열고 꺼내는데 다 쏟아졌습니다. 여태 쌀을 여기저기서 여러번 구매해봤지만 이런적은 처음이네요? 들다가 놓친것도 아니고 손으로 잡고 들었는데 이러니 정말 황당하네요 아침시간부터 기분 상당히 나쁘고 최악의 상품이었네요\n다 터져서 왓음\n왠만하면 쿠팡 후기 잘 안남기는데… 반품할까하다가 그냥 리뷰로 남깁니다 어머니가 쌀 시켜달라 하셔서 주문한 건이구요 포장을 애초에 얼마나 그지같이 하셨으면 박스도 터지고 쌀포대도 다 터져서 오나요? 배송사진만 봐도 이미 박스가 다 터져 있던데 복도에 쌀이 줄줄 새고 있어서 치우느라 어머니가 고생하셨답니다 강화 쌀이라 믿고 시켰는데 이런식이면 진짜 다시는 주문 안합니다\n썩은쌀 보냈어요 직접 받은게 아니라 뒤늦게알게돼서\n엄니한테 사 보내드린건데 별말씀 없으셔서 몰랐는데 엊그제 그러시네요 쌀이 세가지 색깔이 들었던데 무슨쌀이냐고.. 구매한쌀을 다시 접속해서 자세히봐도 그냥 흰쌀이더만요 그럼 그건 썩은게 섞인거자나요? 구매한기간이 좀 지나서 교환도 환불도 못하고 짜증납니다 그렇게 오래기간 쌀을 사먹었지만 흰쌀 샀는데 친절하게 두가지 씩이나 다른쌀을 섞어보낸곳은 없었네요. 어떻게 그런쌀이 보내진걸까요??\n위는 멀쩡 아래는 이미 터졌네요\n배송문제인지 포장문제인지 위에 비닐 뜯어 들어올렸는데 이게 뭐죠? 이래에 이미 다 터져서는..? 들어올리니 다 쏟아져버리고 일만드네요 반품하고싶어요\n로켓배송 말만 로켓배송입니다 속지마세요\n로켓배송 주문하고 2틀이 지나도 안오길래 상담원 연결하니 무조건 복붙으로 수령 원하면 재출고 한다고 만 복붙답변 끝.... 로켓배송이지만 4일을 기다려라...ㅎㅎㅎㅎ 쿠팡 많이 변했네요 CS팀장이라는 사람은 상담중에 연락도 안된다 무조건 기다려라 하길래 오늘까지 3일기다렸지만 결국 물건은 못받음 상담원 연결해도 해결 방안 없다함 돈많이 벌었나보네요 매장 재료들 전부 쿠팡으로 시켰는데 정말 대단히 실망입니다\n포장이 안되고 찢어진 상태로 와서 실망했습니다!!!\n쌀은 아직 먹어보지는 안했는데 상자를 열어보니 쌀포대가 다 닫히지않고 열린 상태로 왔습니다!!! 무슨 포장을 이렇게 성의없이 오는 건가요!!! 쌀이 필요하기에 로켓배송으로 구입을 했는데 정말 실망했습니다!!!올려놓은 쌀과 다른 쌀이 왔어요 뭡니까\n강화섬쌀 주문했는데 우포늪쌀이 왔었네요 품종은 삼광미로 같은데... 제가 급해서 그냥 확인안하고 열었는데 조금 다른거 같다고 생각했는데 이제 확인했네요 경기도 지역 쌀을 샀는데 지역차이가 너무 나네요 쌀맛도 그닥 입니다\n쌀 이중포장이면뭐합니까 박스가커서 안에서 구르다 터져서 온듯 쌀 치우느라 허리아픕니다\n이렇게 누런 쌀은 처음 봅니다\n인터넷에서 매번 주문하는데 이런 쌀은 처음 보네요 누룽지 쌀인가요? 아직 밥은 안해봤지만 열어보고 깜짝 놀랬네요. 후기보고 설마 했는데 역시나네요 도정일이 2/6일이고 오늘 16일에 받은건데 10일만에 색이 이렇게 변하는건지...밥 맛은 있을런지 걱정입니다\n방금 문앞에 두고간 박스를 가지고 들어왔는데요 박스의 일부 20cm정도 찢어져있구 쌀포대도 10cm정도 찢겨져 있어요 배달하시분은 모르셔서 이렇게 그냥 두고 가신건가요? 내가 보기엔 알면서 그냥 두고 가시거나 본인이 이렇게 파손하지 않았나 싶은데 정말 화가 나네요\n쌀포대 한중간에 찢어진 상태로 와서 쌀이 새어 나옴\n그동안 계속 쿠팡에서 사먹던 쌀입니다 이번이 첨이긴한데 설마 찢어진채로 출고 시켰을리 없다고 생각하는데 택배사에서 실수로 터트렸으면 찢어진데를 테이프로라도 붙여서 포장하든가 하시지.. 커다란박스에 포장은 멀쩡하게 해서 열자마자 어찌나 황당하던지...제발 돈주고 시켜서 배송 받은 사람 입장도 좀 생각해주세요\n윗부분은 괜찮으나 밑부분은 상태최악\n쿠팡에서 쌀을 몇 번 시켰는데 복불복인거 같아요ㅠ 이번에는 최악입니다. 윗부분은 깨진거 없이 괜찮았는데 밑부분 일수록 깨진것도 많고 오래된 것처럼 누렇고 이물질도 있었어요ㅠㅠ 아무래도 쌀은 다른곳에서 시켜야 하나봐요..\n안녕하세요\n배송불량이라 글 남깁니다. 쌀 커버비닐이 열여있네요. 쌀포대는 뜯을때 오래된 종이처럼 뜯기네요. 비닐이 오픈되어 온것이 좀 좋지않습니다. 이렇게 배송된건 처음이라서요. 박스는 아니래도 비닐은 밀봉되어 와야하는데 확인후 연락부탁드립니다. 사진첨부드려요.\n쌀을 다먹어서 빨리 받으려고 만원가량 더주고 쿠팡에서 주문했는데 와야하는 날보다 하루 늦게 왔습니다 그것도 오후에. 결국 작은 쌀 하나를 사야했구요. 미안하다고 달랑 캐시인가 먼거 천원을 주네요. 이럴거면 누가 쿠팡 쓰겠습니까!\n실망 또 실망입니다\n첨엔 쌀이 좋아 여기 쌀만 구입하다 지인에게 선물도 했는데 어느정도 먹다보니 구더기가 나와 깜짝 놀랐어요 쌀독 주변에도 나와있고.. 쿠팡 추천이라 믿었는데 선물로 보낸 지인에게 간 쌀도 그럴까 싶어 걱정입니다 아마도 오래 전 쌀인듯 한데 관리가 소홀했던거 같군요 좀 더 깨끗한 관리가 되어야 소비자들의 선택을 받을겁니다\n상품관리 엉망\n옆구리가 쭉 찢어진걸 테이프 덕지덕지 붙여서 배송해 왔네요. 반품하기도 힘드네요. 안흐르게 다시 포장하기 힘들어서 그냥 참고 먹어보려 합니다. 상품관리 똑바로 하시기 바랍니다.\n이 제품 책임자분은 후기를 확인하지 않나요?\n저 뿐만 아니라 쌀 내포장이 찢어져서 외 포장에 쌀이 죄다 쏟아진다고 올려진 후기가 여러개입니다. 저도 오늘 같은 경험을 했구요. 먹는 쌀이잖아요. 쏟아진 쌀 모두 다 버렸습니다.\n배송을 어떻게 했는지 쌀봉투가 찢어져왔다\n복도에 쏟아져 나온쌀 급하게 치우느라 사진을 못찍은것이 후회가 된다 너무 화가 나서 어찌할바를 못하겠다 거래를 안하고 싶을정도로 다시 이런일 없도록 조치 바랍니다\n마치 중국쌀 같아요~\n그동안 ‘강화섬쌀’만 고집하는 소비자입니다. 근데, 이번 것은 “쌀의 끈기가 없고, 밥풀이 나릴 정도로 힘이 없는.. 마치 중국쌀같아요~ 너무 맛이 없고, 이런 쌀은 국내에서 처음 접해 보네요~ 포장지만 ‘강화섬쌀’인가봅니다. 내용물은 ‘중국쌀’!! 환불하고 싶네요~ㅠㅠ\n쌀봉투가 찢어져서 비닐봉투에 다 빠져서 와서\n봉투가 찟어져서 비닐봉투로 다 빠져 있는 상태로 왔는데 기분이 별로 안좋았네요 다시 주문 안합니다\n앞으로 쌀은 구매 안하는 걸로 해야겠어요\n상품은 맘에 드는데 포대가 구멍이 나서 왔어요 쌀 다 흘렸네요\n첫이상 꽝\n매번 쿠팡에서 쌀구매하는데 도정일 한달된건 첨이네요. 헐 띁기전에 봣으면 반품각인데 활어 붙여놓고 선어 파는격.. 구팡상품관리가 이럴..\n현관1층에 배달했다면서 지하2층에 놓고\nㅂ일부러 그러는건가 엿먹으라고 현관 1층에 놔두고 간것도 바빠서 그랬나 이해하려했는데 지하 2층에 두고 이게 뭐하는 짓인지\n밥해보면 알겠죠\n종이봉투가 흙탕물이 뚝뚝떨어지고 다졌어서 쌀에 들어가게생겼네요ㆍ눈오는날 비오는날은 비닐포장해서 보내주세요\n쌀벌레 나옵니다\n쌀벌레 있습니다. 죽은 쌀벌레 나오네요. 이미 다 뜯어서 밥까지 해버려서 교환은 안하지만 먹어도 될지 신경 쓰이네요..\n썩은 쌀이 섞여있다. 내가 사용한 물품이나 식품은 반품 안하는데 이건 반품신청함. 상품설명에 잘적어놓으세요. 썩은 쌀 섞었다고.\n쌀자루가 얇아서 현관에서 바로 집안으로 들고오는데 찢어졌어요 헉.. 쌀벌레인지 벌레도 갑자기 발견되고 처음 쿠팡에서 쌀구매인데 쌀만나보기전에 이러니 별로이네요 ㅠㅠ\n배송이 와 쌀을 확인해보니 쌀 봉지는 다 구멍이 나 있고 쌀이 셌네요 배송을 어떻게 하시는지.. 앞으론 주의 좀 해주세요\n뭔놈의 쌀에 돌맹이가 이리 많은지\n임오군란때 녹봉으로 받던 쌀도 이것보단 양질일듯\n쌀봉지가 다터져서왔네요ᆢ잘포장해서 보내주시길 받고도 찝찝합니다\n강화쌀을 좋아하는 데 터진 게 처음요\n집에 왔더니 어머님께서 벌써 쌀을 청소하시고 정리됐어요. 옆에서 터진 것 처음이요.\n이 쌀 세번째인데 두번째까진 도정날짜좋았는데\n이번에 온거는 6월달꺼 보내셨네요ㅡㅡ 최근도정날짜라서 주문한건데 네번째는 안시킬듯.\n터져서 왔네요~ㅜㅜ\n배송도중 터지면 테이프를 붙일게 아니라 반송하고 새제품을 보내주셔야 하는거 아닌가요?? 반품할려다가 걍 받긴하겠지만 쿠팡을 애용하는 한 사람으로 이런일이 다신 없었으면 하네요!!!\n1월8일도착한쌀안에서플라스틱조각이나왓는데어떻게처리해주나요\n롯켓이 고장났나?\n늦게 올거면 동네 이마트에서 1시간에 배달 해주는 것 살란다 닥치고 로켓 배송이란말 쓰지말라\n실망입니다.\n배달 시켯는데 선물받은 사람이 실망했습니다.."
        },
        {
            "rating": "2",
            "data": "CJ 대한통운 앞으론 이용안할 것 같네요\n상품은 괜찮은데 포장이 너무 허접하고 배송 중 파손되고 전화문의시 배달해주시는 기사님 전화 응대가 너무 짜증나고 화가나게하더군요 그래서 두개주문한 상품 중 하나의 상품평을 있는 그대로 쓰고나서 배달 담당 지점에서 죄송하다는 전화는 받았는데 그나마 조금 마음이 수그러들었네요. 두개 상품 구매해서 하나의 상품이 파손되어 배송이 낮아진다는 문자에 다른하나는 배송이 되는건지 아니면 파손되어 재배송 되는상품과 같이 배송되는지 명확하지않아 문의전화를했는데 처음엔 제대로 확인하지않고 배송했으니 확인하라고하시고 안되었다고 하니 거긴 벌써 점심때쯤 배송 완료 했다고다시 짜증내셔서 현관사진 찍어보냈더니 그때서야 그건 배송안된건대 왜 확인하냐고 오히려짜증내고 전화끊어버리고 진짜 배달하시는거 힘들건 알겠는데 그렇게 고객 대응하지 마세요. 저도 제돈 낸고 상품 받는건데 이렇게 짜증나긴 처음이네요\n가족이 먹을쌀이라 골라봤습니다\n시간이 없어서 요기까지만 ~ 4번째 구매인거같은데~ 최악입니다 쌀고르다가 화나서반품 못먹을거 같아 반품 합니다\n3번째 구매인데 헐~\n두번이나 구매해서 먹어본 쌀이고, 맛나게 먹었던터라 의심치않고 구매했는데. 세번째는 완죈 사기당한 기분.. 밥짓을때 나던 구수한향도 나지않고.. 취사가 완료된 밥이 전에는 말그대로 흰쌀밥인데. 이건 뭐..묵어도 엄청묵억다 싶은 누런색의 밥이지 뭡니까.. 가격도 처음과달리 많이 올랐지만 그래도 밥맛생각해서 구매했더니 이건..뭐..사기당한 기분입니다. *초지일관* 이라는 말좀 기억하세요..잘된다고 섞어서 판매하는것 같은 이더러운 느낌! 이건 아니지않습니까? 두번다시 이쌀은 쳐다보지도 않을것임. 참고로 밥통,내솥에 문제가 있는거 같아서 밥통도 새로 바꿈.. 그래도 똑같다는..ㅜㅜ\n다신 안사먹을꺼에요\n간만에 맛있는 쌀이 먹고 싶어서 상 등급 강화섬쌀을 구매했는데 솔직히 실망이에요 분명 도정은 2월26일이고 저는 3월6일쯤 받았거든요 평소에 먹던 보통 등급의 일반쌀보다 누렇고 깨진 쌀알도 많고 끝이 거뭇한 쌀알들이 많네요 어떻게 이런 쌀이 상 등급이고 프리미엄이 붙을 수 있을까요 이해하기 힘드네요 개인적으로 다시 사먹고 싶진 않아요\n포장 다 터졌어요 ㅠ\n쌀이 배송중 다 터져와서 치우고 다른포대에 옮겨 담느라 너무 고생했어요 ㅠ 그럴수도 있다고 이해는 하지만 다른분 후기에도 그런일이 종종 있는걸 보니 쌀포대가 얇은듯 싶네요.쿠팡에서 시킨 쌀 한번도 터진적이 없었는데 ..ㅠ 쌀은 괜찮은데 너무 고생을 했더니 기분이 좋지않네요.\n강화섬쌀이?\n강화성쌀이 맞는가 싶을정도로 별로네요 햅쌀은 100%아니구요 물을 넉넉이 잡고 밥을해도 꼬드밥이네요 요즘 전기밥솥이 좋아서 웬만하면 밥맛이 다 좋은데말이죠 금방지은밥은 밥풀때 밥향기가 나거든요 이쌀은 하나도 안납니다 정말 떡해먹어야지 안되겠어요 밥알이 입안에서 걷돌아요 불렷다 밥을해야겠어요 강화섬쌀 정말 맛있는데~~ 실망스럽네요\n도정이 6월이네요.\n온라인으로 쌀 사먹으면서 대부분 도정일이 얼마 지나지 않은 쌀이던데... 아무생각없이 뜯고 쌀통에 담는데 냄새가 오래된 쌀 냄새가 확 나서 확인해 보니 6월 도정이네요. 도정한지 4개월이 지나고 게다가 여름을 났으니 냄새가 날만도... 이미 뜯어버린지라 어쩔 수 없지만 다음엔 받으면 도정일 부터 확인해야겠어요.\n포장 상태가 많이 아쉽습니다. 겉 박스는 규격이 커서 속 살 포대가 겉돌아 들고 옮기기가 매우 불편하며 특히 상자가 얇아서 일부 찢겨지면서 속 살포장도 구멍이 생겨서 쌀이 바닥에 흘리고 쓸어 버리고 결국 20키로를 구매했지만 최종 무게는 20키로가 안됩니다. 다시는 구매 안합니다. 아직 밥은 지어보지 않아 맛이나 품질은 모르겠어요 ㅠㅠ\n큰 박스안에 쌀이 들어있어서.집 안까지 옮기기 너무 힘드네요. 일단 쌀알이 작고,햅쌀이라고 했는데,묵은쌀 색깔처럼 보여요. 받자마자 밥을 했는데.보기에는 괜찮아보였는데, 먹어보니 찰기도없고,윤기도 없네요. 6만원 넘은 강화쌀이라고 믿고 주문했는데.실패네요. 햅쌀을 찹쌀이랑 섞어먹게 됐네요ㅠ\n추천하고싶진않아요저는\n개봉해서 쌀을 씻는데 헐;; 군데 군데 썩은게 너무많아요~ 최근 사진 후기 몇개 보고 좋은거 같아 주문했는데 저만 유독 이런게 당첨된거에요? 머죠? 썩은 까만쌀 많이 섞인거는 처음 사보네요;;;\n정말 깜짝 놀랐어요. 저번에 곰곰 쌀이 좋았는데 품절이라...구매했는데.. 저번쌀이랑 너무 차이나요. 이번쌀은 찐쌀인줄 알았다는... 햇쌀 맞아요? 쌀눈은 누렇고..ㅠㅠ 이가격으로 이런쌀 정말 첨이네요. 강화도가 문젠건지 농협을 믿을수 없는건지..ㅠㅠ\n지난번 시키고 쌀 상태도 괜찮은편이어서 재구매했는데요 이번에 온 쌀은 색이 전에 쌀에 비해 누렇네요 신선하지않은 느낌이라 아쉽네요\n아진짜 쌀 여지껏 먹은것중에 제일맛없음\n아진짜 쌀 여지껏 먹은것중에 제일맛없음 찰기는 전혀없고 쌀도 누리끼리 섞어먹을라고 찹쌀샀는데 반은 섞어야 함 완전 비추\n밥이 푸석푸석\n처음으로 쌀을 사먹었어요. 와서 도정된 쌀을 보는데 쌀알이 도정하다 깨진것도 많고 쌀알이 너무 작아요ㅜㅜ 그런데 압력밥솥에 밥을 했는데도 찰지지않고 쌀이 등급이 낮은것처럼 푸슬푸슬 하네요\n깨지고 누렇고 냄새까지.\n쌀을 네번 씻어도 윗물에 하얀 기름막처럼 뜹니다. 밥이 완료된 후 뚜껑을 열면 냄새도 쩐내? 여튼 오래된 냄새가 나요. 별 하나도 아까운 쌀입니다.\n과거 구매 리뷰입니다.\n아래 리뷰 작성자입니다. 2021년 01월 23일 배송입니다. 이때 쌀, 솔직히 별로였는데, 믿고 먹는 충성심에 1번 더 샀습니다.\n상 등급 치고 저렴한편이라 샀는데 쌀에 검은 점이 많아요. 곰팡이는 아닌데 벌레가 알을 깐건지 썩은건지. 저렴한 가격에 두번 구매했는데 다음은 안살거같아요\n쌀이 누렇고 검은 쌀들이 섞여서 너무 안좋네요 강화쌀 이제는 더이상 신뢰하고 사먹지 않을것같네요\n몇번 계속시켜먹는동안 맛이 좋았는데 얼마전에 시킨쌀은 윤기도없고 맛이 없어서 갓지은밥맛이 아니었어요. 그래서 이번에 쌀사야하는데 또 시켜야할지 갈아탈지 고민이네요.\n전에 백화점에서 사먹고 좋아서 사게됐어요 포장뜯고 처음 밥했는데 윤기도 없고 밥맛도 평범해요. 도정일은 한 20일전쯤 이네요\n흩어지는 밥알들\n밥을 하면 다 흩어지고... 쿠팡서 여러번 구매 해봤지만 진짜 이번에는 실패했네요~ 실망입니다\n쌀이 누렇고 밥을하면 찰지지도않아요\n쌀이 누렇고 오래된것같아요 정말 안좋아요 꼭 오래된거 속아서 산기분이예요\n배송에 좀더 조심해 주시길 부탁합니다.\n박스훼손 및 쌀 포장지까지 양쪽으로 찢겨서 쌀이 다 쏟아지고 난리가 났네요~~ㅠㅠㅠ\n기존남은 쌀이랑 비교했을때 엄청 누런거같아요 딱봐도 오래된거같은 쌀색 괜히 욕심부려 20키로 시킨거같아요\n처음 시켜봤는데 도정날짜를보고 맘이 팍 상했네요 도정한지 보름도 더 지난것을 보내는것은 좀 그렇지않나요\n쌀 색깔이 아이보리라 이뻐요. 참고하세요! 도정한지 좀 된것같죠? 그래서 아내한테 싫은소리좀 들었어요\n원래 노란 쌀인가요?\n최근 몇년간 산 쌀중에 가장 노란색쌀 원래이런가요 그리고 쌀이 물을 많이 먹는다함\n쌀색이 누런게 냄새가\n도정을 최근에 했다는데 색도 누렇고 안촣은 냄새가 나네요 햅쌀 나올때가 되서 그런가 하고 그냥 먹으려구요...\n할인폭이커 부랴부랴 샀는데 쌀질이 많이떨어지네요! 정말 별로네요! 반품 번거로와 먹어요!\n벌레가 나와요...\n쌀 벌레가 나와요...ㅠ 도정한지 오래 되었는지...ㅠ 엄마가 밥 할때마다 쌀 벌레 골라내느라...ㅠ 솔직히 완전 대 폭망...ㅠ쌀~\n후기좋아서 구매했는데 쌀이 알도작고 윤기없고 찰기도 제로~ 묵은쌀인것 같아요~ 볶음밥용으로 적당해요~\n재구매의사는 없어요\n햅쌀인데 밥할때 눅진 냄새가 많이 나요 묵은쌀 같아요\n맛이 너무 없어요\n너무 묶은쌀을 보내셨어요 엄청많이 씻어내어도 밥을하면 푸석하고 바로 한밥에서 냄새도 나요~ㅠㅠ버릴수도 없고 걱정입니다~\n솔직하게 좀 푸석거립니다., 밥하실때 물을 평소보다 마니넣어야해요..\n햅쌀이라서 구매했는데ᆢ윤기도없고ᆢ쌀알이 날라가네요ㅜ\n별로예요\n너무급해서 오랜만에 쿠팡시켰는데 역시나... 쌀이 별로예요 ㅜㅜ 맛없어요\n지인 추천으로 구매 했는데 그저 그런 밥맛입니다.. 비추~~~합니다.\n도정한지 1달 밖에 안됬는데 밥을했을때 쉰냄새가 나고 밥에 윤기가 없어요...\n처음으로 강화쌀을 선택해 봤는데 밥맛이 별로 입니다 실망했어요\n진짜 밥알이 푸실푸실. 반쪼개진쌀로 밥해먹는 식감\n맛이없어요\n밥이 맛이 없어용\n강화 밋고 구매 해는데 쌀 색갈이느런 빗치나고 밥맞\n상품평보고 맛있다고 샀는데요 맛이없어요ㅠㅠ\n쌀이 별로얘요 비싸기만하고. 다음엔 딴걸로 갈아타야\n팔고 남은 찌꺼기 보낸듯.\n별로\n쌀이 수분이 없고 맛없어요\n프리미엄제품이면 이름값을 하기를 바랍니다.\n오래두면 밥에서 냄새 많이나요 (오래된쌀인듯)\n찰기도없고 누렇고 별로예요 ㅜㅜ\n찰기가 하나도 없네요. 잘못 구매한 것 같네요\n밥을했을때 누런색임 질이 안좋은거 같음\n밥 맛좋은 쌀 기대했는데 쌀알도 작고 윤기도 없네요\n쌀알이 너무작고 밥을했을때 찰진감이 하나도 없어요\n색깔이 누렇고 크기가 작은 오래된 쌀 같음\n쌀을도정한지오래됐나 밥이정말 맛이 없어요ㅜ강화쌀인데ㅜ\n햅쌀인줄... 작년 쌀이네요:;\n쌀에 검정이 많네요.\n쌀에 벌레먹은 것들이 많아요.\n실망이예요\n찹쌀을 섞어서 밥을 해도 찰기가 별로 없어요\n별로\n쌀을 담갔다했는데도 밥색상이 누렇고 까실까실한게 실망\n밥맛이 좋아서 두번째구매입니다쌀이.찰지고 맛있기는한데..색이 빛바랜샥초럼 누렇게돼요\n이건뭔지ㅋㅋ\n밥을했는데 쌀이누런느낌 처음입니다 다시는 안살듯ㅠ\n별로\n밥이 하자마자 누래요 ㅡㅡ\n도정일은 최근인데 완전묵은쌀 냄새나요 절대구매안함\n쌀알이 가늘어요\n완전 기대이하 입니다.\n거뭇거뭇한 쌀알이 많네요\n일단,윤기는 안나요..기대 많이 했는데 아쉽네요ㅠ\n돌이 나와요\n밥을 먹다보면 돌이 나와서 먹을수가 없네요 리뷰보고 샀다가 후회가 막급입니다.\n쌀포장 제발 좀 개선해 주세요\n밤늦게 배송하시는기사님 힘드시겠지만 이게 도대체 뭔지요? 터져서 흩어진 쌀을 주워담으면서 반품을 할까도 했지만 도대체 수습이 되질않아 그냥 통에 넣어놨어요 ㅠ 이렇게 터진다는 상품평이 있었지만 설마 내가 주문한 상품은 괜찮겠지 하는 맘으로 주문했는데 잘못된 생각이었네요 ㅠ 판매자님~ 박스가 터지고 안에있는 살포대가 터지는 일이 잦으면 쌀자루를 개선하든지 포장 방법을 보완해야지 이게 대체 무슨일이랍니까? 이중포장하면 뭐합니까? 얇고 큰 박스에 무거운 쌀포대를 넣어서 배송하면 옮기는 사람도 들기 힘들 듯 하네요 하지만 배송기사님~ 일이 많아 바쁘고 힘드시겠지만 터진박스에 터진쌀자루 흩어진 쌀을 봤을텐데 이렇게 버리듯 던져놓고 가면 대체 어떻하라는건지 ㅠ ㅠ 사진도 얼마나 후다닥 찍고 달아나듯가셨는지 여실히 볼 수있네요 ㅠ 문앞에 놓고가신 사진 기사님이 찍으신 사진입니다 터진박스 찍은사진 말이예요 ㅠ ㅠ 쌀 색깔은 누런색 밥하는데 물을 많이 먹는게 오래된 쌀 같은 느낌이예요\n쌀포대 위가 뜯어졌있어서 쌀알이 밖에 있네요.\n처음 배송이 왔을때 부터 쌀포대가 터져왔어요. 사진처럼 위에가 뜯어져서 왔어요. 이번에 처음 시켜봤는데 아쉽네요. 만약 밖에 투명봉지가 없었으면 큰일날뻔했어요.\n쌀은 쿠팡에서 주로 주문해서먹어요...그동안 여러종류를 먹어봤어요. 예민한편은 아니라 쌀맛은 다 비슷해보여요.. 다만 이번에 온쌀은 도정일이 3월5일이네요 제가받은날은 4월28일..거의 두달은 되어가네여. 그동안 진짜 여러차례 쌀시켜봤지만 도정한지 두달가량된 쌀은 참받아보네요.... 도정한거 오래됐다고 반품하는것도 그렇고 무거운거 배송해주신분들도 있어 그냥 먹지만 이쌀은 재구매는 안할듯하네여...별것 아닌것같지만 먼가 재고받은 기분이 드네요\n배송이 아쉬워요\n마트에서만 강화섬쌀을 구입해먹다가 쿠팡에서 처음 사봤어요 쌀 상태는 괜찮아 보이는데 배송이 ㅡㅡ 쌀이 어떻게 저렇게 다 쏟아졌을까요 보니 옆이 아주 쭈욱 찢어져있더라구요 빌라계단에서 부터 많은쌀이 떨어져있길래 설마? 혹시나? 했는데 역시나 ㅡㅡ 그동안 찢어지고 쏟아진적 없었는베 이번엔 ㅜ 처참한몰골...무거운거 나르시느라 고생되시겠지만 그래도 좀 더 조심히 다뤄주셔야 겠습니다\n오늘 배송왔습니다\n로켓이라 다음날 바로 편리하게 받을수있어서 좋습니다만 배송상태가 너무 좋지않네요 겉포장박스가 뭉게져 있어서 그런지 안에 쌀포대도 뜯겨져있고.. 이제 쌀은 안시키려구요\n오늘이 7월 20일 도정날짜 5월 29일 도정날짜가 이리 오래된걸 받아보는건 쌀 인터넷구매중 처음이네요 일단 급하게 밥을 해야해서 밥을 했습니다 밥은 걱정했던것처럼 나쁘진 않네요 그래도 다시 구매하고싶진 않네요\n4월20일 주문했는데 도정일자 3월 3일거로 보내 주셨네요 지난번에는 10일정도 지났고 이번에는 47일 지난걸 보내 주시면 어디 믿고 다시 주문 할 마음이 생기겠습니까? 재주문하는 사람은 아무거나 보내도 된다는 마인드 인가요? 기분 엄청 나쁘네요\n진찐 배송 이따구 할래요?\n보자마자 개빡침!현관앞에 상자 밖으로 쌀알 뚝뚝ㅡㅡ 설마 얼마나 터진거야 하고 보니..20kg중 반이상 상자 밖으로 나왔있음! 그대로 싸서 반품하려다 애밥먹일 쌀이 없어서 그냥 옮김!현관부터 쏟아진 쌀 청소하느라 졸 열일했음!한번만 더이럼..! 진상이 뭔가 보여주게씀\n배송상태 완전 최악입니다.\n여태까지 주문배송중 포장상태 최악입니다. 전 다행히도 쌀이 터지지않았지만 아주 겉포장 너덜너덜하게 왔네요 밥맛도 물론 중요하지만 판매하는태도가 양심을 대변하는거 아닐까요?믿고 구매했지만 믿음이 영..... 불량이네요.\n비추천 할게요\n어제주문한거 오늘받자마자 패트병에 보관하려고넣는데 깨진쌀과 검정색도 보이고 쌀 색깔이 고루하얀색이여야 하는데 그렇지도 않네요.ㅜㅜ리뷰도보고 쌀도 상이라고해서 기대하고 주문한건데 실망이 너무커요. 참..진짜 속상해요\n쌀이 터져왔어요\n쌀을 받고 겉 박스도 엉망이지만 속 쌀 봉투까지 찢어져 있었습니다~~ 잠시 고민했습니다 수고스럽지만 다음브터는 조심히 해 주었으면 좋겠습니다~~~\n햅쌀 같지 않아요\n밥을 해보니 햅쌀같은 찰기는 하나도 없고 누렇네요.. 반품을 시켜야 하나 고민중입니다. 신동진쌀을 늘 먹었는데, 19년산 마지막 주문한쌀이 완전 엉망이어서 이쌀로 주문했는데 햅쌀 같지않아서 속상합니다.\n쌀포대 터져서 박스에 다 흘러있었음\n쌀은 시키던 제품이라 주문했는데 베송이 엉망이네요 포대가 터져서 박스안에서 쌀이 나뒹굴고 있었습니다 배송은 신경을 좀 써주셔야할 것 같네요\n아니 쌀을 테이핑도 제대로안하고 박스에 대충넣어서 취급주의도 안하는 판매자가 어딨습니까? 다터져서 쓸어담고 씻고 난리났네요 . 이따구로 배송하지마세요;\n택배기사님 상품이 파손이되어서 왔네요\n박스까지는좋았는데 뜯어보니 옆구리가 터졌다네요 박스를 던지셨나요 ? 다음부터 이러지않으셨으면 좋겠네요\n로켓배송으로 빨리오긴 했으나 안에서 쌀이 터져가지고 한참 뒷수습했네요 20kg짜리 쌀이라 던지듯 실은건지 봉투 상단 터져서 와서 아주 맘에 안드네요\n비추천\n포장이 이리 허술해도 되는건가요? 쌀포대 드는 순간 밑이 터져 짜증 폭발 반품하려다 참았네요 포장에 각별히 신경 쓰세요\n파손\n쌀봉투가 다터져서 배송 했는데 귀찮아서 반품안하고 그거 쓸어 담느라 혼난네요 어쩐지 쌀을 박스에 보냈더라 주의하시길\n박스안에서 자루가 터졌어요.\n배송시 던지셨는지 쌀이 박스안에서 전쟁을 하고 있더라구요. 조심히 배송하여 주셨으면 합니다.\n쌀 포장이 터져 왔네요 기분이 그다지 별로 좋지는 않습니다 완전 타 터졌어요내가 주문하지않은 쌀이 오다니.\n시간이 없어서 그냥 먹는다고. 이런 일은 처음입니다. 다른 쌀이 왔네요.\n쌀 배송상태가 엉망입니다.사진과 같이 다 터져있구요\n터져서 옴 / 종이 박스에 좀 넣어주길 바람\n포장이 찢어져서 왔네요 쌀이 줄줄흘러요\n쌀 상태는 좋으나 배송은 엉망\n쌀이 터져서 왔네요~~!!\n이번엔 배송불량!\n쌀봉지 터져서 도착했네요.가격싼것도 아니고 실망입니다\n도정한지 한달이 지난걸 헐 바로바로 사먹는 의미없음"
        },
        {
            "rating": "3",
            "data": "그냥 급할때 구매하는걸로\n음 쌀이 누런편이고 까만거 많아요 흠,, 이게 왜 상급인지 모르겠네요\n보통의쌀맛\n최상품은 아니지만 그런대로 먹을만해요 수입쌀보다는 좋아요 씻을때3-번은 씻어야함 찰기는 보통이에요\n기대이하\n혼합미가 아닌 단일품종으로 상급 특급 쌀을 찾다가 저렴해서 구매해봤는데 기대이하. 쌀을 씻을때 손에서 느껴지는 감촉이 쌀알이 작다? 이 느낌이 뭐지? 라고 느꼈을 정도...(이전쌀은 혼합미를 먹었음) 밥을 하고 나서는 뜨악!!! 밥이 노랗다ㅠㅠ 내가 잘못봤나? 밥이 탔나? 이렇게 노란쌀밥은 처음 봄 냄새를 맡아봤다. 꿉꿉하거나 그렇진 않은데 고소한 향도 아니였음. 윤기가 좔좔 흐르는 하얀 쌀밥이 아니고 구수하지도 않아서 이 쌀은 최대한 빨리 먹어버려야겠다는 생각... ㅡㅡㅡㅡㅡ추가후기ㅡㅡㅡㅡㅡ 오늘은 밥물을 바꿔 봤습니다. 정수기 물 대신 생수로 해봤는데 정수물 보다 밥 색이 하얗습니다. 신기함. 물때문에 노란밥이 됐을까요?\n쌀\n20kg 다 먹을 동안 밥지으면 질어서 물 맞히다가 힘들었음 다른 회사제품 구입 해야할듯\n생가보다..\n생각보다는 나은편이긴한데 도정날짜가 ..암엔안들지만.. 그냥먹어요 전쌀과 색비교 ㅋㅋ 누런..맛없어보임\n별로\n쌀이 좀 누런 편이고 쌀 눈도 희게 변한 부분이 많은거 같네요 20키로 쌀중에 가격대가 괜찬아 구매했는데 후기보다 제가 받은 물건은 그저그런거 같아요. 사진중 담겨있는 사진은 왼쪽이 같은 날 마트서 급하게 구매한 진천 아끼바레 무농약 쌀이고 오른쪽이 강화섬쌀 받은 건데 이거랑 비교해봐도 희고 누런게 차이가 딱 나네요!\n9월 도정이었고, 20년도 쌀이었으면 안샀을거에요.\n묵은 쌀을 이렇게 팔다니.. 만원 더 주고 햅쌀먹을건데. 왠일로 싼가 했더니 20년도 쌀이었네요. 환불할까 싶다가 제대로 안보고 산 제 탓도 있고 그냥 먹긴 할건데. 쌀 색깔도 그닥이에요. 누렇달까요.\n깨지고 검고 누렇고 초록색\n이런게 꽤 많아요 이정도인 쌀은 처음 사보네요 골라내고 먹으면 되지만 안그런 쌀도 많은데 이렇게까지 골라내야하나 싶고.. 그럼 이쌀이 문제겠죠 저번엔 신동진 먹었는데 신동진은 쌀알이 큰반면 이쌀은 알이 작아서 식감이 다르네요 신동진보다 찰진거같고 밥맛은 괜찮는거같아요\n전체적으로 나쁘지않았어요 하지만 쌀 이외의 이물질들이 좀 섞여있고 하얗고 예쁜 쌀 이외에 깨지거나 까만 쌀도 있어서 쌀 씻을때 조금 자세히 들여다봤어요 이 가격에 이정도 밥맛이면 나쁘지않은듯요~\n냥\n삼광미?? 가 유명하고 맛난쌀이라고 해서 안먹어본거지만 구매한건데 별로 만족스럽지는 않아요 기대많이 했거든여ㅠㅠ... 혼합 품종 보다도 별로 인 것 같아요 원래는 메뚜기쌀사먹었는데 ........... 굳이 재구매는 안할 것 같아요 그래도 무거운데 배달해주셔서 감사합니닷~~~~~^^\n도정일이 한달이 지났네요\n여기서 산 쌀은 다 최근 도정이라 일주일이내나 2주이내였는데 이 쌀은 도정일이 한달이 넘었어요. 쌀은 아직 먹기 전이라 상태를 모르겠어요. 먹어보고 다시 평가 남길게요.\n구매일: 8.17 가격: ₩34,900 도정일: 7.15 쌀상태: 비교적 쌀알은 고르고 상태 괜찮음. 밥맛: 취사(뜸)시 약간 묵은쌀 냄새가 남. 밥맛도 별로네요. 이쌀은 처음 구매해봄. 조금 더주고 이천쌀이나.여주쌀로 먹어야겠다.\n포장이 다른 강화섬쌀을 계속 먹고 있는데 밥을 지어놓으면 윤기가 덜한것 같아요 왜그런지 밥알이 탱글탱글하지 않아요 강화쌀이라도 조금씩 다른것 같네요\n개인적인 느낌 리뷰.. 기대해서 그런지.. 실망 수분함량이 적은 쌀인듯 꼬들한 밥 좋아하는 분들에게 딱인 쌀 압력솥에 밥해서 먹는데 밥이 잘 됬음에도 조금 열기 식히고 나면 약간 딱딱하게 굳는편 보통의 촉촉한 쌀 좋아하는 저한테는.. 음.. 좀 안맞아용 누룽지해먹기 좋은쌀?\n쌀알이 누렇고 맛도 그닥... 후기보고 구매했는데\n별점 높아서 구매했는데 쌀알이 누렇고 밥했더니 역시나 누렇네요ㅜ 이렇게 누런밥 첨봐요... 밥맛은 딱히 안좋은건 모르겠는데... 밥색깔이 저러니까 새로 지은밥도밥통에 오래있던 밥같아요.. 재구매의사 없어요\n전에 시킨쌀은 조금 가격이 비쌌던 거 반면 윤기가 장난 아니고 밥맛도 조았어요 이번쌀받아 방금 뚜껑 열었는데 윤기가 하나도 없네요 낼 다시 냄비밥 해봐서도 이럼 두번 구매 안하죠 더운데 밥이라도 맛이어야죠 ㅎ\n그냥 먹을만\n쌀눈은 엄청 많아요~ 밥해보니 밥맛도 괜찮긴한데 찰지진 않아요. 그리고 쌀이 좀 누렇다 싶었는데 밥을 해도 누렇네요~ 밥통안에 하루 넣어뒀더니 유난히 노래서 바로바로 해먹어야 할 것 같습니다. 다음에는 다른 쌀 구입하려구요;;\n한번 구매햇는데 그냥 무난햇어요 막 놀랄만큼 좋은건 아니엇구여 재구매 해서 품질이 지속적인지 보려구여\n도정이 빠른진 않습니다.. 물을 많이 먹네요..ㅠㅠ 많이 먹는다는건 도정한지 시간이 좀 됐다는..ㅠㅠ\n쌀에 윤기도 없고 ㅡㅡㅡ\n깜짝놀랐어요 쌀에 윤기도없고 찰기도 없으며 부스스한 식감 최근들어 이런쌀 처음이었어요 재구매의사 없습니다\n쌀을 너무 기대했는지.. 생각보다 찰기가 있거나 윤기가 나지는 않더라구요. 보통 새 쌀 사면 기대만땅하고 밥 해서 뚜껑 열어 먹는 그 맛이 있는데.. 사실 실망했습니다..ㅜㅜ 재구매는 안할것 같아요..\n씻어서 바로하면 찰기가 없어요 불렸다가 하고 물의 양을 조금 더 부어야 촉촉한 밥이 됩니다\n이번만 시켜먹고 갈아타야겠네요\n강화쌀 가끔 시켜먹는데 먼저 시킨쌀은 잘잘해서 고민좀 하다가 다시 시켰네요 이번에 온 쌀은 그럭 저럭 만족합니다. 비싼만큼 값어치가 없으니...\n쌀이좀누렇네요. 이쌀이 원래그런건가요? 2월달도정한건데 ....사진찍으니 희게나오는데 실제는 좀누렁누렁해요. 그러니밥을해놔도좀그렇구요. 윤기도별로없는거같고..ㅡㅡ\n고만고만한 쌀!\n보통입니다 다른말이 필요없어요 딱 보통이고 이가격수준인것같아요 나쁘진않지만 난 다음에도 이쌀을 무조건 먹어야겠다는 그런 감정은 없어요 ㅋ 딱 보통!\n햅쌀이라고 샀으나 쌀상태는 묵은쌀 느낌이 나네요. 빛깔도 그렇고 물먹는 양도 그렇고 부스러기도 많은편이고... 다음에는 다른쌀 사보려고요.\n예전에 강화쌀 먹고 좋았던 기억이 있어서 급해서 예전기억으로 시켰는데 쌀색이 왜 누렇게 보일까여?? 조금 실망이네요\n재구매 안해요\n쌀이 누럼..아침에 밥하고 저녁엔 오래된 밥처럼 보임.. 재구매의사 전혀없고 괜히사서 후회중,\n그냥\n평이 좋아서 샀는데 저는 별로네요..윤기가 별로 없네요\n탁해요\n색깔이 맑고 투명하지 않고 탁해보이는게 도정한지 오래된 느낌예요 쌀알도 작아요쌀이 좀 노래요 일단 한번만 해봣는게 물이 많이 먹는 쌀인가봐요 맛은 그냥 그래요\n도정일이 5.9 로되어있어 너무오래된것같아아쉽네요\n하얀색 쌀이 많네요ㅠㅜ 벌레먹은 것도 있긴 있구요 이정도면 상 보단 보통 같긴한뎁 ㅠㅜ\n좋아요 추천합니다. 매번 재구매 하고 있습니다.\n처음 시켜봤는데..쌀이 찰기가 좀 적은것 같습니다\n햅쌀이라는데 왜 좀 오래된것 같은...\n쌀알이작고 냄세도 남.\n쌀이 좀 누렇네요 맛은 나쁘지않아요\n걍 먹을만해여\n향기를 기대했는데 오래된 느낌.\n생가보다 실망.\n쌀이 너무 좋와요 밥도 맛있어요\n추천하지 않겟습니다.\n밥을 지으면 밥솥열때마다 특유의 냄새가 남\n밥했는데 조금 누래지는거 같아요.조금 더해먹어볼게요\n햅쌀이라는데\n찰기가 하나도 없어요 ㅠㅠ\n먹어보고 재리뷰하겠음\n먹어보고 재리뷰하겠음\n아무리 힘들어도ㅜㅜ\n밥맛이 좋아 두번째 구매했는데. 이게 뭔가요?\n그럭저럭먹을만해요\n쌀알에 검은게 좀 있어요.씻을때마다 골라내야 돼요.\n찰기가\n없어요 .. 거칠구요\n좋을것 같아요\n별 맛없음\n도정일이 한 달 됐네요\n맛나요\n굿~~\n쏘쏘~~\n제 입맛에는 보통 이에요 ㅠㅠ\n검정 썩은쌀이 많이 보이네요\n종이컵 4개분량에서 이만큼 나오네요\n그저그래요\n묵은냄새가 낞이 나네요...\n가성비 좋고 밥맛도 좋네요..근데 너무 기대하면 안될듯\n가성비 좋네요좋아요 맛나구요\n가격대비 좋아요^^\n평범\n밥맛이 평범해요. 평범한 쌀..\n밥알이 작음\n밥알이 너무 작아요\n그냥 평상시에 먹는 밥입니다 찰기 많지않아요\n별루예요\n전보다 쌀이 좀 부서진 느낌이에요\n도정일이 2달이나 지났네요 다음에는 구입할생각없음\n이정도면 상품 패킹에 문제가 있는거 아닌가요\n생각보다 별로에요.\n찰진맛은없어여\n쌀이 쌀컵에 붙음;;;;;\n쌀이 누렇고 쌀알이 좁쌀같아요\n그냥그래요\n깜놀!!쌀알이 너무 누래서 놀랐어요ㅠ\n도정날짜 3개월 된걸로 보내왔습니다\n백미라기엔 현미에 가까워보이네요...\n도정한지 오래된건지 쌀 색갈이 희지가않고누런색이네요\n상품과 별도로 포장상태가 너무 불량이네요.\n상품과 별도로 포장상태가 너무 좋지 않았어요. 일단 겉모습만 보더라도 박스는 여기저기 구져져서 찢어져 있었고, 쌀이 박스 밖으로 떨어지더라구요. 그래서 박스를 열어보니 헐….. 쌀 포장지는 찢어져 있었고 박스 안은 완전 초도화가 되어있었네요. 새어나온 쌀을 주어 담고 반품 신청해서 다시 박스에 퍼장하려는데 다시 새어나오는 쌀들.. 쌀포장지는 양쪽 모두 찢어져 있었습니다. 새어나온 쌀은 대략 3-4kg 정도였을듯.. 덕분에 현관과 마루는 쌀들로 여기저기 구석구석.. 빨리 해야하는 회사의 모토(?) 혹은 룰(?) 때문에 빨리하시는건 이해되지만 그런 룰 때문에 포장상태는 제가 쓰레기 분리수거를 정리하는 것보다 더 못한 수준인듯 하네요. 빠른것도 중요하겠지만 받는 고객의 입장에서 조금 더 신경을 쓰는 룰(?)도 생겨나길 바라네요\n포장 최악\n포장된 박스를 뜯고 쌀 포대를 꺼내는순간 배송과정에서 던지면 운반을 한건지 쌀포대 옆구리가 찢어져 있어서 쌀알들이 와르르 바닥으로 쏟아져 현관이 완전 난장판이 됐네요.순간 기분이 확 상하기도 했지만 바닥에 흩어진 쌀들을 정리하는게 더 난감한 상황인데다가 마침 쌀이 똑~떨어진 상태에서 주문을 한터라 반품을 해야 하나 그냥 먹어야 하나 잠시 고민을 하다가 흩어진 쌀의 양이 많다보니 그냥 먹기에는 무리다 싶어 화를 꾹 눌러 참으며 쿠팡 고객센터에 전화를 했어요. 상담해 주시는분 잘못도 아니니 그분한테 화를 낼수도 없는 일, 그래도 상담 해 주시는분이 친절히 사과하며 응대를 해 주셔서 그낭 쌀을 수거해 가고 같은제품의 쌀로 다시 보내 달라고 요청을 했더니 다음날 바로 쌀이 도착을 해서 다행이었네요. 앞으로 포장과 운송에 더 신경을 써 주셔야 할것 같습니다. 뭐 쌀은 좋은거 같아요.밥 맛도 좋고요\n전반적으로 만족하나 도정일자가 아쉽...\n최근 후기 보니까 도정일자가 거의 최근이길래 기대하고 시켰는데ㅜㅜㅜ저는 3월 24일자가 왔네요ㅠㅠㅠ 도정일자가 조금 아쉽습니다ㅠㅠ밥은 맛있네요\n쌀포대가 따져 쌀이 흘러나왔어요 박스에 포장해서 다행히 쏟아지진 않았지만 보내실때 다시한번 꼼꼼히 확인하였으면 좋겠어요\n배송에 대해 불만글이 많아 보여서 주문 후에도 염려했는데. 저는 잘 받았습니다! 도정일은 한달 정도 지났구요.(도정일은 좀 심해요..ㅠㅠ그래서 별 -2개) 단일품종 쌀이 6만 5천원도 안 되는 가격이면 괜찮은거 같아요. 도정일은 좀 지났지만, 쌀 상태가 오픈했을때도 괜찮다면요.. 무거운 쌀을 현관앞까지 가져다주시구요. 품종 : 삼광 쌀알이 크진 않지만 나름 균일하고 매끈합니다. 강화섬쌀이 나름 유명하더라구요.\n찰기가 없어요.\n1월 31일에 배송왔는데 도정 날짜가 1월 7일이네요. 그 정도면 지금껏 배송받은 쌀 중 가장 오래된 쌀이네요. 쿠팡에서 항상 쌀 주문해서 먹다가 마음에 안 들어 *마트에서 여주 진상미 구매해서 먹었는데 정말 맛있고 좋더라구요. 근데 설 앞두고 바쁘고 귀찮고 해서 이번에 삼광미플러스 주문해서 받았는데 확실히 품질이 떨어지네요. 전에 한번 먹었던 기억이 있어서 주문했는데 그때하고 다르네요. 쌀이 찰기가 없어요. 밥알이 따로 놀아요. 추가 작성하네요. 반 정도 먹었는데 밥을 좀 질게 하니 좋으네요.\n쌀푸대가 찍혀왓는데 안쪽이라 걍 먹을려구요‥ 포장상태만 좀 조심 시켜서 배달시켜주심 조을듯‥\n상품은 문제없는데 배송이 문제 있었음\n쌀은 좋은데 우리 아파트 경비실에 찾으러 갔다가 없어서 배송완료 사진보고 옆아파트 경비실에 있음을 알고 겨우 찾았음\n쌀포장이 터져서 배달되었습니다.\n쌀포장이 터져서 배달되었습니다. 환불교환 등의 요청이 귀찮아서 그냥 받았으나 그냥 버리게된 쌀의 양이 꽤 많았습니다. 다음부턴 신경 더 써주셔아 할 것 같습니다.\n10월 말에 주문했는데 8월 도정한 쌀이 왔네요 집에 남아있던 쌀과 비교해봐도 색도 누래요ㅠㅠ 담번에는 주문 못하겠네요\n도정일이 최근이 아니예요\n12월 24일 도정인 제품이네요..알았음 안샀을듯..\n박스에포장이안되고 그냥쌀포대가덩그러니배송되서 당황..\n배송이빠른건좋았는데 박스에포장이안되고 쌀포대만배송되서 당황스러웠네요 혹시나터졌으면어땠을까싶어요.. 박스포장해서보내주시면더좋을거같네요 아직밥을안해봐서잘모르겠지만 통에옮겨담는데 거뭇한쌀알이몇개보이더라구요당장 다음날 먹을 쌀이 없어서 믿고 구매하는 로켓배송으로 시켰습니다!! 배송은 당연 빨랐구요~~~~ 도정날짜도 최근이네요!!! 띠로리... 그런데 쌀알이 어디서 자꾸 세서 보니.... 아래가 뜯어졌네요ㅠ 아까운 내 쌀ㅜ 꼼꼼한 검수... 부탁드려요\n쌀 품질은 나쁘지 않았지만 배송상태가 엉망이에요..쌀 포대 한가운데가 찢어져서 비닐포장안에 쌀이 새서 왔어요! 원래 다른데서 주문해서 먹다가 급해서 쿠팡서 주문했는데 완전 실망입니다!\n박스안에 쌀포대가 터져서 왔어요. 박스안에도 흐르고 꺼내면서도 흘러서 기분상했습니다. 한컵이하 손실이라 기분나쁘지만 한컵이하 손실이라 그냥 먹습니다.\n다 터져서 왔네요.. 더ㄱ분에 집안이 쌀판이 됐슴니다\n도정일이 3월3일이네요\n오늘이 4월21일인대요..... 한달하고도 한참넘었네요 최근 도정이래서 주문했고 오늘은 급해서 그냥 먹지만 앞으로 또 주문할것같진않네요\n쌀의 품질은 좋으나 박스안에서 쌀포대가 터져와서 쌀이 쏟아져나왔습니다. 다른것은 몰라도 쌀포대 마감이나 배송중 포대가 터지는 일은 없어야할듯 싶습니다.\n10킬로는 비닐 아니면 박스포장해서 오는데 20키로는 그냥 오네요. 그러면 종이라도 깨끗해야 하는데 좀 지져분하다고 할까나, 그러네요. 보통 이네요~\n도정한지 40일된 누런쌀이 왔어요 쌀 등급이 상 이면 뭐합니까? 쿠팡에서 쌀 사고 여러번 후회했는데 다른건 몰라도 쌀은 이제 쿠팡에서 안살겁니다\n박스에가 물어 젖었음 내용물은 괜찮다고 생각하는건지\n쌀포대가 젖었서 쌀이 삐져 나와있네요 배송할때 신경좀 써 주세요\n박스가 엉망이네요\n박스 배송이 다 뜯어져서왔네요 다행히 상품은 멀쩡? 합니다\n처음에는 터져왔고.나중에는 밑에 살이 궅어있어 안사고 싶네요.\n배송 때문에 기분 나빠서 쌀 평가 낮게 줌\n쌀 터져서 왔어요 치우기 어려워요 품질 보통 배송 으악!\n쌀 다 터져서 왔음\n박스에 세고 박스에서 현관앞 바닥에 흐르고 으 짱나\n맛은 아직 모르겠으나 쌀이 터져서왔네요 교환 귀찮아서 그냥 먹어야겠네요ㅠㅠ\n쌀은 괜찮은데 도정일이 20일전이라서 별 2개 뺐습니다\n봉지가 터져서 왔어요...담부턴 신경써 주세요\n제품 배송이 빨라서 좋네요 감사합니다.\n쌀포대가 터져있었어요\n포장지 뜯기고 오래되고 이건 좀 아닌듯하네요\n쌀은 먹던거라 아직안먹어봐도 괜찬은데 배송이엉망이여서\n자루가 터져서 왔어요 그게좀 아쉽습니다.\n급해서 시켰는데 정말 빨리 배송되었어요~\n배송이빨라요 구매하기좋아요 결제하기도 빨라요^^^\n기대 이상은 아니네요\n포장 신경써 주세요\n삼광미/2020년산/9월 7일 도정 /판매글에 써주세요\n포장에 신경좀 쓰세요\n쌀은 좋은데 포장이 터져서 쌀알이 바닥에 쏟아졌습니다\n겉포장박스가 너무 커서 다 찢어져 배송되었네요"
        },
        {
            "rating": "4",
            "data": "★강화군농협 2021년 삼광미플러스 백미, 20kg(특등급), 1개 ★구매일자 : 2022-03-23 ★구매가격 : 59,900원 ★구매후기 : 배달을 시켜먹는 횟수가 점점 늘고 밖에서 사먹게 되어 밥이라도 집에서 직접 해먹자! 해서 청정미 강화쌀을 구매했어요~ 20KG라 양이 넉넉한데 저렴해서 만족스러워요^^ 강화군의 농협 쌀 조합에서 직접 산지직송되어 밥맛이 좋아요! 제가 강화쌀을 고집하는 이유는 강화도가 일조량이 높아서도 있지만 강화도가 개발 제한지역으로 국가에서 보호하고있다고 해요! 그래서 논두렁 근처에 공해를 유발하는 업소가 없기 때문에 안전하고 맛있게 믿고 먹을 수가 있습니다^^ tip) 쌀은 소분하여 냉장고에 보관해두니 편리하고 항상 신선하고 상쾌하게 먹을 수 있어서 좋아요 마땅한 소분 용기가 없으시다면 다 먹은 생수병에 보관하면 좋습니다 ♡ 본 제품의 단점이라면 쌀알 중간중간 검정색 씨눈같은게 박혀있는것들이 있더라구요 인체에 유해한지 아닌지는 잘 모르겠지만.. 그점을 빼면 밥맛도 좋고 만족스럽습니다!\n그냥 보통이에요.\n저는 별3, 신랑은 별5, 그래서 별4 남겨요. ■ 강화섬쌀 2020년 햅쌀 삼광미플러스 백미, 10kg ■ 가격 : 34,900원 ■ 등급 : 상 ■ 단백질 함량 : 우 ■ 도정 : 2021.05.10 ---------------------------------------------------------------------------------- 지*켓에서 고시히카리만 구매해서 먹다가 일본 불매하면서 *뚜기 씻어 나온 쌀 먹었었어요. 신랑이 당뇨 전단계 진단을 받은 터라 쿠팡 옮겨온 즈음부터 혼합곡에 병아리콩, 말린 표고까지 넣어 잡곡밥을 먹다 보니 쌀은 그냥 저렴한 걸로 구매하게 되네요. 풍*, 곰* 먹어보고 이번에는 삼광미 구매했어요. 육안으로 봤을 때는 크게 문제없이 깨끗해 보였는데 밥을 하니 모양이 좀 푸슬푸슬 하다고 할까... 윤기도 덜하고 살짝 누런 게 걱정이 되었어요. 신랑과 밥을 먹으며 조심스레 물었어요. \"쌀 새로 구입한 건데 밥맛 괜찮아?\" \"압력솥에 지은 밥 같아.\" \"내가 좋아하는 밥맛이야~\" 그럼 됐지요. 뭐~ 제 입에는 풍*나 곰*이나 비슷해서 할인 자주 하는 곰* 재구매할까 싶었는데 신랑이 만족해하니 할인 뜰 때 재구매해야 할 것 같아요. 참! 고시히카리는 60~70년대 들어온 품종으로 품종보호권 기간인 20년이 지났기 때문에 로열티를 지급하지 않는다고 하니 마음 편히 주문하셔도 돼요. 부디 후회 없는 선택에 도움이 되시기를~\n처음시켜봤는데 정말 찰지네요\n저희집은 밥맛에 민감한 편이 아니고 따지는편이 아니여서 그냥 쿠팡에 올라온것중 제일 저렴하고 빠른 배송 오는것중에서 골라 먹어요 그래서 항상 다른 쌀을 먹거든요 그래서인지 그동안 샀던 쌀에서는 보지못한 찰기를 느끼고 있어요 ㅋㅋㅋㅋㅋ 밥맛을 잘 모르는 저도 느낄정도로 찰져요.... 쿠첸 Hi압력밥솥 쓰고있고 고무패킹을 갈때가되서 어쩔땐 금방 한 밥도 서럭서럭하거나 그런데 이건 안그러네요 단지 밥을 하고나서 먹어보기전까지만 해도 잘못 샀구나 했어요 쌀알 크기도 고르지않고 깨진것도 보이는것같고 한두번씻었을때 쌀뜬물이 너무 거무잡잡했거든요.... 혹시몰라 밥솥 눈금선보다 물을 조금 더넣고 밥을 했는데 색이 너무 누렇게 되서 뭐지? 싶었거든요.... 근데 비주얼과 달리 너무 찰져서 깜놀.... ㅋㅋㅋㅋㅋㅋㅋㅋ 제가 깨끗하게 씻지않았나 해서 다음번에할때 좀 많이 씻었는데 그래도 색은 누렇네요.... 고무패킹 갈때가 됐어도 금방한밥이 누렇게 될정돈 아니였는데.... 얼마나 더 빡빡 씻어야 할지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그래도 밥맛 모르는 저희가족이 느끼기에도 괜찮은정도면 먹을만 하다는거예요 ㅋㅋㅋㅋㅋㅋ\n기능성쌀을 한동안 먹었어요. 백진주쌀, 수향미... 정말 쫀득하고 찰지고 윤기 좔좔~~밥만 먹어도 맛있는... 날이 더워지니 금방 상하는 단점이 있더라고요. 그래서 다시 일반미로 갈아타봤어요. 강화섬쌀 하면 알아주니까~~ 역시 쌀알이 굵직하네요. 균일한 크기에 깨진것도 없고... 밥을 해보니 기능성쌀과는 확실히 찰기나 윤기면, 씹는 식감이 떨어지네요. 씹을때 좀 속이 빈듯한 느낌? 전에는 이게 맛있었어요,분명. 그런데 기능성쌀 먹다가 갈아타보니 덜 맛있게 느껴지는... 쌀은 괜찮은 쌀입니다. 일반미 중에서요. 여름동안 잘 버텨야겠어요.\n믿고 먹는 강화섬쌀 삼광미\n아직 전에 먹던 쌀이 조금 남아있어 아직 포장을 뜯지는 않았습니다. 전에 간혹 비닐 포장 상태에서도 안에 있던 포장이 터져 온 적도 있었는데.. 이번에 모두 잘 왔네요. 겉포장에 있는 비닐 구멍으로 안의 쌀을 확인하니 쌀 표면이 맑네요. =========== 밥을 했습니다. 쌀을 씻기 위해 퍼보니 검게 된 쌀들이 있네요. 골라낸다고 골랐지만..... 밥은 찰지고 맛있습니다\n밥맛 괜찮네요\n요쌀이 다른쌀보다 몇천원 더 비싸길래 구입했어요 더 맛있을까 해서요ㅋ 도정일이 바로 전이라 좋네요 쌀알은 고르고 좋아보여요 밥해봤는데 밥맛이 괜찮네요 개인적으로는 흰쌀밥보다는 잡곡 넣을걸 좋아해서 잡곡 섞어서 먹고있어요 잡곡을 섞으니 밥맛은 더 좋네요 적당히 만족하면서 먹고있습니다^^ 구입일자 2021년 8월 4일 도정일자 2021년 7월 30일 구입가격 63900원\n가격대비 so so\n쌀은 좀 좋은 걸 먹어야 밥이 맛나더라고요. 저렴한 편이라 사보긴 했는데 쌀알이 작은 편이지만 깨지진 않았고 간혹 검은 쌀들이 조금 섞여있긴 해요. 도정은 8월이네욧 저는 시밀렉스 저 보관용기에 담아서 냉장보관 해먹어요~ 8개에 때 들어갑니당~\n쌀알 색상에 당황했지만 가성비는 최고\n구매가격 28900원 구매일자 2020.11.23. 도장 2020.11.07. 년산 2020 품종 삼광 햅쌀이 10kg에 32900원에 저렴하게 판매 중이어서찜해뒀었는데 와우할인가로 28900원으로 세일하길래 바로 구매함 가격은 가장 저렴한 편인 것 같음 도장일자도 얼마 전이고 올해쌀인 것에 비해 쌀이 너무 누래서 놀랬음 쌀알 크기는 적당히 큼직한 것 같은데 또 다른 분 후기들을 보면 쌀이 이렇게 노랗지 않은데 내 것만 누렇나 싶었음 당황;;; 그래도 햅쌀이라니 믿고 먹음 밥을 해봐도 살짝 노란기가 보이지만 윤기도 돌고 탱글해서 맛은 괜찮음 품질이 아주 좋은지는 모르겠지만 가성비는 최고인 것 같음\n도정일 쇼킹ㅋㅋㅋㅋ\n몇년째 쿠팡에서 쌀 시켜먹는데요, 여태 사면서 이정도 오래된거 받아본적 없는데;; 5/5 주문해서 5/6 받았는데 도정일이 무려 3/18 ㅋㅋㅋㅋㅋㅋ 두어달 전꺼네요? 곰팡이 폈을까봐 노심초사 하면서 열어봤습니다ㅋ 어쩐지 특등급인데 왜케 싸게 파나 했음;;; 역시 싸게파는 좋은거는 없어요. 휴우;;\n아직 해서 먹어보진 않았어요~~강화쪽 쌀 순무등등 농작물 많이 알려진곳이라 사봤는데 쌀 도정도 한달내이고 쌀 투명도도 괜찮네요~~~ 맛은 아직 모르겠지만 도정이 최근이고 쌀 빛이 좋으면 맛도 좋으니 기대되네요~~ 쌀알 크기는 작은 편이기는 하나 표면이 매끄러워요~~ 나중에 먹어보고 윤기랑 찰짐정도 추가 후기 남길께요~~^^\n그래도 강화섬쌀이잖아요!\n강화섬쌀을 쿠팡에서 저렴하게 구입해 잘 먹고 있어요. 이번에 구매한 것은 쌀알이 누렇고 투명도 떨어지고 쌀알이 작네요. 도정일도 2월 22일로 한달이 넘었네요. 기대보다 외관상으로 떨어지지만 변치 않는 밥맛을 기대해봅니다. 그래도 밥맛 좋은 강화섬쌀이잖아요 !\n쌀이 똑!!!떨어져서 아침엔 샐러드 점심엔 짜장면 시켜 먹었네요~~드뎌 저녁으로 강화섬쌀!!그 맛있다는...ㅋㅋㅋㅋㅋ 와우 역시 정말 맛있네요. 배사고파서 밥만먹었는데도 정말 맛있어요^^갓한밥이 젤 맛있죠~~어렸을땐 찬밥달라고 찬밥이 맛있는데 왜맨날 밥을 하냐고 엄마한테 투정부리던게 생각나네요...고마운줄모르고 복에 겨웠건 그 시절이 요즘 왜이리 그리운지..삼시세끼 따순밥 주려고 직장도 그만 두었건만... 아이들과 남편은 행복해하는데 우울해져가는건 저뿐일까요 ㅠㅠ 정작 나자신은 안챙기게 된다는....ㅡㅡ 또 여담을 늘어놓았네요. 오늘은 밥이 맛있어서 기분이 좋아요. 되움돼요 한번 꾸욱 눌러주세요♥\n삼광미 품질 괜찮아요\n삼광미가 별루 알려져 있지 않은 덕에 다른 품종보다는 조금 저렴합니다 쌀 생김새도 괜찮고 밥맛도 괜찮습니다 혼합미보다 나은거 같아요 혼합미 잘 구매하지 않는 편입니다 쌀알이 별루이거든요\n최근도정 프리미엄쌀 빠르게 받아봐서 좋습니다\n샵링크 추천으로 구입했는데 상등급, 강화쌀을 좋은가격에 구입해서 좋네요, 다른건 몰라도 쌀이 좋아야 삼시세끼가 맛있으니깐요 쌀알이 통통하고 맑아서 맘에 들어요 배송까지 빨라서 좋습니다\n평범해요~^^\n쌀이 똑 떨어졌어요^^;; 요즘에는 밥이 맛있는 쌀을 고르게 되더라고요~^^ 가격이 너무 비싸지 않으면서 맛있다고 알려진 삼광쌀을 골라보았어요~ 쌀 안에 끝쪽에 검게 변한 쌀이 많이 보여 열심히 골라내 보았어요~ 대충 해서 밥을 해보았는데 좋은 품질은 아닌것 같고 밥맛이 나쁘지는 않았습니다^^\n밥맛을 비교한다면 쌀가격이 조금 비싼듯 합니다.\n일단 어제 비오는날 받아서 박스포장이 다 젖어서 받았습니자~기사님이 많이 힘들어했을것같다는게 느껴지네요~ 쌀이 급해서 걱정반~하고 주문했는데 생각보다 밥을해보니 밥냄새는 구수하나 전에먹던 쌀보다는 조금 덜한듯합니다~흰색컵은 전에 먹던 용인쌀인데 바로 도정해온쌀 빛갈도 조금더 밝고 지금쌀은 조금 누런듯~밥을해서 먹어봤는데 밥맛은 보통이네요~\n도정일자가 12월18일이네요 ..\n삼광쌀을좋아해서 다른 저렴한거 시켰다가 도정일자가오래됐다는 평들이많아서 나름 조금더 주고 이거샀는데 ...도정일자가 12월18일이네요 허허허 아직먹던쌀이좀남아서 뜯지는 않았는데 맛있으면좋겠네요\n나쁘지 않은 정도입니다\n의성진쌀 사먹다가 이거 시켜봤는데 괜찮네요 막 맛없고 그런정도는 아니고 먹을만하다~~입니다 갠적으론 수향미>고시히카리>일품>삼광 순이네요.\n가성비 좋아요\n원래 5~6만원대 쌀 사먹다 이번에 좀 저렴하고 배송빨리 오는 걸로 사봤어요. 상품평이 괜찮길래 걱정없이 주문했는데 포장도 꼼꼼하고 괜찮았어요. 다만 구수한 밥향이 나고 갓지은 밥에 윤기가 흘렀던 5,6만원대 쌀 (조선향미, 백세미등)보다는 확실히 밥맛이 좀 덜하긴 하네요^^; 윤기가 적고 살짝 푸석한느낌. 금방 노래지는 것 같기도 하구요. 그래도 저렴한것 치곤 좋습니다~\n도정일이 작년11월25일\n도정일이 2020년11월25일 너무 오래되었어요 쌀은 삼광쌀이라서 투명하고 굵기도 좋은데 겨울이라서 다행이군요 지난번 구매한 다른상품 (등급 특 수 삼광 )도정일이 일주일도 채 안되었었는데~그래서 별 하나 뺏어요\n급하게 주문한 쌀인데 무난하네요 크기나 찰기 괜찮아요\n후회없는 선택입니다\n고급진 포장에 최근 도정일에 만족하고요 밥맛도 부드럽고 고소합니다\n밥맛이 좋아요.:-)\n쌀알은 작은편인거같아요. 햅쌀은 아니지만, 냄새안나고, 구수한 향이 나요~\n잡곡을 섞어서 잘은 모르겠으나 윤기가 있습니다\n강화쌀이 품질 좋다는 추천을 받아 주문했습니다 잡곡을 같이 섞어서 잘은 모르겠으나 밥맛은 좋네요~ 백미로 밥을 해도 맛있을듯 합니다 조금만 빨리 배송됐으면 좋겠습니다\n지난번엔 맛있게 먹었는데, 이번쌀은 맛이 좀 떨어지네요. 오래된쌀 밥맛 같아요.\n도정한지 1달 되었어요.\n도정일자 최근이란 평이 많아서 주문했는데, 11월26일 도정이라 딱 1달 되었네요. ㅠㅠ 강화섬쌀 원체 맛나서 자주 구매하는데 도정날짜 때문에 실망입니다.\n아직 먹어보진 못했어요\n요번에 쌀은 처음 구입해봅니다 햅쌀이 나오면서 동네 마트에 쌀이 너무 비싸더라구요 도정일자 최근이라 괜찮을 것 같아요 배송 상태는 조금 아쉽지만 터져오진 않아서 다행이구요 감화섬쌀 농협/으로 먹고 있는데 평소와. 포장 차이가 있네요. 맛은 큰 차이 없기를 기대해봅니다\n쌀알의 크기나 표면은 보통이지만 밥을해서 먹어보니 맛있네요. 전에산쌀은 밥맛이 너무나 없어서 한달내내 밥맛없어서 고생을 했거든여. 그래서 고심긑에 강화쌀을 선택했는데요. 밥맛이좋아서 다행입니다. 그런데 한가지 쌀이 물을 마니먹네요. 원래처음에 쌀을사면 물을마이 안먹거든요..개간지쌀일까요.ㅋ 머 밥맛만좋음 좋습니다.\n2021년10월17일 이라고 도정날짜가 적혀 있어서 이것이 최근인가요.얼마전인가요.쌀 도정날짜가 한달이 넘으면 오래된거라고 하더라구요. 한달에 한번 정도 구매를 하는데 이번이 처음으로 9일 밖에 안된것이 왔네요, 음..? 쌀맛이 좋았으면 하네요.\n삼광미가 좋다고 해서 샀는데...\n삼광미도 다같은 삼광미가 아닌가봐요ㅜ 워낙 맛있기로 유명하길래 할인할때 사봤는데, 원래 이렇게 쌀알이 작은가요..? 뭐 쌀알 상태는 나쁘지 않고 밥물도 잘 맞는거 같긴해요. 근데 밥지을때 구수한 냄새도 영 안나고... 쌀마다 편차가 너무 심해서 할인한다고 덜컥 살게 아니네요ㅠ 다 먹으면 고시히카리로 돌아가렵니다..쌀에 피가 섞여있네요.. 부모님은.웃으며 친환경쌀이네 라고 하시지만 보기에 좋진 않네요. 부스러진녀석들도 보이고.. 도정일은 8월 25일 주문날은 28일. 최근도정일은 맘에들어요. 낼 해 먹어보고 추가글 남길께요.\n좋아요.재구매할게요\n강화섬쌀 평이 좋아 서 이번이 두번째 구매입니다. 도정날짜가 최근이라서 맘에 들어요. 무거운거 문앞에 갸져다 주어서 택배하신분께 감사드려여. 햅쌀이라 밥맛도 좋아서 하얀쌀밥을 음미하며 먹었구요. 내일부터는 건강을 생각해서 다른 잡곡과 섞어서 밥지을 생각입니다. 다음에 재구매 예정입니다.\n도정일이 2주 아쉽네요. 그리고 이건 다른 품목 예긴데 쿠팡 무료배송 새벽배송 저렴하다고 생각해서 정말 많이 애용 했는데 아제는 꼭 네이버에서 가격비교하고 주문해야겠어요. 하루사이에 24,000원대의 제품이 네이버에서는 가격변동 전혀없는데 27,000원대의 제품이 되더라고요.\n밥솥을 바꿔야하나봐요\n밥솥을 바꿔야하나봐요. 신랑도 그렇고 저희집와서 밥먹은 사람들이 밥이 맛이 없다네요. 이 쌀이든 저쌀이든.. 쌀값이 넘 올랐네요. 안오른게 없으니 쌀값도 오르긴 올라야겠죠\n괜찮아요\n많이 찰지지는 않지만 쌀 씻을시 깨끗해서 좋네요. 고시히까리 비싼걸 시켰는데 도정전 벼상태에서 곰팡이가 피웠는지 쌀 씻으면 검붉고 푸른색 뜬물이여서 자주 먹던 이 쌀로 구매했습니다\n가성비가 뛰어난 백미\n저렴한 가격에 비해 쌀의 상태는 좋습니다. 밥맛은 우리 가족이 까다롭지 않기도 하고, 잡곡과 섞어 먹기 때문에 좋다고 봐도 무방합니다. 어떤 쌀은 쌀을 씻을 때 둥둥 뜨는 게 많은데, 이 쌀은 거의 뜨는 게 없네요. 그런 점을 볼 때 가격 대비 가성비가 괜찮은 쌀이라고 생각합니다~\n배송 가격 면에서는 좋은데 쌀 색상에서 별하나 뺐네요.. 왜 누런색을 띌까요??!! 아직 밥을 해보진 않았는데 그나마 저희집이 항상 잡곡밥을 해 먹는데 이상태로 그냥 쌀밥만을 했다가는 황색 밥을 먹을 듯해요.. 백미가 아니라 황미 네요.. 원래 강화 쌀은 이런색을 띄는건가요?? 희한해요 ㅋㅋ\n삼광미 올만 주문햇네요 그동안 추청 오랫동안 먹다가. 쌀알 갠찮고 밥햇을때 윤기도 돌고. 젤중요한 밥맛은 쫀득쫀득 씹히네요 맛잇어요 물을 좀 넉넉히 넣으야되요 그래도 쫀득쫀득\n삼광미 처음 먹어 보는데 밥맛은 그럭저럭 괜찮네요. 밥알 표면 질감은 씹을때 약간 거칠거칠한 느낌이 나고 끈적근적 달라붙는 듯한 느낌이 드네요. 다음엔 삼광미 말고 다른쌀 사야 겠어요.\n가격이 비해 품질이 조금 떨어지는 듯해요\n프리미엄 쌀이라고 해서 기대했는데.. 가격대비 품질이 조금 떨어집니다. 가격은 6만원대인데 5만원대 쌀 수준이예요. 보통쌀 수준입니다. 조금 아쉬워요. p.s : 전에 구입했을 때 괜찮은 것 같았는데... 이번에는...\n너무 맛있다고 주변에서 주문하시네요\n울금을 넣어 갓지은 밥을 아는 분들과 나눠 먹었는데 밥이 너무 맛있다고 어디서 샀냐고 물으시네요. 사진까지 찍어서 보여줬더니 바로 주문하시네요. 온라인에서 쌀사고 만족도 높긴 처음입니다. 재구매의사 있습니다.\n제주에서사먹었던쌀보다는맛나요\n제주에 들어온지5년차인대 여러가지쌀은 사먹어보았는대 입에 맛는쌀이없어서 쿠팡에서 주문해 보았는대 이번 쌀은 그동안 먹었던쌀보다는 밥맛이 조은것같아요 다음에 한번 더 시켜먹어볼래요\n쌀알 부서진것도 없고 너무 좋으네요 흰 쌀밥맛이 너무 좋아서 잡곡 섞어먹어야하는데 흰밥만 해먹었네요 원래 10키로 사면 잡곡을 많이 섞어먹어 두달은 먹는데 코로나로 식구들이 집에서 식사를 해결하다보니 벌써 다먹었네요 또 주문합니다^^\n같은 품종의 쌀이어도 지역에 따라서 맛차이가 나는군요\n같은 품종의 쌀이어도 지역에 따라서 맛차이가 나는군요\n보통보다 조금 좋은 쌀이예요.\n전에 먹던 제품(수향미)보다는 가격이 더 저렴해서 그런지 밥향도 덜나고 윤기도 조금 부족합니다. 가격에 만족하며 먹고 있어요. 전체적으로 보통보다 조금 좋은 쌀입니다. 5만원대 쌀보다는 좋긴합니다.\n10일 정도 된네요, 그러면 최근이지요, 잘 먹고 있네요~\n물건은 괜찮으나 포장은 개판 이네요. 박스가 다 터져 왔는데 물건 받는 입장으로는 너무하다라고 생각이 드네요. 벌써 3번째 구매인데 이런식으로 보내지 말아요, 박스가 깨끗하게 왔으면 하네요.\n가격저렴하고 밥맛 좋아요~\n밥 맛있어요~ 이천쌀이나 여주쌀먹는데 동네 마트에서 가격이 4만5천원대라서 쿠팡에서 3만원 5천원대로 구입하여 먹습니다. 늦은 휘기 올립니다.\n밥맛이없음\n상등급인데도밥이푸석함 저번에괜챦아서재주문했는데이번꺼진짜푸석해요밥통도새건데쿠쿠\n강화섬쌀이라서 구매하였는데 오래 묵은 쌀 같이 물은내도 나고 색깔이 누르스름하네요 찰기도 별로구여~\n밥색깔이 하얗지가않고 약간 누런 저만그런가요밥은맛있어요\n밥맛은 좋은것같은데 밥색깔이 누래요 왜그런지 엄청궁금해요 아시는분! 손님오셔서 드리면 오래된밥인듯 알겠어요 가족들이 먹긴괜찬은데...\n강화섬쌀삼광미 주문해 먹다가 품절이라 강화섬쌀삼광미플러스 주문했더니 햅쌀이 맞는지? 하루만 지나도 밥이 누렇게 변하고 냄새도 심하네요 쿠팡서 여러 쌀들을 주문해 먹어봤지만 이런 경운 처음이네요ㅠ\n저번 쌀은 찰지고 맛있게 먹었는데 이번엔 푸석푸석 밥맛이 좀 떨어졌어요ㅠㅠ\n아직 쌀 먹어보지는 않았지만 집에남은 기존쌀이랑 비교해보니 이쌀이 빚갈이 더 빚나고 살결도 더곱고 살깔도 좋아보이더라고요 밥한번해보고 다시 후기 남길 께요 근데 왠지 맞을꺼 같아요\n햇쌀이 맞네요. 맛있습니다. 근데 10kg이 맞나요? 제가 마트에서 10kg쌀을사면 락앤락통에 담고 늘 조금 남았는데, 이건 쏙들어가고도 공간이 남네요. . 살때마다 무게를 달아볼수도 없고. . .\n쌀은 괜찮은데 가격이 자꾸 오르네요\n배송도 빠르고 쌀도 괜찮아서 세번째 구매합니다.그런데 3개월마다 가격이 자꾸 오르네요. 다음번엔 4만원대까지 예상되는데 고민될 것 같습니다.\n바로 도정한쌀인데 물은 많이 먹네요\n쌀은 좋아요 가루도 별로 없고 쌀알도 깨끗하고 근데..햅쌀에 도정한지 얼마 안된거라 생각하고 물을 저게 넣었더니 되요ㅋㅋ 물많이 넣고 하니 맛나네요ㅎㅎ\n가성비 괜춘한편!\n다만 압력솥 할 때 쾌속모드로 하면 뭔가 다른 쌀들 보다 설익은 느낌이 강해서 최소 일반모드. 또는 고화력모드 추천드려요 ㅎㅎ 아, 저희는 쿠첸입니다 ㅎㅎ\n백진주쌀 먹다가 품절되서 이것저것찾다가 리뷰좋은걸로 주문해봤는데 괜찮네요 당분간 계속 먹을예정이에요\n좋아요\n도정일은 4월14일. 약한달전이구요~맛있어요^^두번째 구매인것같은데.. 강화쌀이라 좋아요.윤기있구~~^^쌀 자체가 엄청 말라서 그런지 이전에 사먹었던 쌀보다 물을 1.5배정도 더 넣어서 밥을 해도 밥알이 좀 단단한 느낌이라 쌀을 불려서 밥했더니 그나마 낫네요. 쌀 불려서 밥하세요..\n강화도에 가면 맛나게 먹었던 밥맛이 생각나 2포대나 주문했네요. 쌀알이 누런것이 밥하면 괜찮겠지 했는데 예상처럼 맛나지는 못했어요.너무 기대가 컸나봐요.\n도정일이 오래 되었어요\n상 품이라 도정일도 최근것이겠지 하고 믿고 샀더니 도정일이 3월초여서 두달이 다 되었음 될수록 최근 도정을 구입하는데 ... 실수했네요\n밥맛이 좋아져요.\n쌀알이 굵고 대체적으로 깨진거 없이좋아요. 밥맛도 맛있고 찰진게 좋네요. 다만 쌀에 검은거? 붙어있는게 씻을때마다 눈에 띄어 잘 골라내야돼요.\n처음에 먹은 쌀보다 좀 안좋음ㆍ\n처음쌀은 알은 작아도 맑고 투명했는데 이번쌀은 좀 쌀알이 흰쌀도 섞여있고 먼저쌀은 단맛이 있었는데 단맛도 없넹ㆍ 암튼 밥맛은 찰지고 좋아요ㆍ\n밥이 맛있네요\n생각보다 밥맛이 좋아요 같은 가격대 쌀들 이것저것 먹어봤는데 그중에 제일 좋네요\n항상 고시히까리쌀 먹었었는데 너무 비싸서 이거 먹어보려구요 먹던 쌀이 남아서 다먹고 후기남길게요\n새쌀치고 물을 많이 먹어요\n새쌀이라고 생각하고 물을 적게 넣었다 설익혔어요 밥 맛에는 지장은 없는데 묵은쌀 못지않게 물을 넣어야하네요\n두번째 구매입니다~오늘 저녁에 밥해서 밥맛 좋으다며 한 주걱 두 주걱 퍼다가 한 그릇 더 먹었네요^^ 가격만 더 오르지않는다면 계속 재주문하고 싶어요~\n도정일짜\n쌀은 아직먹기전이지만 도정일이 한달가까이 돼가네요 다음엔 최근도정이나 당일도정으로 보내세요\n할은 굵기는 적당하고,물은 많이 안먹어요\n밥 맛은 맛있어서 재구매 합니다 배송을 문앞에 놓고 가질 않아서 별 하나 뺐어요\n밥맛좋아요 잡곡이랑 섞어서 밥을하니 잘 모르긴한데 쌀 입자가 고르고 냄비밥 하느라 백미만으로 밥을지었더니 윤기가 나고 맛있어요~\n좋아요\n맛있어요 잘먹고 있습니다. 쌀은 다 비슷비슷 한거 같지만 맛 없는쌀로 밥하면 진짜 밥맛 없죠 이쌀은 나름 괜츈요\n괜찮네요.전 충청도 쌀과 강화섬쌀만 주로 먹는 편인데...나쁘지 않네요.가격도 나쁘지 않고요.\n그냥 그저그런거같어요!\n아직까진 괜찮은더 같아요 하지만 밥이 좀 마르네요\n만족합니다\n갑자기 급하게 사게됬는데 다음날 배송되서 우선 만족합니다 밥맛은 먹어봐야 알것같습니다\n코로나때문에 밖에 나가기 좀 그래서 주문했는데 생각보다 괜찮네유 배송 엄청 빠르고 엄마가 잘 샀다고 엄청 좋아하셨어용!!\n밥맛 좋다고해서 처음으로 주문했어요 먹어보고 맛있음 또 주문할께요\n항상 다른쌀 주문해서 먹다가 품종이 삼광 이라서 믿고 첫주문 좋으면 계속 품종 삼광꺼만 찿아 먹을려구요\n이전쌀과는 다르게 단맛이나 찰기가 부족해요 가스압력밥솥에 하는데 시간 조금만 지나도 푸석거리네요ㅜ\n계속 재 구매 예정 입니다.\n항상 꾸준히 구매하고 있습니다. 좋은 상품 감사합니다.\n윤기 있고 촉촉하게 밥이 잘 돼요\n찰기도 있고 수분도 있고 밥맛이 좋습니다. 괜찮은 쌀이에요.\n재구매했는데 이번엔 누런\n재구매 했는데 이번엔 쌀이누런 네요! 묵은쌀 아닌지 의심 가네요!\n처음 밥을 먹을 때는 괜찮은데 하루만지나요 색깔이 누렇게 되어 밥맛이 별로 없어 보입니다.\n한번 주문해 볼 만 해요\n햅쌀인지는 모르겠으나 밥맛은 괜찮았습니다. 재주문은 안하려구요.\n34,900원에 구입. 2월 4일 수령. 도정일자 12월달...쌀 눈이 하얗지 않고 노르스름함.\n두번째구매인데 이번에는 박스로 와서 쌀봉지가 깨끗하게 왔네요. 고맙습니다.\n쌀알이 생각보다 작긴 하지만 쌀을 씻으니 뽀얀 쌀뜨물이 햅쌀이 맞네요. 밥맛도 좋아요~^^\n상급은 아니예요. 중급 좀 이상 도정도 2주 정도 지난것 같네요...\n밥맛이 좋은 편이네요 강화도 쌀이 보편적으로 밥맛이 괜찮아요맛있어ㅇ계속 재구매 중이예요\n쌀알이 굵고 구수해요 지인들에게 추천하고 있어요\n부모님께 선물로 보내드렸는데 밥맛이 좋다고 좋아하세요!\n아직 안 먹어봐서 모르눈데...\n첨 구매... 강화에 십년쯤 살아봐서 그냥 시켰음.\n좋아요.쌀 씻고 밥할때 냄새도 고소하고 밥알도 탱글하니 맛있어요\n싸게 잘샀어요 밥맛은 좋아요 그런데 가루가 좀 있어요\n밥맛은 괜찮아요. 그런데 좀 누런편인거 ?! 같아요 ㅎ\n쌀 대부분이 쌀알윗부분이 노란색인데 괜찮나요?\n명절 전이라 부랴부랴 시켰는데 역시 쿠팡이네요^^\n쌀은 좋은데 박스 안에서 자루가 터짐 ㅜㅜ\n찰지고 윤기가많고 가격도 착하고 굿 굿 굿\n좋습니다ㅣ 맛있게 잘먹을게요\n밥맛이 좋아요 아주 잘 먹고 있어요\n좋아요\n보통평타\n강화쌀 골라서 샀어요\n그럭저럭 먹을만해요\n반복 주문해서 잘 먹고 있습니다\n생각보다 나쁘지 않았어요~가격이 좋아서요~\n먹어보니 밥이 맛있네요 ~\n단맛이 적당합니다\n맛있어요^^\n찰지고 맛있어요 금방했을때 정말 맛있어요\n쌀은 괜찮은 편 가격은 좀 비싼편\n전에랑 조금 다르네요~~밥에 끈기가 없어요~~\n쌀좋아요\n아직 먹어보진않았지만 강화쌀 믿고 먹어볼게요\n밥맛이 아주 촣아요\n두번째 주문입니다. 이번엔 좀더 나아진것 같아요\n밥맛이 좋네요\n조은데 가격이 올랐다 내렸다ㅠㅠ\n쌀이 누런색이예요 밥을해도 빨리 누렇게되는거같아요좋음\n좋아요 추천합니다 추천\n밥이 맛있어요.\n아직 먹어보진 않았지만 괜찮아 보여요\n좋습니다\n두번째구매입니다 또 주문했습니다~\n쌀도정이 한달이넘었어요.. 일단 밥해서 먹어봐야지요\n잘받앗습니다 번창하세요\n쌀알이 작아보여요.\n밥맛이 좋습니다. 재구매 의사 있어요.\n밥이 알차고 맛도 괜찮아요\n저렴한 가격에 잘샀어요\n찰지고 밥맛은 좋아요. 근데 밥색깔이 좀 누렇네요??\n쌀알이 탱글탱글 맛나네요\n가격대비 쌀 좋아요 재구매 예정\n괜찮아요\n괜찮은데 약간 찰진 거 같아요\n가격대비 괜찮아요\n밤맛이 괜찮아요\n도정일11월이더라구요\n맛있네요\n좋아요~ 근데 거뭇한게 좀 있긴해요\n맛있어요\n깨끗하고 맛있습니다.\n찹쌀 같아요.\n찰지고 윤기나고 밥맛도 조아여ㅡ\n맛있고 찰진 맛\n평범하지만 가격대비 좋네요\n먹을만 합니다\n보통입니다\n가격도 괜찮고 먹기 좋은것 같아요\n항상 강화섬쌀만 먹어요\n강화섬쌀 찰지고 구수한 맛이네요 밥맛이 좋아요\n맛있어요\n적당히 찰지고 고소하고 맛있어요재구매에요~~\n맛나요~\n먹기 괜찮아요\n밥은 맛있어요\n먹을만함\n두번째 구매했습니다. 좋네요^^\n좋아요\n좋아요\n밥맛있어요.\n강화도쌀이 밥맛은 괜찬은거 같아요.\n좋은데요 싸기도 하고\n가성비 높고 맛있는 강화섬쌀입니다~\n맛있게 먹고 있어요. 가성비 만점입니다~\n잘 먹고 있습니다\n잘 먹고 있습니다 맛있네요\n밥맛 나쁘지 않아요\n이물질이 무었인지 궁금합니다\n밥을 지으니 검은 빛이 도는데 정상인가요 .\n자주 사먹는데 싸게 잘 쌌네요\n맛있어요...구수해요\n밥맛이 좋아요.맛있게 잘 먹겠습니다\n윤기나고 괜찮아요\n밥이 찰지네요\n밥맛이좋아요 늘강화쌀사먹어요\n아직 먹기 전인데 눈으로 보기엔 상태 좋습니다\n쌀이 조금 남아서 신청했어요\n밥에윤기가돌면서 맛있어요.\n찰지고 밥이 맛있어요.\n강화쌀 밥맛은 최고.\n맛있게 먹고 있습니다 대체적으로 괜찮아요\n역시 기대이상 입니다.\n가끔 시켜먹는데 굵기는 작은편이고 맛은 있네요\n가끔 시켜먹는데 굵기는 작은편이고 맛은있네요\n맛있어요\n좋아요\n봉지가 찢어져서 왔서 조금아쉬움기대보단 좀떨어지지만 전반적으론괜찮아요\n쌀 맛이 찰지고 좋아요 재구매예정입니다\n쌀알도 깨끗하고 우선 밥이 맛있네요\n쌀알이 작은편인거같아요\n봉지가 터져 많은 쌀을 버렸어요\n쌀 색깔이 누렇네요.\n밥맛 좋아요\n쌀가루가 좀 많아서 아쉽네요\n평범합니다~\n정말좋아요 밥도정말맛있고요 괜찮아요\n도정날짜가 조금 오래되었내용~~\n식구들이 밥맛ㅡ보통이래요.\n그닥 찰지지는 않은듯함. 쌀알 보통.\n쌀벌레 많은거 빼곤 밥맛은 좋아요\n쌀도 깨끗하고 밥맛도 좋아요~\n쌀은 그런데로 먹을만 합니다.\n생각보다 괜찮아여\n먹을만합니다.\n맛나게 잘 먹었어요 또 주문합니다.\n항상 강화섬쌀만 이용해요~~\n맛있어요\n맛나요..달달핮\n맛은 너무 기대했나봐요\n평범한밥맛\n굿\n맛있습니다. 잘먹을께요\n기존잇는 쌀 잇어서 아직 안먹어본지라~믿고 구매해봅니다\n밥하면 밥에서 오래된 냄새가...\n마트랑 가격은 차이가 없네요\n밥맛 나쁘진 않아요\n제품 중량을 신뢰할 수 있기만 하면 완벽하겠습니다. :\n배송된 올해 햅쌀로 밥을 하고 올리는 마지막 후기입니다. 만족스럽습니다. 포장 상태 및 중량 때문에 교환받는 해프닝은 있었습니다만, 밥을 해본 결과 밥 상태가 좋아 만족합니다. 참고로 반품 교환 내역 후기 아래에 있고, 기존 밥 상태와 이번 햅쌀밥 상태 모두 사진 올렸으니 충분히 좋은 품질 상태 확인가능 하실겁니다. :) ------- 어제 반품 신청해서 오늘 조금 전에 교환받았습니다. 포장 상태 양호하고, 중량도 19.7kg이라 그냥 사용 예정입니다. 쌀 품질은 저녁에 밥 지어보고 업데이트 공유하겠습니다. 쿠팡 처음 이용한거라 이 상황이 일반적인 건지, 특이한 경우인지는 아직 잘 모르겠네요. 반품도, 교환 결과도 괜찮아서, 이번 한번 만으로 어떤지 판단하지만은 않으려 합니다. -----------------------하단은 어제 받았던 후기입니다. 겉 박스 포장이 누가 테이프를 떼었다 붙여놓은 것처럼 너덜한 상태여서 별로더니, 안에 20kg 쌀 포대의 쌀 차 있는 정도가 너무 적어보이는 거에요. 원래 이 정도로나 비어있나; 싶게 . 프리미엄 쌀 이름 붙이고 포대 마무리도 대충 덧댄 박음질 상태인게 안에 들어있는 상태가 어떤 상태인지 뜯어보기도 전에 찝찝해서 집 저울로 무게 재보니, 18.4kg 나오네요. 그 길로 동네마트 가서 사정 얘기하고 동네 마트에서 판매중인 동일 쌀 현장에서 무게 재보니 쌀 포대에 적혀진 kg대로 제대로 나오구요. 이게 정상인거죠. 어느 단계에서 쌀에서 2kg씩 빼내시는지 모르겠습니다만, 그 양아치 짓 하시는 분들은 그 빼돌린 쌀들 모아서 이윤 많이 보셨나요? 너무 화가 나서 검색하니, 쌀 포대 거의 터진 채 찢어진 채 왔었다는 사진 후기들이 왜 이제야 보이는지. 고객센터에 20kg 쌀은 원래 18kg만 넣어서 보내시냐고 하니, 아니라면서 반품 교환처리 해주셔서 진행중입니다. 쿠팡 로켓와우 회원 가입하고 처음 이용해보는건데 주문할 때만해도 괜찮다면 앞으로 여기서쇼핑을 할까 생각했었는데, 이런 상품 상태를 받고보니 이미지가 실망스럽네요. 내일 교환품 받고 후기 업데이트하겠습니다.\n아니 무슨택배가 쌀따로 박스따로 에요 이런경우 처음이라 후기씁니다 포장을 잘해줫으면 좋겟습니다\n상품을 조심히 다뤄 주세요!\n강화섬쌀을 한 번 먹은 후 밥맛이 좋아 품질을 믿고 계속 구매하고 있습니다. 그런데 이번에는 어찌된 일인지 쌀 포대 윗부분이 심하게 찢어져 쿠팡상자를 개봉하자마자 쌀이 우르르 쏟아졌습니다. 몹시 당황스러웠습니다. 쌀이 무거운 것은 이해하지만 배달중 얼마나 세게 내던졌으면 이렇게 심하게 포대가 훼손될까요? 몹시나 불쾌했습니다. 다행히도 교환 신청했더니 다음날 곧바로 새 상품을 배송해 주었습니다. 밖에 내놓은 상품은 그 다음날에 회수해 갔습니다. 리뷰를 보니 이런 일이 종종 있는데 다시는 이런 일이 발생하지 않도록 배달 기사님들 교육에 신경써 주시기 바랍니다. 농민들이 힘들게 생산한 쌀들을 함부로 취급해 내팽개쳐지는것 같아 제 가슴이 쓰라렸습니다. 저는 그 소중한 쌀들이 밖으로 샐까봐 비닐로 재포장해 쿠팡 상자에 다시 담았습니다. 부디 포장도 잘 해 주시고 상품도 함부로 던지지 말아주세요. 부탁드립니다드럽게 보내지 좀 말아요~\n쌀 도정날짜는 2021년12월29일 최근이라서 너무나도 고마웠는데 이번에 처음으로 비닐팩도 아니고 종이박스도 아니고 그냥 쌀종이로만 배송 스티커만 붙어서 왔네요 그래서 많이 꾸겨지고 드럽네요,그렇게 보내지 말았으면 합니다.\n쌀은항상(특등급)으로!!!\n쌀생산2021년ㅡ도정일2022년2월28일 등급(특등)단백질함유(우)ㅡ싸래기있음 20Kg59900₩저렴하고,박스포장으로상품의 오염을예방했고,어제신청다음날로켓배송받음^^ (시식전이라...시식후재평가남길께요^^) 후기ㅡ쌀알크기는작은편,싸레기도있고,밥맛은SoSo특등급?\n쌀이 터져서 왔다는 후기가 많은데도 개선되지 않고 계속 터진 상태로 배송되는건 무엇 때문일까요?. 강화섬쌀이 품질이 좋아 산거고 배송시 무게가 있으니 이해하고 넘어가지만 아래 쌀포대 터져서 온 후기가 계속되는건 진짜 문제가 있어보입니다. 배송과정에서 문제가 있는건지 쌀포대 포장과정 문제인지는 모르겠지만 개선이 필요한 것 같습니다\n강화쌀\n비닐에 한번더 넣어서 쌀봉투가 보이게 배송되어 왔어요. 쌀은 상등급입니다. 위단계는 특이 있네요. 가격적인면은 괜찮은거 같네요. 밥은 해보고 다시 후기 올리겠습니다. 도정날짜는 보통입니다. 밥을 해 먹어보았습니다 . 밥솥이 잘 나오니 요즘 밥은 왠만하면 먹을만 합니다. 강화쌀도 특별히 좋다거나 맛있거나 하진 않네요. 그동안 먹던 쌀이랑 비슷 합니다. 물은 많이 안 넣어서 밥을 했어요. 햅쌀이라. 밥맛 괜찮고 가격도 좋아요. 주로 충청도 쌀을 사 먹었었네요.오프라인에서~ 마트보다 쿠팡이 좀더 쌀도 다양하고 저렴해요.\n밥맛이 좋아요\n가격도 적당하고 강화섬쌀만 먹고 있어요 늘느끼는건데 20키로 쌀 포장이 참 힘들게 해 넣으시네요 쌀포대보다 배나 큰 박스에 손잡이도 없어서 문앞에 놓고가면 옮길수가 없어요 질질 끌고 가려고 해도 박스가 워낙커서 안에있는 쌀포대랑 걸돌아서 끌다가 밀다가 결국엔 박스 찢어지고 그러네요 10키로 짜리보다 20키로가 저렴해서 불편해도 매번 20키로 시키는데 배송기사님들은 얼마나 힘드실까 포장방법이 개선이 안되네요\n밥만 맛있으면 상관없지만~아직미개봉\n12월18일신청도착~11월18일도정/재구매/지난번엔 포장잘되어왔는데 그나마 터지지않은게 다행.왠만하면 비닐포장이라도/반품하려다 그냥 먹습니다/개봉후 밥맛은 햅쌀처럼 맑고 쌀알도 굵음\n배송시 주의바랍니다\n아직 먹어보지는 않아서 잘 모르겠지만 쌀봉투가 터지고 바같 비닐봉지도 터지고 서로 다른곳이 터진것을 보면 쌀봉지가 터진것을 알고 넣은거 같네요 쌀이 비닐봉지 안으로 쏟아져서 왔어요 배송시 어떻게 했는지 바같 비닐봉지가 주먹만하게 터졌어요 배송이 빠르고 기사님들 고생하는건 알겠지만 가끔씩 이런일이 생겨서 기분이 상할때가 있네요\n쌀봉투가 터져서 왔어요. 줍느라 얼마나 고생했는지.. 반품할려다 터진쌀 담아서 보내는게 더 힘들것 같아서 참았습니다.\n박스 뜯자 쌀이 터졌어요~ㅠ\n박스를 뜯는데 쌀이 흐르는 소리가 들리더니 세상에 포대가 찢어져 쌀이 한대접 되는양이 쏟아져 있었어요~~난감 했습니다 ㅠ 다행이 박스가 있어 그릇에 담았지만 하마터면 큰일 날뻔 했네요~~ 박스를 던져서 터진건지....원래 찢어진건지 알수 없지만 기분은 그닥 좋지 않았습니다 ㅠ\n어떻게 이렇게 올수가 있는지..\n박스 개봉전부터 쌀알이 하나둘씩 보이더니 상자 개봉하니까 이상태이건지요 반품을 할려다 포장을 어찌해야 할지몰라 그냥 다른곳에 담아 두었어요 품질은 아직 밥을 하기전이라 평가는 .. 포장 풀면서 기분 부터 상하네요\n배송 빠르네요\n도착하고 남은 쌀이 있어서 아직 먹어보지는 않았는데 믿고 먹어도 되겠죠.잘 먹을께요\n부스러기가 많아요\n자주 이용하는편인데 이번상품은 잡티,쌀부스러가가 많이 있네요 혹시 작년상품 새로도정한건 아닌가 의심이 되는상품이 왔어요 기분은 별로 않좋네요\n포장뜯김\n배송은 다음날 바로 도착했는데 쌀포대 포장이 찢어져서 왔네요 박스포장되어서 왔는데 어찌된건가요? 포장시 확인안하나요 박스도 테이프 거의 벗겨져서 왔고 쿠팡은 늘 포장상태가 별로인듯 합니다 쌀상태는 그나마 양호하여 그냥 먹지만 포장에 신경좀 써 주셨으면 합니다\n포장 진짜...\n쌀 맛이 좋은지는 안먹어봐서 모르겠구요... 포장진짜 제대로해주세여 차라리 10키로 쌀처럼 투명비닐에 해주시던가 박스에 포장은 했는데 접착력 1도없는 테이프로 포장하시구 쌀보다 박스가 많이 크니 배송중에 찢어지고 테이프는 다 떨어져서 아 이집 쌀 시켰구나 할 정도로 훤히 다 보여요 아님 접착력 좋은 테이프를 써주세요\n리뷰가 반반\n도정일은 약 한달 전 갓으로 8/16일 도정이었고 받은 날짜는 9/8일입니다, 아직 먹어보진 않았지만 쌀알은 보통으로 보이고 배송 걱정했는데 다행히 터지지는 않앗군요 도정일이 오래된게 좀 오래된 보관중이던것을 보내지 않았나..\n만족합니다\n석모도에 가며 강화 섬쌀을 눈여겨보았는데 인터넷으로 구매하게되었네요 생각했던대로 밥맛이 좋은 쌀이네요 많이 만족합니다 적극 추천합니다 토욜구매하여 월욜쯤오겠구나 했는데 담날(일욜) 받았어요 빠른배송 감사합니다\n늦어버려서\n난감했어요 로켓이라해서 주문했는데 다음날 배송지연이라 오는겁니다 정말 급해서 로켓으로주문했는데 진짜 짜증났어요\n상품에는 문제가 없으나 쌀 포대가 터져서 왔습니다... 버린 쌀도 아깝고...치우느라 고생했네요... 조심히 배달 부탁드려요...\n쌀은 지금받아 아직 먹어보지는 못했습니다. 근데 배송중에 이런건지 ...밑부분이 터져서 왔네요ㅠㅠ\n배송은 빨라 좋았어요~~ 그런데 포장이 다 뜯어져 왔어요 일부는 다 흘려서 청소기로 들어가고 ㅜㅜ 배송조금만 신경써 주셨으면 좋겠어요~~\n배송문제...\n쌀을 옮기려는데 줄줄 새서 보니까 안에 봉지가 저렇게 찢어져 있어서 약간 짜증 났네요. 쌀은 좋아요~\n재주문 확실합니당~~\n큰 기대 안하구 주문했는데 전기밥솥에 밥을했는데 맛이 좋은데요~~^^ 밤에 급하게 주문했는데 바로 담날 딱~도착! 진짜 로켓배송 맞네용~^^ 감사합니다~~^^\n이건 뭔지...이 구멍은 택배아저씨 실수는 아니신듯요.\n손으로 찢은거 같진 않네요. ....너무 구멍이 큽니다...\n포장이 안좋아요\n쌀은 좋았는데 개사료랑 같은박스에 보내고 안에 포장지까지 다 뜯어져서 배송이 되었네요 .\n박스랑 포대가 터져서 왔어요 집 문 앞에 두실 때 그런건지 복도에도 나와있네요 교환반품신청합니다\n도정날짜도 좋구요. 쌀 알도 탱글탱글 부서진거 없이 좋구요~밥맛도 좋았어요~\n빠른배송좋아요 밥맛도좋아서계속재구매하고있어요\n아직 먹어보지는 않았어요~~평이 나쁘진않으니 믿습니당~ 배송도 박스에 넣어 빠르게 안전하게 왔구요~만족해요.\n배송이 빨라요.\n도정은 도착 5일전으로 표기되어있네요 강화섬쌀이라 맛은 괜찮아요.\n빠른 배송 좋아요..3단계 됨 장보러가기 어려울듯하여 주문했는데 빨리 왔어요!조아요\n쌀 봉투가 터져서 배송이 되었습니다\n쌀봉투가 찟어져서 박스에 쌀이다 쏱아졌어요포장좀잘하세요\n도정날짜는 최근이예요.\n빠른배송감사합니다 재구매했어요\n쌀봉지가 터져서 로켓배송 비닐봉지에 흘려있었어요.\n품질이 좋아요\n배송때문인지 쌀 포장지가운 구멍나서 배송왔어요\n쌀알이 깨진것없고 밥맛이 좋아요\n대체로 괜찼은편예요\n역시 좋내요\n쌀포대가찢어져서쌀이샜어요.다주워담느냐 고생했네요.ㅠㅠ\n대체로좋은데 쌀포장이 구멍이있어 기분이 별로\n쌀은 괜찮은데 쌀포장지가 터져서 왔어요 좀더 질긴재질\n품질은 좋습니다 헌데 배송은 엉망 이내요\n배송 물품을 현관 벽쪽이 아닌 아파트 통로에 두셨네요,\n쌀맛좋습니다. 만족합니다.\n빠른배송과 밥맛이 끝내주네요.\n아주 아주 맛있는 쌀 빠른 배송\n아주 아주 맛있는 쌀 빠른 배송\n배송도 빠르고 쌀이 괜찮아요\n굿굿\n좋아요 좋아요 좋아요 좋아요 좋아요 좋아요\n좋아요 좋아요 좋아요 좋아요 좋아요 좋아요\n상품은 굳!!! 가격은... 노 굳!!!\n가끔 시켜먹는데 굵기는 작은편이고 맛은있네요\n가끔 시켜먹는데 굵기는 작은편이고 맛은있네요"
        },
        {
            "rating": "5",
            "data": "맛있는 쌀 삼광미~~재구매율 100% ~\n안녕하세요 40대 주부 안나입니다~^^ ▶️구성 강화군농협 2021년 삼광미플러스, 백미10kg(특등급),1개 2021년안등급 :( 특 )/ 상 / 보통 , 가격 : 31,190원 / 품종 : 삼광미 2022.03.08 도정 2022년 03월 22일 주문 , 2022년 03월 23일 도착(로켓배송) ▶️구매 이유 코로나 때문에 아이들 원격수업 ,남편은 재택근무 중이라 집에 삼식이들이 많아 10kg 쌀이 한 달도 못 넘깁니다.ㅜㅜ 저번 쌀 품종은 혼합 쌀을 구매했었습니다. 몇 푼 아껴 보겠다고 말이죠 ~!! ㅎㅎ 29,000원대 구입하였는데요. 강화군농협 2021년 삼광미플러스는 31,000원대이네요 ㅜㅜ 품종은 삼광미 ~!! 가격 진짜 저렴하네요~ㅎㅎ 쌀은 넘쳐 난다는데 쌀 값은 저렴하지가 않잖아요~!! 특히 마트는 더 비싼 것 같아요~ 그래서 마트 보단 쌀은 쿠팡에서 구입 하는 경우가 종종 있어요~~ 마트 구입시 무겁기도 하고요~~!! 로켓배송 이용하면 집 앞에서 받을 수 있으니 편하고 좋아요~~^^ ▶️장점 1.마트 쌀 보단 저렴하다 2.10kg 쌀이라 신선하게 먹을 수 있다 3.배송 받기 15일 전에 도정과 포장이 되어진 쌀이다 별점 후기를 보면 에벌레가 있다란 후기를 보고 구입을 망설였습니다. 너무 안좋은 평들이 있었어요... ㅜㅜ 그래서 가장 최근 후기들을 믿어 보기로 했어요 ~!! 그래서 구입 하였습니다. 쌀 받아보니 쌀 상태 괜찮았습니다~ 벌레도 없고 ... 복불복인걸까요?? 전박적으로 쿠팡에서 쌀을 구입하려고 후기를 보면 후기들이 모두 제 각각이라 쌀 구입하기에 고민이 되었는데요. 최근 후기들을 참고 하셔서 구입하시면 구입에 있어 도움이 되리라 믿습니다^^ 최근 후기들은 좋더라고요~!! ▶️아쉬운점 도정 : 최소 10일 전 것을 선호하는데요 15일이라 좀 실망 아닌 실망..ㅎㅎ 남편은 이 정도 도정 날짜는 아주 괜찮다고 좋아합니다. ▶️총평 밥을 해서 먹어보니 밥 맛도 괜찮았습니다 쌀 색도 누렇지 않고요 ,쌀 알이 깨지거나 하지 않았으며 밥을 하니 적당히 찰지며 밥 맛도 좋았습니다. 남편은 혼합 쌀을 정말 싫어해요 ㅜㅜ 혼합 쌀의 실태를 tv방송에서 보았는지 아주 혐호합니다. 그래서 이번엔 품종 삼광미로 결정했기에 만족합니다. 가격만 31,000원 유지 해준다면 앞으로 쭉~~!! 재주문하겠습니다. 재주문의사 100% ---------------------------------------------------- 실생활에서 경험한 것을 공유하기 위해 리뷰를 작성하였습니다. 많은 분들께 도움이 되길 바랍니다.^^~ ---------------------------------------------------- ﻿\n가성비, 가심비 다 만족스러워요\n밥도둑이란 말 아시죠. 사전적인 의미를 보면 입맛을 돋게해서 밥을 많이 먹게 하는 반찬을 비유적으로 이르는 말인데요, 강화 삼광미플러스쌀은 밥도둑이 아닌 반찬도둑이에요. 밥이 찰지고 윤이나서 맛있거든요. 반찬종류에 상관없이 밥 한그릇이 아니라 두그릇은 거뜬하게 먹을 수 있어요. 할인된 가격에, 밥 맛까지 좋으니 일석이조에요. 쌀이 좋으니까 재구매에, 또 재구매를 하게 되네요. 삼광쌀이 무조건 맛있다는 건 아니에요. 가격에 비해서 좋다는 거죠. 도정날짜도 거의 최근이고, 쌀알은 매끈하니 깨끗해요. 전기압력밥솥에 밥을 하기때문에 불리지 않고 바로 취사를 하는데 밥알이 적당히 찰기가 있어서 식감이 좋아요. 먹음직스럽게 윤기가 나구요. 입안에서 밥알이 잘 느껴지고, 구수한 밥 냄새가 포근하게 느껴져요.\n직접 드셔보면 맛있다 하실거에요\n먹어보니 밥맛이 좋아서 재구매 했어요. 찰기 있고, 윤기도 차르르, 밥알이 살아있어요. 제가 요리솜씨가 없어서 반찬을 맛있게 하지를 못하거든요. 그래서 밥이라도 맛있어야 한다는 생각을 갖고 있어요. 밥맛이 좋으면 그냥 밥 한숟가락에 김치얹고 김에 싸서 먹기만해도 맛있잖아요. 강화농협 프리미엄 삼광미 플러스 쌀은 가성비, 가심비까지 만족스럽더라구요. 적당한 가격에, 그 가격에 비해 맛있는 밥맛~ 이 두가지를 다 갖췄거든요. 전기압력밥솥에 밥을 짓는데 따로 불리지 않고 바로 취사~ 물은 정량이나 살짝 덜 넣으면 질지않고 딱 좋더라구요. 밥알이 하나하나 고스란히 입안에서 느껴져요. 찰기가 있으면서 윤기도 나니까 바로 밥한술 떠서 먹어보게 되네요. 구수하고 씹을수록 단맛이 나요. 저는 20kg 보다는 10kg을 구입해서 먹고 있는데요, 왜냐하면 최근에 도정한 쌀이 더 맛있더라구요. 아무리 보관을 잘한 같은 품종의 쌀이라도 최근 도정쌀을 따라오지는 못하는 것 같아요. 물론 개인적인 의견입니다. 참, 그거 아세요? 쌀에도 등급이 있는거요. 쌀 봉투 겉에보면 이것저것 많이 인쇄되어 있는데 그동안은 그냥 무심코 보고 넘겼거든요. 이번에 제대로 알았네요. ​국립농산물품질관리원의 양곡관리법 개정으로 2018년 10월 14일부터 쌀 포장 표시사항에 의무적으로 등급표시를 해야 한대요. 1. 품종은 백미와 현미의 경우만 해당돼요. ​삼광, 예찬, 신동진, 고시히카리, 추청(아키바레), 진상, 일품, 새일미, 새누리, 오대, 운광, 맛드림, 참드림, 햇드림, 해들, 알찬미 ,수향 등등 2. 원산지는 국산, 국내산으로 표기하거나 시·도 등 행정구역으로 표기하는 경우도 있어요. 3. 중량은 양곡의 실제 중량 g 이나 kg 표기하구요. 4. 등급표시는 멥쌀만 해당하고 의무 표시사항이에요. ​특·상·보통·등외(등급 기준 미달) 로 구별하는데 완전미(손상이 없는 쌀) 함유율이 높을수록 우수한 쌀이에요. 5. 단백질 함량은 임의표시사항으로 6.0% 미만이면 수, 6.1~7.0% 우, 7.1%이상은 미. 단백질함량이 낮을수록 부드러운 질감의 밥맛이 나요. 6. 생산년도와 도정년월일은 백미와 현미의 경우만 해당되는데 지금이 22년도니까 최소한 21년도에 생산한 쌀을 구매하고 최근에 도정한 것일수록 산화가 적어 밥맛이 좋아요. 강화 프리미엄 삼광미 플러스 쌀은 특 등급에, 단백질함량 우, 최근 도정이라서 직접 드셔보면 맛있다 하실거에요\n생산년도 도정일자 걱정 안하셔도돼요 윤기나고 찰진밥\n21년생산 10일전 도정 쿠팡 와우회원 구매가 31900원 어머니가 강화쌀좋다고해서 한번 주문해봤습니다 일단 쌀좋네요 찰지고 윤기나고 밥알이 쫀득쪽득하네요 우리집밥솥이 수명을다해서 알아보고있는데 마침쌀이 똑떨어저서 쌀먼저추문했습니다 밥솥상태 안좋은데도 밥맛이 좋네요 새밥솥오면 기대되네요 ㅋ 그런데 주문해놓고보니 생산일자가 20년산이라 써있길래 취소할까 고민하던중 배송이 돼버렸어요 그런데 상품 받아보니 21년산에 도정한지10일되는 제품이네요 이번에 쌀처음사면서 이것저것많이 알아봤는데 삼광미 추청미 수향미 백진주 오대미 이것들말고도 너무많드라구요 평소 일반마트에서파는 혼합미 사먹었는데 혼합미보다 단일품종이 더 밥맛이 좋다기에 삼광미 요거해봤는데 괜찮은것같에요 전 오대쌀같은 고슬한밥은 별로더라구요 그렇다고 진밥은 더싫어해요 ㅜ 그래서 이제품 쌀 계량컵 두컵에 물 손가락 한마디 정도만넣고 해봤는데 쫀득쫀득 찰지고 윤기있는 밥이 됐네요 너무 맘에드네요 쌀 잘모르시거나 처음구매하시는분들 강추합니다 22년1월 밥솥바꿨어요 밥이 더 맛있어젔어요 넘흐 좋아~ 밥솥계량보다 물 쪼금덜넣고 해요 너무 맛있음 돼지될것같음 비만이신분들은 다시한번 생각해보세요ㅋㅋ 밥 너무 않이 먹음 ㅜ 22년2월10일 이번엔 더비싼 다른쌀 이# 임##표 주문해봤어요 후회가 막심함 다시 돌아갈래 ㅜ ~~~~~ 리뷰가 도움되셨다면 밑에 도움돼요 꾸~욱! 부탁드립니다♡♡♡\n고슬고슬 하면서도 찰기가 있어요\n삼광 미플러스 쌀은 가격대비 밥맛이 정말 좋아서 계속 주문하게 되네요. 벌써 몇번째 주문인지 몰라요. 물론 더 맛있는 쌀도 있어요. 그럼 당연히 가격이 더 비싸죠. 제가 삼광 미플러스 쌀을 추천하는 이유는요, 3만원 초반 가격이면서도 4만원대의 쌀과 견주어 전혀 떨어지지 않기때문이에요. 가격에 비해서 충분히 맛있어요. 우리집은 10kg으로 4인 식구 기준 한달정도 먹는 것 같아요. 삼광 미플러스 쌀은 도정날짜가 5일 이내로 최근이에요. 그래서 햅쌀처럼 신선하구요. 특등급이라 쌀알이 깨지거나 부서진 게 거의 없어요. 그 얘기는 곧, 밥알이 탱글탱글 살아있다는 말이구요. 쌀이 뽀얗고 깨끗해요. 저는 전기압력밥솥을 사용하는데 이때 물은 적량이거나 약간 덜 넣어요. 쌀도 미리 불리지 않구요. 그러면 질지도 않고 그렇다고 꼬들스럽지도 않는 먹기 딱 좋은 상태가 돼요. 군내없이 구수하구요, 고슬고슬 하면서도 찰기가 있어서 맛있어요.\n굿굿\n수향미만 먹다가 요것도 좋은 품질이라고 들어서 주문해봤어요. 수향미랑 비교해도 좋네요 쌀 좋아요^^ 볼에 담긴 쌀 사진들 왼쪽은 수향미 오른쪽은 삼광미플러스예요. 최근도정이라 쌀이 좀더 뽀얀느낌 ㅋㅋㅋ 정말 배송받은 며칠전 도정입니다!!!!! 진짜 최고^^ 가스압력밥솥에 밥하는데.. 정말 안좋은 쌀 아니면 구분하기 힘들어요 ㅋㅋㅋ 그래도 밥맛좋고 눈에보기레도 쌀이 좋아보여요^^ 쌀밥 안먹고 보리 현미 귀리 수수 기장 섞어 먹어서.. 더 구분안되는듯 ㅋㅋ 방학시간동안 아이가 세끼를 다 먹으니 ㅋㅋㅋ 쌀이 순식간에 동났어요;; ㅋㅋㅋㅋㅋㅋ 코로나로 외식보다도 집밥을 많이 먹다보니... 더 많이 해먹은듯^^ 덕분에 엄마밥먹고 통통하게 확찐자로 성장중이네요 ㅋ 좋은쌀 많이먹고 건강하게 자랄수있길... ㅋㅋ 판매자님. 생산자님.. 배달기사님~~~ 이쌀이 우리집에 올수있게 해주신 모든 분들께 감사합니다^^ 고마운마음 잊지않고 열심히먹고 재주문 하겠어요!!\n꼬들꼬들 맛있어요\n3인가족이라 10kg로 늘 구매해요 한달정도 먹는것 같은데 때에따라 더 오래먹기도해요~ 기존에 곰x에서 사먹었는데 근래 쌀알 상태가 별로인것 같아서 후기보고 구매해봤는데요~ 생산일과 도정일은 차이가 있으니 잘보고 구매하세요~~ 처음 받아봤을때 알이 생각보다 작아서 뭐지? 라고 생각했는데요~ 밥을 지어보니 찰기가 돌고 고슬고슬하니 맛있었어요~! 완전 만족! 간혹 벌레가 보인다는 후기도 있었는데 제가받은 쌀은 상태가 좋았어요ㅎㅎ 다행이쥬?ㅎㅎㅎ 가격은 3만원 초반대이고 4만원대랑 크게 차이나는거 모르겠어요~ 쌀까지 비싼걸 먹자니 넘 부담스럽고ㅋ 개인적으로 사먹는 햇반은 특유의 냄새가나서 싫더라구요~ 반찬은 사먹어도 밥은 꼭 해서먹어요~ 남편도 밥맛 괜찮다고해서 추가구매의사 있어요!\n도정일 2022년 3월 아주 최신이에요. 쌀이 얼마없어서 급히 주문했는데 벌써 도착도하고났더니 몇일간 집에서 밥먹을일이 없어서 조금 방치해뒀다가 일주일도 지나서 개봉한것같아요. 쌀은 아이도 먹는거라 좋은거써야되는데 가격이 비싸도 별로인것도 있고 가격이 저렴해도 아주 맛깔나는쌀도 있더라구요. 예전에는 무조건 저렴한것만 찾아서 주문했는데 이제는 아이가 같이 먹다보니 쌀도 신경쓰이더라구요. 그래서 저는 리뷰를 꽤 꼼꼼하게봐요 뭔가나쁜게있나싶어서요. 이건리뷰가 괜찮은편이길래 믿고 주문해봤어요. 일단 도정일은 합격이고 쌀알도 그럭저럭 괜찮아요. 맛있는밥해서 잘먹겠습니다^-^\n로켓와우 새벽배송 2022년 4월 8일 주문 2022년 4월 9일 배송 2022년 3월 18일 도정 33490원 제가 이쌀을 사서 잘 먹고있는데 맛이 괜찮아서 엄마께도 보내드렸어요 얼마전 구입하신 쌀이 너무 푸석거리고 맛이 없다고 하시길래요 엄마께서 드셔보시고는 맛이 괜찮다고 해주시네요 직전의 쌀이 너무 맛이 없었어서 그런건지 너무 맛있으시다고ㅋㅋ 윤기가 좔좔 흐른데요 강화쌀은 그래도 구입하면 성공확률이 높은거같아요\n특등급은 다르네요\n한번 특등급 쌀먹기 시작하면 계속 특등급만 먹게되는거같아요 그리고 보통 쌀이 최근도정이여도 시간이 지날수록 처음 왔을때의 그밥맛이 안나는데 이 쌀은 반이상 먹었는데 늘 맛있어서 좋네요 밥알에 윤기가돌고 맛있는 쌀에서 맛볼수있는 천연단맛이 맛있어서 아이가 맨밥만도 너무잘먹어요 경기미, 이천쌀, 순창쌀만먹어보다가 강화는 처음먹어봤는데 제 입맛에는 강화쌀이 제일 잘맞네요 ^^\n밥~~맛있네요\n□□□□《 구매동기 》□□□□ * 집밥을 좋아하는 집으로서 지난번 구입한 쌀을 다 먹어서 구매함 □□□ 《 제품설명 & 후기 》□□□ * 강화쌀은 처음임// 보통 20키로씩 구매했었는데 쌀냉장고에서 마르는게 싫어 10키로씩 구매하기로 하고 구매. ㅡ실제로 두번 나누어 구매하나 한번 구매하나 가격이 크게 차이나지 않음. * 도정일과 깨끗한 정도를 기준으로 리뷰들을 폭풍 검색하고 난 후 구매한 것인데 완전 성공적이었음. ㅡ로켓배송이라 주문 다음날 오후에 안전하게 도착함. * 2020년산 /// 품종ㅡ삼광 * 2021.05.28 도정임 ㅡ그냥 최근 도정이라고 했음. ㅡ도정일에 대한 여러 의견들에 비추어 보면 그래도 최근에 해당되는 것 같음. * 쌀은 전반적으로 깨끗하고 일정함. * 특이한 점은 기존에 먹던 것과는 달리 크기가 작은 편이었음. * 바로 밥을 지어 봄 ㅡ 우리는 보통 쌀과 압맥 찰수수 녹색차조 마늘이 기본이고 이를 일정비율로 밥을 짓고 & 여기에 가끔 옥수수를 넣기도 빼기도 하는데 오늘은 넣은것임. * 밥맛 ㅡ 매우 좋았음.쌀도 맛있었음. 쫀득쫀득 찰 지고 맛있음. □□□□《 재구매여부 》□□□□ * 다 먹으면 무조건 재구매해야겠음 ㅡ더나은 쌀이 나오지 않거나 하면 무조건 재구매해야겠음.\n쌀이 좋으니까 밥맛도 좋아요\n저는 밥이 보약이다 라는 말에 공감하는 1인이에요. 좋은 쌀로 밥을 지으면 특별한 반찬이 없어도 밥맛이 좋아 밥 한그릇 다 먹게 되더라구요. 일단 밥에 윤기가 흐르면 없던 식욕도 생기구요. 강화 삼광 미플러스 쌀은 쌀알이 고르고 깨진 모양이 없이 깨끗하고 좋아요. 저는 전기압력밥솥을 사용하는데 밥이 되는 동안 김이 빠질 때 밥 냄새가 구수하게 퍼져서 마치 시골 할머니 집에 온듯한 기분마저 들더라구요. 밥이 돼가는 냄새 좋구요, 윤기가 흐르면서 탱글탱글 밥알이 통통해요. 입안에서 밥알이 탱탱하게 하나하나 느껴지네요. 꼬두밥처럼 까끌거리는게 아니구요. 부드러우면서 탱글거리니까 밥도 구수하고 맛있어요.\n#삼광미좋아요\n- 2021년산 - 도정 : 2022.03.14. - 등급 : 특 - 품종 : 삼광 - 가격 : 29,900(골드박스구매) 삼광미는 농촌진흥청이 선정한 고품질 국내품종이라고해요. 부드럽고 담백한 맛이 있다고 합니다. 아무래도 혼합품종보다는 단일품종이 밥맛이 훨씬 좋은 것 같아요. 밥을 지어보니 온 집에 달달한 냄새가 나요. 적당한 찰기에 밥 맛이 좋아요♡\n추천합니다\n늘 쌀을 사면 두식구라 10kg으로 산지에서 사서 먹었어요 그런데 반정도 먹으면 늘 쌀이 질이 떨어지거나 찰진감이 없어지더군요 물론 처음부터 속고샀나 묵은쌀을 섞나 의심이 들었어요 강화에가서 사도 늘 쌀맛이 영그래서 이번에는 쿠팡에서 강화농협쌀을 사봤어요 오 진짜 쌀이 너무 때깔좋고 찰지고 신선해보여요 그래서 밥을했는데 신랑이 오늘 밥잘됬네 이러는거에요 쌀이 바뀐게 이렇게 티가 나네요 늘 하던데로 밥한건데 맛있게 먹으니 한공기반을 뚝딱하더라구요 산지에서 산거보다 더좋은 쌀이 쿠팡에 있었는데 비싸게 산지믿고 구매한 제가 바보된 기분입니다 앞으로도 이쌀로 정착하려구요 다른쌀은 어떤가 테스트해볼 필요도 없이 정말 쌀이 너무좋아요 좋은쌀먹던분은 안좋은쌀을 바로알듯이 안좋은쌀먹던 저는 얼마나 쌀이 좋은건지 느낄수있었어요 믿고 구매하셔도 후회없을만큼 좋은 쌀입니다 이젠 쌀걱정없이 이상품만 주문하렵니다 구매하시는데 도움이 되었으면 좋겠습니다\n쿠팡에서 구입한 쌀중 제일 만족 스러워요 쌀이 떨어지는줄 모르고있다가 급하게 쿠팡로켓으로 주문하려 찾아보다가 발견했는데 가격도 20키로 6만원대에 쌀이 부서지거나 상한거없이 깨꿋해요 바로 밥을해보니 윤기도 잘흐르고 쌀눈도 선명하게 보여요 강화도쌀은 처음 먹어보는데 맛도 좋아요 앞으로는 강화쌀만 주문하렵니다 급하게 물건이 필요할때 쿠팡로켓은 정말 사랑이에요ㅜㅜ 강화섬쌀 굿이에요~^^\n밥을 지어 먹어 보니 맛도 아주 좋습니다.\n강화섬쌀 2020년 햅쌀 삼광미플러스 백미, 10kg, 1개 구매일 : 7/27 배송일 : 7/28 가격 : 34,900원 후기 : -------------------------------- 안녕하세요. 에릭아빠입니다. 여러쌀을 돌아가면서 먹어보고 있는데 이 강화섬쌀도 두번째 구매입니다. 가족이 적고 집에서 밥먹는 사람이 많지 않아 쌀을 자주 구매하는 편은 아니지만 가격대비 괜찮은 쌀을 사려고 노력 중입니다. 일단 두번째 구매인 것으로 봐서는 가족들도 나쁘지 않은 것 같아요. 밥을 지어 먹어 보니 맛도 아주 좋습니다. 감사합니다.\n쌀 주머니 포장이 터졌습니다\n쌀은 맛있습니다. 밥이 매끊하고 찰집니다. 그러나 배달중에 어느 부분에서 문제가 생겼는지 내의 주머니 포장이 터진상태에서 배송되였습니다. 박스를 해재하는순간 너무 당황했습니다. 반품하고 싶은 같은 마음은 천번이라도 만번이라도 있었습니다. 허나 농민들이 1년동안 피땀흘리고 정성을 들여서 쌀 농사를하는 생각을 하면은 그렇거 하지 못했습니다. 1련동안 정성을 들여서 수확했는데 포장이 터졌다고 해서 농민들의 잘못은 아니라고 생각해서요. 차후에 이런일이 발생하지 않았으면은 좋겠습니다.\n처음 시켜봤는데 괜찮네요:)\n22년 3월 24일 새벽에 주문 22년 2월 24일 밤에 수령 가격 : 31,190원 평소 저려미 쌀 (2만원대 중반) 먹다가 좀 좋은쌀 먹어보자 해서 찾아보다가 품질은 비싼쌀 못지 않게 좋은데 가격은 착하다고 해서 후기가 좋기도 해서구매했어요! 평소 잡곡이랑 강황가루 넣고 밥 짓는데 밥 상태 보려고 흰밥 지었는데 밥 갓 되었을 때 밥 냄새도 구수하고 밥도 맛있네요ㅎ\n농촌진흥청이 개발한 삼광쌀\n삼광쌀~ 삼광쌀 단일품종의 쌀 10kg입니다!! 원산지는 강화군!! 생산년도 2021년 도정일 21.05.12 (수령일 21.05.22) 도정일은 10일정도 지났네요... 등급도 상!! 단백질함량도 우!! 적당한가격의 좋은 쌀이네요.. 쌀 품종은 골드퀸과 고시히카리밖에 몰랐는데... 삼광쌀은 농촌진흥청이 개발한 밥맛좋은 쌀 품종이라고 하네요!!! 아직 밥을 하지 않았지만 맛있을 꺼 같아요!! 밥맛있게 해서 먹어보고~ 또 후기 남길께요~^^\n품질 엄청 좋아요! 최곱니다.\n아주 탱글 투명 하리만큼 충실하고 보기에도 품질 최고같아요. 그래서인지 더 묵직한 느낌. 옮겨 부우면서 기분이 좋아요. 두식구라 오래먹기에 반이상은 락엔락 통에 부어 김.냉장고 에 넣어뒀어요.잘 먹고 보기와 맛도 같으면 또 주문할게요~~최고. 분명 밥맛도 최고일듯해요.\n쌀을 받으면 제일먼저 하는건 뭐다??? 이 끈을 어케하면 한번에 잘 풀것이냐 라는 고민을 하게 되는데요. 운좋게 한번에 풀렀어요 !!! 얏호 !!! 로또할기분 ㅎㅎ 근데 이번쌀은 왜이럴까요 ㅠㅠ 저번에 가격땜시 다른쌀로 갈아탔다가 오만후회를 하고 다시 구매했는데. 검은쌀들이 너무 있네요 ,, 사진에서 보이는건 일부…. 다골라낼수가 없어요 ㅜㅜ 검색하니 뭐 그냥 먹어도 된데요 ㅜㅜ\n쌀로 유명한 강화섬쌀! 맛있어요\n✅ 강화섬쌀 2020 햅쌀 농협 프리미엄 ✅ 중량: 20kg ❤️너무 좋았던 점 주문했을 때 도정일이 정말 최근일이더라구요. 한 일주일 이내로 도정한 제품을 보내주신 듯 해요. 신선도는 백점 만점에 이백점입니다! ✔️강화 섬쌀이 맛있는 이유? 강화도는 사방에서 차가운 바닷바람은 큰 일교차를 만들고, 우리나라 서쪽 끝에 위치한 강화도이기에 일조량이 아주 높은 지역입니다. 높은 일조량은 쌀이 무럭무럭 자라나게 해주며, 큰 일교차는 쌀알이 단단하게 맺힐 수 있게 도와줍니다 :) 또, 강화도는 개발 제한지역으로 주변에 공해 유발 업소가 없기 때문에 안전하게 믿고 드실 수 있습니다. ✔️ 보관 방법 * 통풍이 잘되며, 직사광선이 닿지 않는 곳에서 보관하세요. * 냉장보관 하면 더 좋습니다. * 쌀통에 마늘을 넣어두면 벌레 퇴치에 효과가 있습니다. * 쌀통에 사과를 넣어두면 신선도를 오래 유지 할 수 있습니다.\n맛있는 쌀입니다~\n같은 가격이면 좋은등급에 담백질 함양 높은 쌀로 드세요. 품종도 삼광쌀이예요. 쌀의 굵기는 보통이고요. 물을 많이 먹지 않아서 딱 맞춰 물양 조절하면 윤기 좔좔 흐르는 맛있는 밥을 먹을수 있답니다. 단점은 밥이 넘 맛있어서 살찔까봐 걱정이라는 점^^;; 그럼에도 불구하고 늘 재구매 해 먹는 최애쌀입니다~ 한번 드셔보세요 ~ 참 배송상태가 조금..박스뜯을때 조심하셔야되요\n좋아요\n계속 이제품 주문해먹다가 다른쌀도 먹어볼까 하고 두어번 다른쌀 주문해 먹어봤는데 영 별로 .. 결국 이쌀이 최고네요 다시 돌아와서 정착하렵니다 ~ 도정일 석달도 안됬고 상 등급입니다 ~ 다먹으면 또 주문하겠습니다 ~\n두번째 구매 쌀이에요. 쌀사먹는거 방황하다가 여기꺼 연속으로 두번 주문했어요. 아빠가 밥에 윤기가 좔좔 흐른다며 극찬을;;; 이번에 밥솥을 10인용에서 3인용으로 바꾸기도 했는데 밥이 쌀때문인지. 밥솥때문인지 잘 모르겠어요 ㅋㅋㅋㅋ 그리고 전에 밥하는방법이 달라진걸 꼽는다면. 쌀을 불리고 취사를 한다는거에요 ㅎ 10분이되었든 5분이 되었든. 조금이라도 불리고 취사를 해요 ㅎ 생쌀이랑 불린쌀이랑 밥윤기며 맛이며 확실히 차이가 나요. 그리고 전에는 쌀통에 다 넣어서 밥그릇으로 퍼서 사용했는데 , 사용할때마다 물기신경쓰고 구찮더라구요 ;;; 그래서 저번달부터 소분해서 통에 담아 쪼르르 따르며 사용하고 있어요. 편해요. 좋아요. ——- 다른거 한번 먹어보고싶어서 다른쌀 주문해 먹고있는데 엄청 후회중이에요 ㅠㅠ 담엔 다른거에 눈돌리지말고 삼광미 요거 아묻따 주문할꺼에요 ㅠㅠㅠㅠㅠ\n진짜 먹는거 가지고 장난치는걸 제일 싫어하는 전 쌀 한번 사려면 엄청 비교하고 따져보는편이에요 리뷰도 별 1개짜리부터 보고 꼼꼼히 따져보고 구매하는데 프로자취러라 가성비, 가격 또 어느정도 유명한 제품인지 다따집니다 ㅋㅋ.. 그중에 눈에 딱 들어온건 이 쌀이였어요 전반적으로 다른 제품보다 쌀알 깨진건 크게없었고 쌀을 씻을때도 보면 전반적으로 깨끗하네요 밥 지었을때 찰기 윤기도 좋고 밥맛 좋네요ㅋㅋ 역시 유명한덴 이유가 있나봅니다 쌀 안좋으면 하루이틀만에 누래지고 밥맛 뚝 떨어지는데 좀 더 오래가요. 팁은 밥 먹고 보온취소 하고 재가열 하면 좀 더 오래먹을수있어요 전 이쌀 당분간 계속 먹을거에요!\n맛있어요\n주문한지 반나절만에 새벽배송으로 잘 받았습니다~ 늘 마트에서만 사먹다가 전에한번 쿠팡주문해봤는데 품질이 좋아서 그 이후로는 늘 쿠팡주문해서 먹고있어요 ~ 등급은 '상등급' 담백질함량은'우등급' 입니다 쌀알도 굵고 윤기 좌르르 찰지고 밥맛도 좋아요~ 다 먹으면 또 주문하겠습니다 ~\n두번째 구매입니다.믿고먹는 강화섬쌀입니다.\n강화도에서 직접 먹고 맛있어서 구매해서 먹어요. 동네마트에세 사다먹었는데 작년부터 가격이 많이 올랐는데 쿠팡에서 금액이 훨 저렴해서 지난번에 사고 이번에 또 사네요. 배송 받자마자 밥해 먹었는데 여전히 맛나요\n* 강화섬쌀 플러스미 맛있어요. !❤️ * 윤기도 잘잘~ * 구매 - 8월 10일. 로켓배송 * 도정 - 8월 4일. 쿠팡에서 이런저런 쌀을 먹어보는중입니다~ ㅎ ㅎ 강화쌀 사보고~ 이천쌀 사보고~ 곰곰에서 나온 쌀 사보고~ 그런데 먹어보니 강화섬쌀 플러스미가 쌀알도 매끈하니~ 가격대비 좋아요^^\n4인가족 주로 4~5키로로 사다가 아이들이 크면서 쌀이 금새 떨어져 10키로짜리로 구입. 마침 로켓와우 할인으로 29900원에 구매했어요. 고슬고슬하니 밥알에 윤기가 돌고 김만 싸도 맛있습니다. 쌀은 포대 그대로 보관하면 통풍이 되지않아 변질될 우려가있기에 다른용기나 쌀통에 보관하는게 좋다해요. 김치냉장고가 있다면 김치통에 담아 냉장보관하면 더욱 좋다합니다. 아쉽게도 저희집엔 김치냉장고도, 10키로가 들어갈만한 쌀통도 없네요ㅋ밥이 차지고 아주 맛있어요.\n강화섬쌀 2020년 햅쌀 삼광미플러스 백미, 10kg, 1개 구매일 : 3/30 배송일 : 3/31 가격 : 34,900원 후기 : 밥이 차지고 아주 맛있어요. -------------------------------- 안녕하세요. 에릭 아빠입니다. 바로 전에도 강화도 섬 쌀을 먹었는데 쌀이 떨어져서 어떤 거를 구매할까 고민하다가 강화도 쌀이 괜찮았던 것 같아 본 제품을 구매했습니다. 강화도 쌀도 종류가 많고 가격도 천차만별인데 그냥 속는 셈치고 한번 구매했습니다. 그런데 생각보다 맛도 좋고 지난번에 강화에서 직접 구매한 비싼 쌀이나 전혀 품질의 차이를 느낄 수가 없네요. 밥맛도 아주 만족합니다. 감사합니다.\n강추~~삼광 미 플러스 쌀 밥맛이 끝내줍니다\n강화 섬 쌀 삼광쌀 후기가 좋고 세일해서 구입했는데 역시 밥 익는 냄새도 옛날 시골 부엌에서 밥지을때 나는 구수한 밥 냄새도 맛있고 밥도 맛있습니다. 무엇보다 농협에서 가공한거라 믿고 구입했는데 만족합니다. 요즘은 수입쌀 등 국적을 표시하지 않는 외국쌀을 썪어 혼합미로 판매하는게 많아서 일반가공공장에서 가공한 것 보다는 농협에서 가공한 제품은 벼품종 도정일자 기타 표시등 품질은 믿고 구입할 수 있습니다.추정ㆍ아끼바리 품종도 맛있는데 삼광쌀도 맛 있습니다. 쌀 구입하시려는 분들 적극 추천합니다\n만족\n쌀맛을 섬세하게 구분하진 못하고 갓지은밥은 왠만하면 맛있기에~~~저는 쌀 구입할때 단일품종, 등급, 도정일자 를 가격과 비교해서 봅니다. 이런 저의 선택기준에 이 쌀은 아주 잘 맞네요. 삼광미 단일품종, 특등급, 도정일은 약 10일전, 가격할인해서 가격도 싸고 밥맛도 좋아요. 만족합니다~~\n매번 슈퍼까지 가서 주문했는데.. 이번에 좋은 가격에 좋은 쌀을 받았네요. 강화쌀로 꾸준히 먹고있는데 밥이 찰지고 밥맛도 좋아서 좋아요. 매번 10kg 먹다가 20kg 산건데 넉넉하게 두고 먹을수 있겠네요. 앞으로도 계속 구매할것같아요.\n찰기있고 맛나요~^^\n원래는 시댁에서 쌀을 가져다먹는데 요번에 때를 못 맞춰서 정말 쌀이 똑 떨어져서 급하게 주문했어요~ 첨 들어보는 품종인데 강화쌀은 뭐든 중박은 할테고 후기도 좋고 가격도 저렴해서 구매해 봤어요 코로나로 찐 살때문에 온가족이 체중관리를 하느라 잡곡을 섞어먹기 때문에 다른 분들 후기처럼 밥색깔이 누런지 어떤지는 잘 모르겠어요~^^; 그런데 찰기도 있고 밥맛도 좋고 고소해요^^ 가성비 좋아요 도정일은 열흘정도 된거네요~^^\n✿구매이유✿ 쌀은 웬만하면 오프라인(마트)에서 구매하는 편이에요 도정날짜도 눈으로 봐야되고 쌀벌레도 있는지 봐야되서요 그런데 이번 쿠팡 구매이유는 비도 계속오고 태풍도 지나가는 지역이라 외출하기가 꺼려져서 후기가 많이 없지만 그 많이 없는 후기들중에 도정이 오래됐다거나 쌀벌레가 나온다는 글이 안보여서 믿고 구매했어요 ✿후기✿ ☞도정날짜 2020.08.04 최근에 도정 되어서 따끈따끈 신선신선! 매번 10kg 쌀 사서 먹는데 20kg는 보관 기간도 길어지고 보관 기간이 길어지면 밥맛이 달라져서 저희집엔 10kg가 딱 좋은 듯해요 ☞구매가격 10kg 29800원 ☞상태 벌레 없음 탄 부분 거의 없음 냄새 없음 백미밥으로 먹지 않고 잡곡을 추가해서 먹는데 그전에 마트에서 구매했던 타사 쌀보다 군내 없이 훨씬 맛있어요 푸석거리지 않고 찰기 가득! ☞보관방법 봄, 가을, 겨울엔 실온 보관하는데 여름엔 냉장보관하고 있어요 밥을 삼시 세끼 챙겨 먹지 않기 때문에 소비량이 적어 혹시 몰라서요 사계절 내도록 밀폐용기에 넣어 보관하고 있어서 쌀벌레는 아직까지 한 번도 본 적 없습니다\n좋은 쌀\n여러가지 쌀 먹어 봄 단일 품종만 구매해 먹었는데 이쌀이 다른 쌀과 조금 다른 점은 1. 밥할때 향이 다른것 보다 진 함 2. 햅쌀이라 그런지 아님 품종 때문인지는 모르겠지만 수분 함량이 약간 높은 것 같음 3. 단맛이 조금 더 남 그냥 밥만 먹어도 뭐.... 괜찮은 쌀 같습니다. 국산 품종 중에서는 제일 나은 듯 국산 중 신@진은 정말 아닌것 같은데 이건 좋음 가격도 일반적이고\n매끈한 쌀알이 괜찮네요.\n쌀알이 고르고 깨끗하여 기대를 했습니다. 기대만큼 밥 맛이 좋네요. 찹쌀을 살짝 넣어서 밥을 지었더니 기름이 차르르~~ 재구매 의사 있습니다.\n만족해요~~\n지난번에 사서 먹어보고, 밥맛도 좋고,최고품질의 평가를 받은 안전한 쌀이라고 해서 ㅡ재구매합니다~~\n일주일전에 도정한 최근 쌀이네요 오자마자 바로 밥 해봤는데 윤기좔좔 좋네요 ㅎㅎㅎㅎ 더 먹어봐야 알겠지만 첫밥은 만족입니당ㅋㅋ\n만족합니다.\n만족합니다. '특'이라고 해도 쿠쿠로 하니 맛은 다른 것들과 크게 차이 없는 것 같고요. 아무튼 물량을 맞추고 하니 제 입맛에는 고슬고슬하니 맛있습니다. 아네의 입맛에는 질은 밥이 더 좋을테지만요. 아무튼 지금 맛잇게 잘 먹고 있습니다. 그 전까지는 20k로 주문해서 먹었는데 아무래도 이렇게 10k들이로 먹는 것이 도정날짜에 마춰 더 신선할 것 같으니 다음에도 이렇게 주문해야겠습니다.\n재작년부터 이거만먹어요\n늘 구매합니다 밥이 맛있어요 최근도정한거로 늘보내주시고 많이파세요\n가성비 최고임\n전체적으로 만족합니다. 2인가족 10kg만 구매하다가 비슷한 퀄리티에 낮은가격있길래 샀는데 20키로를 사버렸어요핳.. 덕분에 삼시세끼 맨날 밥먹고 있습니다. 특이점이 있는게 아니라 아주 무난하게 잘 먹을 수 있어요. 이런걸 가격대비 좋다고 하는건가 봐요ㅎㅎ 사진은 잡곡이랑 1:1로 섞었는데 안불리고 그냥 했더니 좀 포슬포슬한 밥이 되었네요.. 반나절정도 불리고 밥하면 꼬들꼬들 윤기있습니다. 이 사진은 안불리고 먹었을때 참고하시라고 올렸어요! 그래도 맛은 좋습니다ㅎㅎ 쌀씻을때 원래 4-5번 씻는데 잡곡이 문제인지 이 쌀이 문제인지 7-8번은 씻네요 물이 계속 탁하게 나와요 근데 외관과 맛은 차이가 없음.. 결론은 가성비 최고에요 추천합니다! 제 글이 도움이 되었다면 도움이돼요 한번씩 눌러주세요!! 감사합니다:)\n쌀\n집에 쌀떨어져서 찾다가 쿠팡에서 저렴하게 샀어용 밥맛은 그냥저냥 괜찮은데 쫌 쌀알이 누런편이에용\n구수해요\n세번째 구입하는 제품중에 최고인것 같아요. 구수한게 밥을 해놓으면 윤기가 돌아요.\n좋은 쌀 저렴하게 잘 구매했네요~ㅋ 윤기도 있고 밥 할때 냄새도 구수하고 쌀도 누렇지 않네요 앞으로도 쭉 구매하려구요~\n믿고먹는 강화섬쌀이에요^^ 강화섬쌀 유명한거 아시져?ㅎㅎ 쌀은 비싸도 맛있는거 먹어야하는거 같아요~^^ 농협 프리미엄 강화섬쌀 알 굵고 뽀얗고 좋습니다~^^ 쌀밥하면 반질반질 윤기좔좔이에요~^^ 너무 맛있네요~♡ 도정일자도 최근에 도정했네요~ 밥맛 좋습니다^^\n맛나요\n강화섬쌀이 밥맛이 좋아서 여기저기 주문해봤는데 여기 쌀이 젤 좋은듯해요 찰지고 밥이 윤기가 좌르르 흐르네요\n맛있는 햅쌀입니다 햅쌀은 물양도 적게 잡고 밥해도 밥이 많이 안는다고 하잖아요 이 쌀이 딱 그럽니다 밥하면 맛있는 밥 냄새가 진동을 하고 밥에 윤기도 좋아요 애들도 아주 좋아하고 잘먹어요 만족하고 햅쌀이니 믿고 또 구매할껍니다 도움이 되셨음 좋겠네요\n맛있어요\n늘 애용하고 있습니다 쌀알은 작은편이고 부드럽고 적당히 촉촉합니다 오래된 쌀들은 물을 좀더 넣어주는데 이 쌀은 정량으로 물을 넣어도 밥이 적당한 수분감으로 잘 됩니다\n밥이 맛있어요\n전 일부러 통풍이 되라고 봉지째놓고 이용합니다. 전엔 쌀통에 넣으면 좋을까 무조건 좋은 쌀통에만 저장했는데 여름철에 곰팡생기고 벌레생겨 아예 쌀통을 사용하지않아요. 쌀 자체가 이뻐서 밥을 해놓으면 윤기흐르고 똘똘해요. 필요시 일부러 냉동실에 비치해놓고 꺼내서 데워먹으면 새밥같아서 좋으네요. 어떤쌀은 노랗고 어떤건 곰팡인지 푸르스름하고 맘에드는 쌀 찾기가 힘들었는데 애는 벌써 2년째 이용하고 있습니다.\n고슬고슬 좋아하시면 사세요!\n강화섬쌀 워낙 유명해서 사봤어요~ 가족들이 찰기있는밥을 좋아해서 골든퀸을 애용했는데 요건 골든퀸에 비해 찰기가 많은 쌀은 아니고 고슬고슬밥 좋아하시면 만족하실듯해요~! 밥맛 좋아요~!ㅎㅎ 8월22일 주문해서 23일에 로켓배송으로 받았고 도정일자는 8월16일로 최근이었어요~! 로켓배송이라 도정일자가 어떨지 궁금했는데 최근이네요 ㅎㅎ 빠르고 편하게 받아서 만족해요~\n찰지고 밥맛이 너무 좋아요 다음에도 주문해야겠어요\n강화쌀이 밥맛이 좋네요. 먼젓번에 시킨 더 비싼 안성쌀에 실망했는데 이 쌀은 괜찮네요. 다시 구매의사 있습니다.\n맛있는밥먹었어요\n받아보고ᆢ쌀알이참마음에들었어요 크기가 보통이면서 윤기있는밥~~오랫만에 밥다운밥먹었어요 지인에게 꼭~~권할께요\n밥맛이 넘 좋아요 !\n집밥을 좋아하는 자취생이에요 비수도권도 거리두기가 오른 상황속에서 거의 밖에 돌아다니지 앓고 집에서 밥을 자주 해먹어요 그려다 보니 쌀이 금방 떨어지더라구요 그래서 여기저기 둘려보다 리뷰수가 넘 좋아서 첨으로 구매하게 되었습니다 로켓배송이라 주문 다음날 오후에 안전하게 도착하였습니다 2020년산// 품종 - 삼광 * 2021. 06.28 도정일 쌀은 전반적으로 깨끗하고 입자가 작은 편이었습니다 매끄럽고 굵기가 작은편인것만 빼고는 다 좋았습니다 무엇보다 갓지은 밥이 윤기가 좌르륵 흐르면서 찰지고 넘 맛있어요 기존에 먹던 쌀보다 물도 적게 먹고 금방 꼬들지도 않았어요 그래서 다먹고 재구매 ㄱㄱㅆ\n인천삼광쌀\n평이 좋아서 구입해봤엉요 먹던쌀이 좋지않은거같아서 인천삼광쌀로 바꾸어 먹을려고요 먹어보니 괜찮은거같아요\n밥맛 좋아요 ㅎ\n쌀고를때 혼합미 고르지 말라는 글을 보고 쌀구입할때 혼합이라고 돼있으면 일단 거르고 보는데 삼광미..가 뭔지는 모르지만 일단 혼합은 아니니 구입했어요 ㅎㅎ 밥하고 나니 윤기가 좌르르 흐르는게 밥맛도 찰지고 좋아요 ㅎ밥하고 조금 시간이 지나도 누렇게 색이 변하지 않고 계속 맛있어요 ㅎ\n맛있어요~~\n윤기도 흐르고 밥맛도 좋고 잘 산것 같아요 재구매 예정입니다^^\n늘 먼저 찾게되는쌀로 가격이 할인들어가있음 반갑구요\n삼광미플러스 밥맛이 참 좋으니 종종 흰쌀밥만 해먹을때가생겨요 잡곡밥해먹다가 ~최근도정일이면 더 좋겠지만 2주는 갠찬아요 지난번꺼는 고3남포함 3인가족이라 배달앱끼고 한달하고2주일 먹었네요 근데 쌀을 뚝 떨어뜨려놓고 설마하니 이 혹한의 영하18도에 새벽배송이 올까 차라리 오후배송이면 심리적으로 부담스럽지않을건대 택배기사님 너무 수고많슴 '나를 욕하지마셈 ' 새벽배송과 오후배송사이 선택 변경이없어서 고민했네요 어차피 늦게와도 감수할라해씀 정말 귀하게 잘먹게씀 이쌀 정기배송품목이면 참 편할건대 ....재구매 재구매 ! 이 쌀 먹어보곤 다른건….. 저렴해서 다른쌀 먹어봤다가 후회엄청하고 다시돌아온쌀입니다 ㅋ 사진으로 표현이 다 안담겨져서 아쉬울뿐 ㅜㅜ\n쌀구매시기가되었어요 전에사던거 또사고싶었는데 세상에나..까묵었네요ㅠㅠ 열심히검색해보다가 강화도섬쌀을구매했습니다! 10월2일도착했구요 도정일자는9월18일입니다! 이정도면쏘쏘!입니다 쌀도쌀이지만 도정일자가최근일수록맛있드라구요 쌀알들을보니 대부분부서지지않고윤기있게생겼습니다! 밥지어보고또후기올릴게요!\n쿠팡에서 쌀구입해서 먹은지 얼마안됏지만 지금까자 먹은것중 최고로 맛잇는듯해요 이제부터는 이쌀로 신청해서 먹을려고합니다 윤기좋고 밥맛도 좋고 탱글탱글쌀알이 살아잇어요\n먹고 있기는 한데 괜찮은거 같아요 밥알크기도 적당하고 가격도 이정도면 저렴하고 대게로 가격이 싸면 그 이유가 있는데 이가격에 이정도면 아주 괜찮다고 생각해요\n품질이 너무 좋아요\n친정엄마가 쌀 구입해달라고 해서 구입했어요 쌀 품질이 좋다고 엄마가 좋아하시네요~ 강화쌀이 좋다고 하는데 마트보다 훨씬 저렴하고 배송도 빨랐어요\n추천합니다.\n가격이 저렴한 쌀이라 고민을 많이 했지만 후기를 보고 주문했습니다. 로켓와우라 배송도 빠르게 왔으며 쌀 상태도 눈으로 보기에도 좋았습니다. 가격이 저렴한쌀은 벌레가 있거나 쌀이 좀 흩날린다는 느낌의 좀 가벼운 쌀알이 있는데 이 쌀은 가격은 저렴한데 씹히는 식감도 흩날리는게 아니고 식감이 살아있습니다. 이 가격에 이정도 윤기랑 식감이면 저는 만족입니다. 그리고 도정 날자가 3일전입니다. 저렴하고 제품에 하자없고 도정도 최근이면 이 쌀을 선택안할 이유가 없다고 생각합니다. 몰론 하자가 없다고해도 쌀의 맛 부분에서는 개인차가 있기 마련입니다만 저는 정말 좋았습니다! 강력추천 합니다. 저렴한 다른 쌀 불안하게 구매할바에 도정날자도 최근이고 제품 하자없는 이 쌀에 정착하렵니다.\n찰지고 윤기가 나네요\n요근래 배송 받은 쌀중에서 최고로 윤기가 흐르고 찰지네요. 십점만점에 팔점정도로 좋은품질이에요. 정말로 육만원짜리 쌀이라고 믿기지가 않을정도로 품질이 우수해요. 쌀알이 전부 정성스럽게 도정되어서 뭉개지거나 깨진 쌀이 거의 없어요. 특품같아요. 쌀색깔이 맑고 투명하고. 씨눈 부분도 희게 변색된 쌀이 거의없어요. 햅쌀이 분명하게 기름기가 많아서 쌀 씻을때 기름기가 손에 잡혀요. 쌀을 통속에 부을때 거의 먼지가 없어요. 깨진 가루가 전무하게 쌀봉지에 묻어나지 않아요. 강추 또 강추 해요. 쿠팡에서 산 싸중에 가장 가성비 높네요.\n갑작스러운 쌀독에 쌀이 없어 급하게 시켰어요. 혼합 품종은 개인적으로 싫어서 찾다가 가격이 좀 쎄긴 했지만 큰 고민없이 구매했어요 ^^ 그래서 그런가 쌀 윤기가 있고 맛있네요 . !!!\n방앗간가서 비싸게 사서 먹었는데 이가격에 넘 만족합니\n매번 김포 방앗간까지가서 구매하다 시간이 맞지 않아 상품평만 믿고 삿는데~~ 쌀이 넘 좋아 딸집이랑 해서 벌써 3번째 구매했어요 .바쁜 핑계로 늦게 나마 리뷰 올려요 한번은 박스가 다 찢어져서 오긴 했는데 쌀포장지는 괜찮았어요. 많이 파세요.\n맛있어요\n구매일자 12.7일 도정일자 11.18일 전에 먹던거 있어서 다 먹고 뜯었어요 전에쌀이 너무 맛이없어서 이거 예전에 맛있게 먹었던 기억이 있어서 다시 구매했어요 역시 쌀이 좋네요 쌀알도 맑고 밥을 지으면 쫀득쫀득 윤기 좌르르~~~ 리뷰엔 쌀박스가 터진다는 리뷰가 많았는데 저는 두번 구매했는데 두번다 멀쩡하게 배송됬어요\n맛있어요\n밥을했을때찰지고맛있고윤기도납니다밥맛이아주좋아요\n예전에 한번 먹어보고 나쁘지 않았던거 같아 구매했어요. 진짜 집에 쌀이 똑 떨어졌는데ㅎㅎㅎ 이럴땐 쿠팡이죠! 근데 평소보다 배송시간이 많이 늦었어요;;; 택배 파업으로 그랬을거라 짐작했습니다. 배송 받고 다음날 밥 해서 먹었는데 찰지고 맛있네요^^ 요번 쌀도 성공 입니다♡♡♡\n지금사면 도정일이 최근이라 맛있다 강화섬쌀 이름값한다\n10년전 강화도에서 군생활하면서 언젠가 꼭먹어보고싶다고 생각한 쌀이었어요 강화도 특산품중 하나가 강화삼쌀 교동섬쌀이거든요 쌀은 주변에 널려있으니 찾아서 먹지는 않다보니 결국 10년만에 먹게되었는데 도정일이 최근이라그럴수도있지만 너무 맛있네요 밥을 했을때 밥솥에서 증기가 빠질때 고소한 냄새가 나더라고요 그리고 밥을보면 살짝 검은빛이 든다해야하나?찰기가느껴지는 맛있는 쌀이에요 최근도정이라 지금먹으면 맛있을거같아요\n저번에 한번 시켜먹고 괜찮아서 재구매했어요ㅎㅎ\n추천해도 될만한 품질\n쌀알은 전체적으로 괜찮습니다 밥 지어서 먹어봤는데 다른분들게 추천해도 될만한 품질입니다 밥이 맛있어요\n굿^^\n이번이 총 4번째 구매인데요 요즘 리뷰안남기고 그냥 별만줬는데 4번모두 만족하며 윤기나는 밥을 먹고있어서 다른사람들께 공유하고싶은맘에 후기남겨요~~ 전 밥통이 문제있는줄알고 두번이나 바꿨는데 결론은 쌀이였어요 김포쌀 고시뭐시기쌀 경기쌀 임금님쌀등등 중에 저희집 모두가 만족한 쌀밥은 이거였어요 한번 드셔보세요 밥맛이 좋아요 참고로 전 제돈내고 사먹는사람입니다 후기쓰는사람아니구요ㅋㅋㅋ\n쌀알 깨지지 않았고 너무 좋습니다. 청풍명월 이제 빠이빠이\n한시간 물에 불려서 밥하니 윤기가 좌르르르 밥한숟가락 떠서 먹으면 단근한 우유맛이 돌아요. 감칠맛 느껴집니다. 앞으로 이쌀만 살꺼예요~ 최고네요 박스가 너무커서 좀 터질뻔 했어요\n도정이 얼마 안된\n도정한지 얼마 안되서 수분 품고 있어서 밥 해놔도 윤기 좔좔 밥이 아~~~주 맛있어요 한 달에 4식구 10키로 먹는데 이것 저것 다 먹어본 쌀 중 지금까지는 최고네요 갠적으로 아까x리 처럼 쌀 알이 작은건 별로라 딱이네요\n2020년 코로나 사태부터 쌀 값이 너무 비싸서 같은 쌀도 기본 만원~만오천원이 올라서 무지 고민하게 되고 예를 들어 이천쌀도 무슨 종류가 그리도 많고 가격도 다양한지 강화섬쌀도 그렇고 그 외에 다른 브랜드 쌀도 그런것 같다 그건 그렇고 엄마가 농협 쌀로 구입하신다고 하셨고 20KG 68,000원이라고 아빠께 농협가서 계산해서 배달 시켜 줄 것을 이야하였는데 코로나 때는 가능한 사람들과 부딪히지 않는 것이 좋고 쿠팡 거래하면서 같은 값이면 쿠팡에 비대면 구입하는데 그래서 구입한 농협 프리미엄 강화섬쌀 구입 잘했다고 부모님 칭찬해주셨어요. 담에도 여기꺼 사자고 하여 미리 장바구니에 담아두었어요. 쌀알도 균일하고 찰기가 있습니다.\n특등급인데 마트보다저렴해서구입했어요 다른분들후기처럼 맛있음좋겠어요 다먹고. 갠적인후기일반쌀과다르없어요\n늘 먹는거에요~추천!\n몇번째 재구매인데 쌀은 날 좋아요~~~ 쫀득쫀득 윤기좔좔 밥맛 굿이에요~ 포장이 리뉴얼 되었어요~\n밥맛이 좋고 윤기가 촤르르해요\n쌀이 품질이 많이 좋았어요 어쩌다 예산 삼광미 먹어본뒤에 삼광미에 푹~빠졌어요 ㆍ강추합니다 밥맛이 좋네요10키로짜리 세가지 상품을 비교 했는데 이쌀이 그중 좋았네요 ᆢ 저희는 시골이네요 추석전에ᆢ군청에서 직구했던 햅쌀 정말 황당했네요 추석전에 군에서 처음수확한 쌀을 군청직원들에게 직구로 팔았는데 에구~싸래기 섞이고 검은점ᆢ정말 황당했어요 햅쌀은 확실했어요 모심을때 군청에서 사진찍고 수확할때 첫ㆍ수확이라고 사진찍고 밥맛은 형편없었지만 울며겨자 먹기로ᆢ그래도 진짜 햅쌀 인데 하고 먹었네요ᆢ딸래미가 낑 낑ᆢ거리면서 들고 온건데ㅋㆍㅋ좋은쌀만 골라먹던 습관 때문에ᆢ강화섬쌀 삼광 특ᆢ좋았어요\n강화쌀을 주로 사먹습니다 추청미 고시히카리 삼광미 그때그때 구매합니다 도정일은 21.03.05 구매한 날로부터 약 19일 전 도정완료 입니다 밥을 매일 해먹으니 이정도 도정일이면 사실 큰 차이 못느끼는것 같아요 패트병에 옮겨 담으니 5 병 하고 쌀컵 두번정도 분량이 나옵니다 항상 20키로 시킬까 10키로 시킬까 고민 하다가 결국 10키로를 주문하는데 두명 가족이라 제일 적당한 싸이클인듯 싶어요 이번 쌀도 잘 먹겠습니다!!\n밥맛 괜찮습니다.\n밥이 촉촉하고 밥맛이 괜찮아서 재구매 의사 있습니다. 지난번에는 쿠팡의 다른브렌드에서 샀던 쌀은 절반쯤 먹었을때부터 쌀벌레가 생겨서 한꺼번에 쌀을 씻어서 그거 처리하느라 왕짜증났었는데 이쌀은 지금 거의 다 먹었는데도 벌레는 없고 밥을 했을때 밥냄새도 좋고 지금까지도 밥맛이 괜찮아서 재구매하려구요 제가 바빠서 쌀이 아주 안좋을때 말고는 상품평 길게 안쓰는데 밥맛이 좋은쌀이라는거 알려드리고 싶어서 내용이 길어지네요 아. 그런데 지난번에 할인했었던건지 오늘보니 가격이 조금 올랐네요 그래도 밥맛좋은 쌀이 최고죠.\n항상 주문\n같은 상품 항상 재주문 하는중인데 배송이 항상 문제이긴 해요. 상품은 밥맛이 좋고 아이들이 잘 먹어 재주문 하는거겠죠. 특별하게 앞전 쌀이 남아 이번 상품은 아직 먹기전입니다.\n쌀은 항상 쿠팡에서 구입중이예요..\n마트보다 저렴하게 구입하니 쿠팡에서만 쌀을 사고있어요 문앞까지 배달도 되니~~ 품종있는걸 저렴하게 살수도 있어서 밥도 맛있고 좋아요!\n다 먹으면 재구매할거에요\n마침 전기밥솥의 내솥과 패킹을 바꿔서인지 쌀이 워낙 좋은건지 밥이 찰지고 쫀득해요! 꼭꼭 재구매할거에요\n찰지고 맛있네요\n24일 주문, 25일도착. 도정 20일로 최근꺼네요. 2020년 햅쌀 맞구요. 밥 지으니 찰지고 윤기가 돌아요. 최근 쌀 구매한것중 만족도가 높아요.\n20키로짜리로 왔어요\n쌀알이 굵고 가루도 없이 깔끔한쌀이네요 해서 먹어봐야겠지만 일단 비쥬얼 너무 좋아요 ^^\n먹어보고 만족스러우면 계속 구매할 의사 있습니다\n아직 먹어보진 않았는데 쌀 투명창으로 보니 쌀알이 투명하고 대체로 좋아보입니다 다만 배송과정중 쌀 봉투가 찢어져서 쌀알이 좀 새어 나왔어요~사진으로 보다시피 금방 먹을게 아니라 박스테이프로 막아놨어요~ 씰푸대보다 박스가 너무커서 기사님이 들고 계단을 올라오시느라 많이 고생을 하셨을것같아 맘이 좋질않았어요~ 포장도 잘해주는것도 기사님들께 조금이나마 도움이 되지않을까 합니다 꼭꼭 참고 바랍니다~ 그래야 다음에 쌀을 구매할 마음이 생기지않을까요?"
        }
    ]
}