{
    "product_id": 6451155116,
    "product_name": "더담은 우리미 수라쌀",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "저번에 처음으로 개봉해서 밥지어 먹었을때 돌이 큰거하나 나왔는제 그냥 넘어가려고 돌나온거 버렸는데 오늘도 신랑이 밥먹고 돌씹혔다가 모르고 삼켜버렸다네요 .... 밥씹어 먹을때마다 돌 씹힐까봐 겁나네요...\n덜나와요 사시는분들 주의하세요 세번나왓어요 신랑이라저랑 강냉이 나가는줄.... 후기가좋길래 삿는데 후회되네요 아기도먹는데 아까워서먹긴하는데 아기껀 다른걸로삿어여 절대거짓말아닙니다\n내가 언간함 쌀 태클 안하는데\n쌀도 부서져있고 찹쌀 안넣음 못먹을지경. 버리려다 아까워 먹네. 참나\n최악\n쌀알이 깨져있는 건 기본이고 쌀벌레까지 돌아다녀요 쌀알도 노랗습니다"
        },
        {
            "rating": "2",
            "data": "저렴한맛에...\n리뷰가 좋아서 샀는데 방금한밥인데도 다들 밥한지 오래됐냐 묻네요........ 저렴한맛에 먹고 재주문은 안할거같아요 ㅜㅜ"
        },
        {
            "rating": "3",
            "data": "쌀이 왜케 누런지.. 밥을하면 더 누렇네요.. 맛은 그냥 보통이고 찰기는 그닥 없어요~~\n저렴하게 샀어요.\n가격변동이 많으네요.좋은쌀이길 기대해봅니다.\n터져서 배송됏네요\n짜증나네요"
        },
        {
            "rating": "4",
            "data": "가격대비 상품이 우수함!\n만족합니다\n저렴한 가격이 가장 만족스럽습니다\n저렴한 가격에 감사\n★ 제품명 - 더담은 우리미 수라쌀, 1개, 10kg(상등급) ★ 구매일 - 22년 5월 6일 ★ 배송일 - 22년 5월 7일 로켓와우 ★ 구매가 - 21,900원 ★ 생산일 - 21년 ★ 도정일 - 22년 5월 3일 다른 쇼핑몰에서 구매했다가 배송이 너무 늦어 취소하고 다시 쿠팡으로 돌아왔네요 여유있게 주문했는데 영 안오더라구요 급하게 다시 쿠팡으로 주문했는데 역시는 역시인가요 ㅎㅎ 하루만에 배송이 뙇!!!!!! 포장은 쌀포대면 밖으로 비닐로 싸여져 왔지만 어디 하나 흠 없이 왔습니다 비닐 포장 자체가 엄청 두꺼웠어요 ㅎ ㅎ물론 가위나 깔로 일부러 찢지 않는 이상요! 쌀알 크기는 보통이고 쌀알이 새하얀 정도는 아니지만 육안상은 매끈한 편이고 부서진 쌀알은 보기보다 있긴 하네요 ㅎㅎ 저희집은 잡곡밥을 해 먹기에 크게 문제삼을 정도는 아니었네요 물가가 많이 올라 이정도도 감사하면서 먹어야 할 것 같아요 도정일도 최근이라 믿고 먹을 수 있을 것 같아요 항상 쿠팡은 가격이 왔다갔다 하지만 제가 이번에 운이 좋았던건지 그나마 저렴한 가격으로 주문하게 되었네요^^ 가격대만 유지되어 준다면 재구매 의사 있습니다 도움이 되셨다면 ★ 도움이 돼요 꾸~욱~ 감사합니다"
        },
        {
            "rating": "5",
            "data": "쌀깨짐이 조금있어요\n솔직한 리뷰 드립니다 구매에 참고하세요! ❤️내돈내산 리뷰입니다.❤️ 진실하게 리뷰합니다 구매하시는데 도움이 되시길 바래요! ⚫️더담은 우리미 수라쌀, 1개, 10kg(상등급) ⚫️구매일:22.05.12 ⚫️도착일:22.05.13 (로켓와우) ⚫구매가격:20.900원 (리뷰시점 가격동일 22.05.15기준) ⭕️후기 10kg 상품중에서 저렴한 편이여서 구매했습니다 더담은 쌀 제품은 제가 믿고 많이 쿠팡에서 시켜먹던 쌀 제품이라서.. 원래 구매했던 대구농산 햅쌀을 주문했다가 이게 2천원 더 저렴해서 바로 취소하고 이걸로 구매했어요 브랜드는 동일한데 가격차이가 있네요. 둘다 10kg 상등급입니다. 크기가 10키로다보니 사이즈 크고 넉넉해요 .. 저는 쌀통이랑 봉지3개에 보관해서 냉장고에 뒀습니다. 투명하지않아서 잘 확인 어렵겠지만 쌀이 깔끔하진않아요. 쌀깨진거나 부스러기도 좀있는편입니다 하지만 가격대비 생각하면 만족하고요.. 맛은 먹어보고 괜찮으면 다시 재주문할 생각입니다. 퀄리티가 높진않지만 금방 빠르게 쌀 소비하시는분들은 저렴하게 10키로 주문하셔서 드셔보시길 추천드려요~ 벌레나 이런건 없었습니다 다 옴기면서 확인했어요 ! ㅎ 쌀도 밥지어서 먹어보고 혹시 조금 이상하면 바로 추가 후기남기겠습니다. 추가 후기없다면 ~ 맛도 일반쌀밥 괜찮은편이라고 생각해주세용 !~ ❤️사용하며 좋은 경험이나 나쁜경험을 최대한 자세히 리뷰하여 공유하려고 노력하고 있습니다. 이 글을 보시고 똑똑 하고 좋은 소비를 하는데 조금이나마 도움이 되셨으면 좋겠습니다! 우리 모두의 돈은 소중하니까요ㅠㅠ❤️\n쫀뜩쫀뜩 찰져서 정말 맛있는 쌀이예요!!\n✔제품명: 더담은 우리미 수라쌀 ✔품종 : 혼합 ✔중량:10kg ✔생산년도: 2021 ✔도정일: 4월18일 ✔쿠팡가격 : 22,900(와우회원가) 5월 2일 ------------------------------------ ✅실사용후 리뷰✅ 처음으로 먹어보는 브랜드의 상품이라 어떤맛일지 쌀의 상태는 어떨지 매우 궁금하기도 했고 걱정반기대반으로 받아서 밥을 지어보니 걱정할 필요가 없었던 만족스러운 쌀이예요!! ➡️ 배송상태 ⬅️ 쿠팡에서 혼합쌀4kg까지는 구입해보았으나 10kg 넘어가는 쌀을 처음 받아보는거라 박스에 오는지 봉지에오는지 그냥 오는지 궁금했는데!! 첨부사진처럼 비닐포장을 꼼꼼하게 해서 보내주셔서 터진곳 없이 안전하게 잘 배송되어 도착되었습니다 마트에 주문하면 쌀포장지 그자체로만 배송되어지는데 한번더 비닐 포장해주어서 좋았습니다!! ➡️ 쌀의 상태 ⬅️ 쌀은 깨지지 않고 전체적으로 모양이 깨끗하며 예쁜 쌀의 모양이 많아서 만족스러웠습니다 ➡️ 밥의 맛 ⬅️ 밥의 맛을 잘 느껴보기 위해서 씻는것부터 물양까지 레시피에 맞춰서 잡곡없이 백미만으로 밥을 해보았습니다 한동안 윤기가 흐르고 찰진 밥을 먹게되었네요!! 밥에서 윤기가 흐르니 눈으로 한번 먹고 고소한 향기로 코로한번 먹고 마지막은 입으로 슝!! 밥이 정말 쫀뜩쫀뜩 합니다!! 수라쌀 구매하시게 된다면 혼합밥을 드시더라도 꼭 수라쌀만으로 밥을 해서 드셔보세요!! 저희집도 잡곡밥을 먹는데 정확한 후기를 위해서 그냥 백미로만 밥을 했는데 너무 맛있었어요!! 쌀은 부드럽게 헹궈서 씻어낸후 10분정도 물에 불렸다가 쌀양에 맞는 물양을 넣고 밥을 해보세요 떡씹는 식감의 쫀뜩쫀뜩 아주 찰집니다!! 달고 찰진 수라쌀! 기회가 된다면 꼭한번 먹어보시빌 바랍니다!! 적극 추천합니다!! ➡️보관방법⬅️ 저희집은 쌀을 김치냉장고에 보관하여 먹고있어요~ 김치통에 넣어서 김치냉장고에 넣어두면 늘 신선하게 먹을 수 있는것같아요~ 김치냉장고 아니더라도 냉장으로 보관하시거나 쌀전용 보관함에 보관하시면 신선하게 쌀을 보관하실 수 있을 것 같습니다!! ------------------------------------- ❤❤장점과 단점(개인적인 생각)❤❤ ✅장점✅ ✔ 저렴합니다 ✔ 쫀뜩쫀뜩 찰져서 정말 맛있어요!! ✔ 쌀모양도 전체적으로 깨끗합니다 ✅단점✅ ✔ 단점없어용 찰져서 너무 맛있어요 저희집 입맛입니다!! 제 글이 도움이 되셨으면 좋겠습니다 제 글이 도움이 되셨다면 ⬇️도움이돼요⬇️ 버튼도 꾹 눌러주세요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀상태너무좋아요!\n도정일자가 4월18일인데, 배송을 20일에 받았네요 ㅎ 이렇게 도정일자 짧은쌀은처음이라 놀랍네요 ㅋ 쌀포대 터지지않고 배송 잘 도착했구요 듣자마자 쌀특유의 고소한 향도 나고 금방 도정한쌀 맞는거같아서 기분좋았네요 ㅋ (도정한지 좀된쌀들은 약간 꾸수~한 쿰쿰내비슷한게 날때가 있더라구요 ㅋ) 쌀포대에 동그란 투명창 보시면쌀 정말 깨끗하고 좋아요 아랫부분도 이정도로 깔끔한거보면 전체적으로 괜찮은거같아요. 쌀알크기도 고르고 햐앟게 도정하면서 생긴 자국도 보이지만 부서지거나 금간쌀은 거의없었어요 밥지을때 냄새도 고소하고 밥도 정말 윤기좔좔흐르고 찰지게잘돼더라구요 ㅋ 쌀품종도중요하지만 갓 도정한쌀이 확실히 맛이 좋네요 ㅋ 특별히 품종이 써있지않아서 보통품질의쌀이겠거니 했는데(가격도 저렴한편) 생각보다 훨씬좋은 품질의 쌀을 받은것같구요 대구농산에서 나오는제품몇가지 구매해본적있는데 가격도 저렴하고 품질도 좋은것같아 믿고 구매할수있을거같아요 ㅋ 다음에도 쌀 구매해야할때 재구매 의사 있어요 ㅋ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n맛있는 쌀\n쌀은 가족과 맛있게 늘 먹는 밥의 기본 아무거나 골라 먹진 않습니다. 집앞슈퍼에서 구매하여 항상먹던 쌀이 떨어져 새로 사야하는 찰나 기회가되어 온라인으로 쌀을 구해 먹어봅니다 사진과같이 알갱이 일반적인 쌀의 모습입니다 품롱에따라서 가늘고 긴것도있고 뭉툭한것도있는데 이건 그냥 일반적인 쌀모양? 의 형태라 큰 특징은 없습니다. 저는 잡곡을 섞어 먹기때문에,흰밥만으로 한번 밥을 해보았습니다. 흰밥은 스뎅 압력 밥솥이 진리죠 찰지고 맛있어요, 쌀밥만먹어도 반찬없이 한그릇 다먹었네요. 맛있어요 장점 21년산, 등급 상, 22.4.18도정, 받은날짜 4.20 쌀을 이렇게 도정하자마자 받은건 처음이네요 혼합미의 누구나 가리지 않고 먹을수있는 노멀함 쌀떨어졌을때 바로 구매할수있는 로켓배송 무겁게 사러 안가도됨, 쌀이 도정 날짜가 최신것이라 그런지 특유의 냄세나 누리끼리한 눅눅한 그런게 없음 잡네 안남, 깔끔함 단점 아직 없음,,,,, 더 먹어보고 후기남길께요 근데 더먹어도 단점이 나올까 싶지만 ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n최근 쌀이 마침 얼마 안남았는데 운 좋게 쿠팡 체험단으로 당첨이 되었어요 !!! ㅋㅋㅋㅋㅋ끼얏ㅎㅎㅎㅎ 일단 이 쌀을 선택하게 된 이유가 진짜 도정된지 얼마 안되었더라구요 더욱 믿고 먹을 수 있을 것 같았어용 쌀 같은 경우 ㅠ 진짜 마트에서 사오려면 가격도 가격이고 여자라 들고오기가 참 무거운데 다음날 로켓 배송으로 문 앞 까지 배송해주니 너무 좋아요 !!!! 쌀알은 다른 쌀들과 비슷하게 뭐 더 특이하거나 그런건 딱히 없었어용 그냥 일정하지 않은 모양들에 딱딱하니 삭지도 않고 평범했습니당 남자친구랑 고기 구워서 이 수라쌀로 갓 지은 밥을 먹었는데 갓 해먹는 버프도 받아서 그런지 어쩜 이리 맛있는지 밥이 ㅠㅠ 호호 불면서 원래 밥은 적당히 먹고 반찬을 더 먹는 스타일인데 두그릇이나 뚝딱 해보렸어요,,,,,,, 맛이 살짝 달짝 지근하면서 진짜 찰진게 수라쌀로 너무 맛있는 식사를 했네요,,,, 아직까지는 단점은 전혀 없어서 다 먹으면 가격도 저렴하고 재구매 의사 100프로에용 !!!!!❤️❤️❤️ 앞으로 더 먹어보면서 추가할 후기 있으면 추가하겠습니당 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀이 신선하고 찰기가 돕니다. 구수한냄새와 달큰한밥맛\n매번 주문해서 먹는쌀만 먹다가 이번에 체험단이 있길래 신청해서 먹어보았어요. 아이가 17개월이되고 본격적인 식사를시작하면서 쌀이 정말 중요해졌죠. 밥이 질어도 되직해도 안먹는 까다로운 밥부심있는 아들이라 더 그래요. 도정일도 얼마되지 않았고 기존쌀보다 밝은 미색을 띠고있어요. 밝은색일수록 밥이 차지더라구요. 기존쌀은 그냥두고 새쌀로 밥을 지었는데 구수한냄새가 집안가득했어요. 쌀알들이 조금 부서져서 오긴했지만 오래되서 삭은게 아니라 배송과정에서 부서진듯했습니다. 쌀알이 아주 가늘게 부서지는게 삭은거고 형태가 굵게 부서진건 충격에 의해 부서지는거라고 하더라구요. 쌀상태좋고 밥도 너무 차지게되서 좋습니다. 저녁엔 냉이된장국에 갈치구워서 줬는데 2번이나 리필해서 먹고 신랑도 두그릇을 먹네요.*^^* 밥맛이 만족스러워서 재구매의사 있습니다. ☆☆☆☆도움되셨다면 도움되요 부탁드립니다.☆☆☆☆ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n좋은 것 같아요.\n쌀밥에 대해 민감한 사람이 아니라 좋은 쌀이 어떤 건지는 잘 모르지만, 수십 년동안 밥을 해 온 사람으로서 나쁜 쌀이 어떤 건지는 대충 아는 정도입니다. 일단 깨진 쌀알이 많이 섞이면 쌀이 깨진 쪽에서 녹말이 흘러나와 쌀이 엉망이 되고 밥을 할때 물을 잘 맞춰도 질척해집니다. 그리고 물이 조금이라도 적으면 낱알로 따로 씹히는 느낌이고요. 고들밥과는 분명 다른 느낌입니다. 이 제품이 보통의 쌀들보다 만 원 정도나 싸길래 반신반의 했는데 도정날짜도 상당히 최근이고 깨진 낱알들도 잘 안 보이고 상태도 꽤 깨끗하고 식감과 맛도 이전에 늘 먹던 쌀들과 비교했을 때 덜 좋다는 느낌도 전혀 없고 매우 만족합니다. 쌀 씻으려고 물 부었을 때 떠오르는 쌀도 하나 없었네요. 쌀값 많이 오른지 꽤 됐는데도 쌀 사려고 가격들 볼 때마다 매번 새로운 기분으로 식겁하는데 이 제품 꽤 저렴하고 좋은 것 같아요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n생각보다 괜찮아요^^\n먹던 쌀이 가격이 들쑥날쑥해지고, 쌀 상태도 좀 안좋아져서... 가격이 착한 요 제품 한번 구매해봤어요^^ 10키로 22,000원에 구입했구요. 배송도 빠름빠름! 쌀알도 적당하고 조금 깨지거나 거뭇한 부분도 있지만, 전체적으로 하얗고 매끈한 편인 쌀이에요! 우선 물 여유있게 넣고 밥을 지었더니 윤기나고 맛있는 밥이 되었어요^^ 아이들도 새로한 밥이 너무 고소하고, 주걱채로 들고 먹네요 ㅎㅎㅎ 가성비 좋은 제품이에요~~ 제품에 변함이 없으면, 쭉 더담은 우리미 수라쌀 제품으로 구매해서 먹으려구요♡ 잘먹을게요^^\n쌀이 구수하고 맛있어요.\n*주문일: 22.4.18 *도정일: 22.4.20 도정일이 진짜 최근이네요. 가격이 저렴한 편에 속하는 쌀이라 사실 크게 기대하지 않았는데, 생각보다 품질도 좋고 맛도 좋은 쌀이에요. 쌀포대 포장도 잘 되어있고 표면도 매끈하고 질 좋은 쌀이라는데 보기에도 느껴졌어요. 쌀알은 보통 쌀보다 살짝 큰 편인 것 같아요. 밥 지어보니 윤기도 적당하고 구수해서 씹는 맛이 좋아요. 이 가격인데 진짜 가성비 좋네요. 도정일도 최근이라 그런가 밥 맛이 더 좋게 느껴져요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀이 정말 맛있습니다 상태굿굿\n도정일 이 최근이라 그런지 쌀 상태가 아주 죽여주네요ㅎ 이렇게 신선한 쌀은 진짜 간만에 보는것 같아요 쌀포대도 짱짱하니 아주 안전하게 잘왔고요 따로 쌀통에 보관하지 않는데 내구성이 좋네요 일단 쌀은 정말 깨끗해요 쌀씼는데 불순물이 뜨지도 않고 은근히 여러번 안씩어도 금방 씻기는게 기본적으로 쌀이 깨끗하게 도정이되서 오는거 같아요 그리고 쌀알 크기도 균열하고 물에 뜨는 것도 거의없고 실속이 좋은것 같습니다 쌀이 때깔이 좋더라고요 그리고 밥짓는데 냄새도 진짜 좋고 윤기가 좋네요 밥먹는데 진짜 찰지고 담백해요 진짜로 맛이 진짜 전에 고시히카리 쌀만큼이나 담백하고 오래씹으면 씹을수록 단맛도 나도 진짜 고소하니 좋네요 앞으로 쌀은 이거만 사서 먹어볼까 해용 ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n수라쌀 믿고 먹을게요\n쌀이 때마침 떨어졌었는데 우연히 좋은 기회가 생겨서 쌀을 주문하게 되었습니다, 역시 쿠팡은 말할 필요없이 배송이 빨라서 좋은거같아요 ! 1. 쌀알이 크고 매끈하고 좋네요 ~ 밥알 상태가 좋은 것 같아요 솔직히 밥이 맛있어야 한끼 식사를 잘할 수 있잖아요 ! 근데 밥하기전에도 너무 상태가 좋아요 2. 밥을 직접 해서 먹어봤는데 밥이 고소하고 맛있습니다 ~ 밥에서 윤기가 나고 잡곡이랑 섞어서 먹어도 좋을것같아요 ! 다음엔 잡곡이랑 현미 섞어서 먹어보려구요 ! 3. 밥할때 물은 조금 적게 !! 늘 밥할때 넣는 물의 양보다 조금 더 적게 넣는게 좋을거같아요 +정확한 중량입니다 중량도 10키로가 될까 싶어서 무게를 따로 재봤는데 10키로더라구요 역시는 역시입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n쌀 다 떨어져가는지도 모르고 있었네요 ㅋㅋㅋ 역시쿠팡~~ 빠르게 배송 잘 받았어요^^ 처음 사보는 쌀이라 살짝쿵 걱정도 있었는데 괜한걱정~~~ 쌀알도 깨지거나 지저분한거도 없고 깨끗해요~ 그리고 도정일자도 얼마 되지 않았고!! 밥을 해보니 역시나 맛있어요~~~ 밥이 맛있으니 어떤반찬을 먹어도 완전 꿀맛^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.\n밥 맛 좋아요\n다양한 쌀을 찾아보고 후기도 알아보며 꼼꼼하게 골라 샀다는것을 먼저 알려드리고 싶어요. 딱 받아서 뜯어보니 쌀알의 모양이 타원으로 아주 좋은 모양과 색을 가지고 있었어요 쌀을 씻어 보니 도정이 깔끔하게 된건지 쌀뜬물이 지저분하지 않고 연한 우유색이었습니다 밥을 지어 보니 밥의 향이 담백하고 맛도 좋았습니다~ 평소 잡곡밥을 위주로 먹는데 이 쌀을 사고나서부터 쌀밥만 먹고있네요\n저렴한가격에 잘산거 같아요~ 집에있는잡곡이랑섞어서 밥짓어서먹어보니 맛있네요 다먹고 또주문할껏같아요\n아쉽네요ㅜ\n밥을 하고 보니 윤기가 너무 이뻐서 이리저리 사진을 찍었는데... 표현이 안돼네요ㅠ 맛은 찰지고 좋아요감사합니다!!\n대x농산테서만 쌀을 주문해서 먹었었는데 한번 바꿔보고 싶어서 이걸로 결정하고 주문했어요 쌀 상태도 좋고 포장상태도 좋고 이것만 주문할 것 같아요\n저희 부부는 잡곡밥 먹어도 고3아들은 오로지 쌀밥인데 똑 떨어져서 급 구매 했답니다^^\n밥이 정말 맛있어요.\n어제 받아서 오늘 처음 밥을 해봤는데 찰지고 윤기가 자르르 흐르는군요. 다들 밥이 맛있다고 말하네요. 입에서 살살 녹는 밥맛입니다. 씹기도 전에 넘어갑니다. 이 가격에 이 맛이라니 참 좋은 세상입니다.\n최근 도정인 쌀이 맛이 최고죠\n오늘 받자마자 저녁밥 해먹었는데 구수하고 윤기도 돌고 좋네요.\n뜯어서 소분만 해놓고 아직 먹어보질 않았어요 외관상 쌀은 좋네요^^ 가루도 덜하고 가격이 너무 착해요 !! 잘먹겠습니다\n이쌀은 처음 주문하고 오늘 받았어요 저렴한 가격이지만 리뷰가 좋아서 주문해봤어요 먹어보고 후기 남길게요~\n밥맛 꽤 괜찮네요^^ 어떤 쌀들은 오래되어 그런지 밥을 해도 푸석 푸석 한데 아주 찰지고 맛있어요.\n저렴한 가격에 최고의 쌀\n밥을 자주 해먹어서 쌀을 중요시 하는데요 가격대비 상품성이 좋아요! 밥도 맛있게 잘 되고 너무 만족합니다!\n이 쌀로 밥해봤는데 윤기나고 좋네요. 잘먹겠습니다\n좋아요\n좋습니다\n가격이 아주 좋아요.\n맛있게 잘 먹겠습니다.\n뺘른 배송으로 잘 왔습니다.\n뺘른 배송으로 잘 왔습니다.\n깔끔한 포장 보기좋아요..........."
        }
    ]
}