{
    "product_id": 97872710,
    "product_name": "쌀집총각 백미",
    "category": [
        {
            "category_id": "194276",
            "category_name": "식품"
        },
        {
            "category_id": "194627",
            "category_name": "쌀/잡곡"
        },
        {
            "category_id": "194629",
            "category_name": "백미"
        }
    ],
    "reviews": [
        {
            "rating": "1",
            "data": "쌀알이 다 깨지고 가루가 너무 많은데요…\n최근 도정한거 맞나요? 쌀알이 다 부숴지고 가루가 너무 많아요… 까맣게 돌같이작은 변색된(썩은건가) 쌀도 보이고… 이물질에 대해 철저히 검사하는듯 되어있어서 후기들 보고 처음 시켜본건데 좀 실망스럽네요…. 쌀알이 대부분 고르지못하고 깨져있어요.. 봉투를 뜯은순간 특유의 쌀 고소한 냄새가 아니라 살짝 묵은내가 납니다..벌레는 아닌데 까만 쌀이 보이고요… 아기 유아식 만들어주려고 구입햇는데 괜히 찜찜해서 마트가서 쌀 다시 사왔습니다.. 싼데는 다 이유가 있는거였네요…\n쌀벌레 후기들..다들 보관잘못한 사람들인줄 알았지만..\n배송받자마자 밀폐용기에 쌀 보관했고 한동안 잘 먹어서 만족스러웠음 그런데 몇달지난후 열어봤더니 쌀벌레 바글바글했음 쌀벌레 진짜 많았음 비명지르고 밀폐용기 통째로 바로 버림 지금까지 쌀 쿠팡에서 농협,개인판매자 등등 많이주문해봤지만 쌀벌레 나온건 내 평생 여기가 처음임 다른 사람들 후기를 믿어야했음 입맛이 까다로운편이 아니라 쌀 그럭저럭 만족하면서 먹었고 다음에 또 주문하려고했는데 난 앞으로 여기서 안살거임 정신적 충격이 너무 큼\n2018년 쌀인데 이렇게 묵은냄새가 나나요?\n쌀을 여는순간 짜증 확 났습니다 쌀 오래 묵혀둔 냄새가 어마어마하구요 밥을해도 밥이 누렇네요 여전에 구매했을때는 이러지않았는데 역시 싼게 비지떡인가봅니다 재구매 안할꺼예요 밥맛 없어요\n최악\n별하나도 아까움. 일단 쌀 씻을때 쌀뜨물이 안나오는 신박?한 쌀임. 밥했을때 군내가 오지게남. 작은걸로 사서 반품 구차너 걍 꾸역꾸역먹다 밥맛을 잃었음. 마트에서 새로산 저렴이 쌀마져도 쌀 냄새가 향기롭기까지함.. 결론... 절대 사지 마세요!!!\n완전실망입니다 쌀에서 곰팡이 냄새가 나고 자세히 살펴보니 부르스름 합니다 곰팡이 생기기 일보직전 싼것도 아닌데 오래묵은 쌀 판매 하는거 같네요 요즘누가 이런쌀 먹습니까 쌀알도 완전 최하위 싸래기 같은쌀 ㅠㅠ 강력히 비추천 합니다\n당일도정이라고해서 뽀얗고 좋은쌀을 기대했는데 색깔이 생각보다 누렇고 오래된듯 보이네요~ 좀 실망스럽습니다 좋은쌀이 왔으면 계속 시켜먹으려고 했는데 담엔 못시켜먹을것 같아요 진짜 당일도정 한게 맞는지 의심스럽네요\n쌀이아니라 동물사료수준이에요 도저밀짜도4가월전\n쌀이아니라 사료수준이에요 당일도정이라고 써있는데 3개월 전에 도정한거고 윤기하나없이 쓰레기임 절대다신주문 안함 조심들 하세요\n(비추) 줘도 안먹을듯한 씰 입니다.\n별 한개도 아까워요.... 포장 뜯으면 쌀은 약간 어두운 색임. 밥을 하면 윤기는 전혀없고 맛도 없는 푹석한 느낌인 쌀 절대로 다시 사지않을듯합니다. 추천도 안하구요 ㅡㅡ\n그동안 재구매 했었는데 요번껀 너무 심하네요ㅡ.ㅡ 상품평 안 보고 산 제가 잘못이죠.. 재구매 안할거 같아요ㅡㅡ 이런 쌀을 팔다니..\n저번에 용돈이 달랑달랑해서 저렴한거 찾아 샀기에 밥맛 품질 기대도 안했는데.. 오자마자 락앤락에 보관했는데 쌀벌레가 드글드글해져서 오늘 멘붕옴.. 씻어서 먹어도 상관은 없다는데 개충격받아서 다신 싸구려 안시킬듯요..\n이런쌀팔면 쿠팡에서는 뭐라 안하나바요?다른제품도 쿠팡ㅇ\n정말너무하네요ᆞ몇년묵었길래 찰기는하나도업고 입안에서돌아다녀요ᆞ\n뜯자마자 쌀눈에 까만색이 있길래 혹시나해서 뒤적거렸더니 쌀벌레가 기어나오네요. 쌀 인터넷 주문은 복불복이라더니 ..\n여기 사지 마세요 쌀 벌레 나와요... 오랜된 쌀 같기도 하고 환불도 안 해줄 거면서 공장 한 번 확인해봐야 될 것 같아요\n도정한지 오래된것같고 도정 날짜 속인것같애요\n햇살 아니예요. 쌀색깔이 노란색이예요 다음에 안살거예요ㅠ\n돌이너무 많고.. 쌀벌레도있고요... 다걸러내서 몇번세척해 먹고있습니다 담번에는 안사려구요..\n별로\n쌀알이 굵고 찰기가 없고 맛없어요 쌀산거 중에 젤 맛없어요 밥알에 윤기 전혀 없어요 날아갈듯한 밥알 곰곰 보다 더 못해요 진짜 사지마세요\n이런쌀 판매하심 안됩니다. 냄새에 바로한 밥이 흐물흐물. 재 구매의사 없네요...\n쌀이.. 푸석푸석한게 윤기도 하나도없고.. 난감합니다 이런쌀 첨 보네요ㅠ\n가루가 많네요\n쌀을 시킨건지 쌀가루를 시킨건지 분간이 안가네요. 지금까지 잘 시켜먹었는데 이번 쌀은 왜 이모양인지?\n밥맛이 없음\n밥맛이 없어요.쌀이 오래된 듯 찰기도 없고 구수하지 않았어요\n오늘 첨 밥 해봤는데 밥이 날라가네요 쌀 이건 아닌데\n음 ....별로 질좋진않은거같아요\n쌀벌레 투성임 구입하지마삼요\n도정일이 한달 전이네요\n평이 좋은 것 같아 주문했는데 후회됨\n다시는 먹고싶지 않음\n밥을 해서 먹어보니 식은밥 다시 데운것처럼 냄새도 별로\n벌레나는 쌀\n벌레 장난 아니네요 절대 다신 안삽니다\n쌀최악~다른쌀사세요\n쌀에돈아끼는거아닙니다 하자마자누런쌀ㅜ\n재주문했는데 검은벌레. 애벌레생김.버리고싶다\n밥이 .. 푸석해요 ㅠㅠ\n평소 곰곰쌀 잘먹다가 , 다른제품도 먹어보고싶어서 비슷한 각격대인 이제품을 구매해 봤는데 .. 세상에 밥솥이 망가졌나 ?? 했어요 ㅠㅠ 베트남쌀같이 푸석하고 날라다녀요 ㅠㅠ 제껏만 그런지 .. 좋은리뷰도 많지만 40평생에 이런밥은 처음먹어봤어요 하 ..오래 뮥은쌀처럼 밥을해도 누렇고 밥할때 물을 많이 넣어도 밥알이 흩날리네요\n쌀봉지가 찢어져서왓습니다.. 배송온거 윗부분을 뜯어서 제품확인햇는데.. 중간에 찢어져잇네요...꺼내면서 쌀쏟아짐.. 포장되어온 쿠팡봉투안에 쌀이 빠져나와잇구요 포장을 잘해서보내주셔야될꺼같아요...... 판매처의잘못인지 배송에서의잘못인지\n맛은 아직 모르겠습니다 먹어보지않아서요 근데 쌀안에서 왜 신발깔창 고무라고해야하나 왜 그런게나오죠? 이미뜯기도했고 반품 그런거귀찮아서 먹기는하겠습니다만 먹어도 되는쌀은 맞나요? 위생체크는 하시는지 궁금합니다 두번다시 주문할일은없겠네요\n제대로 합시다\n새벽에 도착하긴했는데 밖에 대문앞에 아침에 누가 가져가려고 한것을 이웃집에서 발견해서 겨우 되찾았네요 큰개는 새벾에 다 안에 있는데 그렇게 놓고 가버리는건 멍밍 주문해놓고 잊어버린 물건 있어도 참고 있었는데 또 그러네요 짜징나네요 이럴거면 새벽에 가져오지 말아요\n한번 그랫음.안적은데. .벌써3번째. .전에는 실내에 둬서그러나해서. .또 시키고 또시키고 쌀벌레 벌레죽은거 관리를잘못햇다기엔.바로 냉장보관햇는데. . 물건판매하시는분 해하려고 하는게아니고. . 반복되다보니 남김니다\n발송전 검수좀 하시길 바라겠습니다\n백미를 주문했는데 안에 상품이 다른게왔어요. 교환부탁드려요.\n별 하나도 아깝네요 지금 7월이 다되가는데 도정일짜가 4월 9일이 뭡니까?? 장난하나 진짜 쌀 상태 완전 최악이에요 절대 사지마세요!!!\n그닥\n네*버에서 구매시 도정이 최근일자였는데 쿠팡에서 주문한건 11.05일이더라구요. 거의 한달 다 된건 좀 그렇지 않나요?? 그래서 몇백원정도 싸게 판매하시는건가요? ㅡㅡ;;;\n포장불량이내요 비닐을드니깐 밑부분이 터지내요ㅠㅠ\n포장지가 다 뜯어졌어요"
        },
        {
            "rating": "2",
            "data": "제 입맛엔 안맞았어요\n쌀산지 두달정도되었고 쌀 다먹고 상품평 씁니다. 쌀알은 자세히안봐서 잘 모르겠구요. 갓지어서 먹는 밥에서 쓴맛?처럼 암튼 끝맛이 좀 아린맛이 난다고 해야하나? 그런 맛이 계속 났습니다 (밥을 냉장보관 한뒤 다시 데워먹으면 쓴맛이 안나더군요.) 밥통이 오래돼서 그런가? 싶었네요 다먹고 다른 쌀로 바꿨는데 쓴맛이 안나더군요. 밥통 탓은 아니였나봐요. 암튼 저한테는 좀 안맞았어요\n도정날짜가 1달된 쌀 처음 받아봅니다~!\n어제주문하고 오늘 받았는데요 도정날짜가 1달입니다 지금껏 늦어도 15일넘긴 도정쌀은 받아본적 없었거든요 저는 한번 구매후 맘에들면 단골로 이어가는 성격이거든요 겨울이면 그나마 이해하겠는데 어제오늘 낮기온 27도로 여름날씨였구여... 유감입니다 구매후 리뷰를 쭉~ 읽어봤는데 평이 너무 안좋네요 저희집 쌀에는 벌레와 돌이 안나오길 바래봅니다 번창하세요~**\n밥이 3일째정도 되면 질척해져요\n이런 경우는 정말 처음입니다 보통 밥을 하게되면 2-3일씩 먹게되는 경우가 많은데 이번 쌀은 딱 3일째가 되면 밥이 질척해지면서 상하기 직전 단계가 되요. 그 묽어지는 상태있죠. 도대체 왜 이렇죠? 도정일 기준 2주후 쯤 구입했는데 말이죠 현재 기준 딱 한 달 됐네요 참고로 밥통은 상태 아주 좋은 것이니 쌀문제인거죠.\n쌀이떨어져서 백미를주문했는데 기존에있던 잡곡이랑 해서 밥을 먹는데 그저께 지인언니가 놀러와서 저희집에서밥먹다가 돌이나왔었어요. 잊고있다가 방금 제가밥먹는데 또 돌이나오네요. 이전까지 한번도나온적없었는데 바뀐거라곤 얼마전 이 백미뿐인데..\n후기를 읽어보지 않은게 제 실수 일까요? 묵은쌀이긴 하지만 넘 퍽퍽하고 사진은 아끼바리처럼 통통한 쌀알 이었는데 받아보니 햇반쌀처럼 길쭉한 품종이었어요...ㅠㅠㅠ 아무생각없이 쌀통에 현미랑 섞어버려 반품도 못하고....ㅠㅠ 청년농부쌀이라 후원하는 맘으로 구매하게 후회스럽습니다.. 으엉~\n냄새 안좋아요.\n곰곰쌀 맛있게 잘 먹었는데 이 쌀은 밥 하는 중에도 냄새가 안좋고 밥도 유난히 없어요. 솔직 리뷰니 순수한 시골총각님들 쌀맛에 더 신경 쓰셔야 겠어요. 버릴 수도 없고 밥 할 마다 유난히 냄새가 고약해요.\n다른분들은 학ㆍ 다르게영 이상해요\n뜯을태부터 묵은내같은게 나더니 밥을할태도 냄새가쿰쿰하고 밥을해뎌도 쌀밥이 현미보다도 따로 놀아 찹쌀도 섞어봤지만 쌀이 영~~밥똥도 10번도 안쓴 새밥솥인데 ㅜㅜ\n쌀을 씻을때마다 뒤적여보니 까만게 나오더라구요... 보니까 쌀발레가 있네요~~ 쌀에서 냄새도 쫌 나는것같고...이번엔 어쩔 수없지만 다음엔 안먹을 생각입니다...\n이물질\n쌀안에 이물질이있네요 이게뭔지 반품하려다가 그냥 저것만빼냈는데 조금 찝찝하긴한데 먹는데는 이상없겠죠?ㅡㅡ.......\n밥 맛이 없아요\n끈기 윤기도 없고 밥 알이 따로 놀아요. 압력 밥솥에 지었는 데도 옛날 정부미 같은·· 푸석 푸석하고 밥 맛이 없어서 이 5kg을. 언재 다 먹을 지가 고만 이고 떡을 해먹자니 수수료 공정비가 많이 둝거고. 쌀을 판 매 하시는 분도 밥을 해서 드셔 봤는지.. 마트에 가서 직접 사먹어야 할 것 같네요\n오래된 쌀 냄새나고 윤기, 찰기가 없어요\n그냥그래요\n색이 좀 누렇네요\n밥맛이 별로예요\n밥이 푸석거려요 잘못구매한듯\n냄새나요\n이거 시키고 나서 쌀벌레 생겼어요.....\n최악입니다\n후기가 왜 좋은지 모르겠습니다 냄새나고 윤기도 없고 색도 아 다 버리고 싶어요\n그냥그럼\n리뷰보고 괜찮아서 시켰는데 받자마자 안에 벌레가 있었어요 그래서 바로 전화해서 재교환 했습니다 . 다행이 재교환 상품은 아무것도 없었지만 시키시는분들은 꼼꼼하게 확인 한번 해보시고 드셨으면 하네요\n구멍나서 새서 왔어요\n포장 신경 써주세요"
        },
        {
            "rating": "3",
            "data": "쌀이 다 떨어저 구입했는데 일단 받았을때 포장이나 내용물 다 문제 없고 쌀 자체도 만족스럽게 느껴지네요 추가 후기 1주일동안 먹어본 후기 밥이 되게 푸석하다는 느낌이 드네요 개인적으로 크게 추천할만한 쌀은 아닌듯 싶군요 재구매는 하지 않을듯 합니다.\n속이 허전한 슬픈 쌀탱이\n당일도정으로 보내준다는 문구를 보고 주문했는데 도정이 문제인지 쌀 자체의 문제인지 타사 제품과 비교하면 밥알이 너무 푸석해요.. 갓 진 밥을 먹을때 쌀에서 느껴지는 고유의 단맛이 있어야하는데 그렇지도 않고 밥을 먹고 난 후의 포만감이 타사 쌀보다 현저히 떨어진다고 느꼈습니다. 지퍼백 달린것도 편하고 깔끔했는데 쌀알 자체가 영양소를 충분히 지니지 못한 것 같아 아쉽네요.\n다른제품 4kg짜리를 사먹다가 가격변동이 너무심해 찾아보니 겨우 몇백원차이에 5kg이더라구용 평도 좋구해서 함 시켜밧어영 아직 밥하기전이라 어떤지는 잘 모르겟구영 ㅋㅋ 평믿고 맛나게 먹어보겟음\n맛도 품질도 괜찮은데\n오늘 밥을 짓고 보니 조그마한 돌이 나왔네요. 아무리 쌀은 씻어야한다지만 돌은 좀 아니지 않나요. 뒤적이다 발견하지 못했으면 이 나갈 뻔 했습니다... 신경 좀 써주세요\n등급이 높은 제품은 아니지만 식당이 아닌 가정에서 사용하기에는 괜찮은 것 같습니다\n가성비?\n예전에 시켜먹었던 쌀이라 오랜만에 다시 시켜봤는데 맛은 그냥 밥맛이고 음..... 밥하고 밥통에서 보온상태로 2~3시간 밖에 안지났는데 밥이 생각보다 빨리 누렇게 뜨네요\n도정일자보고 주문했는데ᆢ\n햅쌀이고 도정일자 최근이라 구입했는데 쌀벌레(바금이)가 생겨나와서 ᆢ 황당 햇습니다 지금 김치냉장고에 보관 하고 먹는중ᆢ믿고 사는데 별 3개 줍니다\n백미구입은 안할꺼예여\n현미를 사먹고 괜찬다싶어서 백미구입 생각보단 쌀알이 얇고 길어여.. 첨본 느낌의 쌀알같아여.. 다신 구매안할살듯\n아.. 저번에 시켰을 때는 밥지으면 그래도 윤기도 좀 나고 맛있고 그랬는데.. 이번에 주문한건 뭔가 쌀알도 약하고 밥을 해도 푸석푸석하네요 ㅠㅠㅠ\n음 이전에 1키로짜리를 사먹고나서 쌀이좋아서 5키로로 샀는데 다른쌀인거같아요ㅜㅜ 그쌀이랑 다르네요 윤기도없고 퍽퍽하고\n다른쌀보다 엄청 마니 씻어야 되네요 이런적은 첨이라..밥맛도 그냥저냥입니다 재구매할꺼같진 않아요\n앗 저는 햅쌀인줄 알았는데 2019년 쌀을 2020년에 도정한 쌀이더라구요. 밥맛은 특이점은 없어요~\n저렴하게 구매해서 기대를 덜했는데 ㅠㅠㅠㅠ쌀알이 깨지고 누렇고 까만금도 많고.... 속상하네요\n햅쌀이 아니었네요 제가 잘못 주문한 탓이죠. 이가격이면 곰곰햅쌀이 훨씬 좋아요\n내가 관리를 못해서 그런건지ㅠㅠㅠ 쌀벌레 생겨서 버림\n머.. 그닥...\n평범을 원하시면 추천\n정말 평범한 그냥 쌀 인정~ 그냥 평범 그자체네요\n그냥그냥 적당했어요~\n벌레가 있거나 그러진 않는데 밥이 물을 많이 먹어여\n저렴한만큼 쌀의질은 떨어집니다.\n윤기도없고 퍽퍽하네요\n찰기가 하나도 없어요.\n쌀알은 큰데 그다지 찰지지가 않아요.\n가성비 좋으나 soso\n그냥 그래요\n묵은쌀 느낌 강해요 물 많이 잡아야됩니다\n쾌속으로 하면 덜 불어져서 적당히 불려야 합니다\n쌀벌레가 있네요.\n그냥 보통 이에요\n쌀은 괜찮은 것 같은데 포장지가 터진채로 온듯 바닥이 쌀천지가 되서 맘이 아팠습니다\n쿠팡택배기사님 택배물건 잘받았습니다 감사합니다\n빠른배송!!! 포장상태 양호당일도정이라는데..왜 쌀알이 깨져서 왓는지..\n당일도정이라는데.. 쌀가루가 많앗어여.."
        },
        {
            "rating": "4",
            "data": "좋네요\n5키로 가격이 다 비슷비슷 중국쌀 아니고서 맛도 비슷비슷 하더라구요 포장이 이뻐여ㅋ\n쌀 맛나요\n백미 총각 말그대로 믿어져요 다른쌀에 비해 가격도 좋구요 요즘에는 애들이 밥을 많이 안먹으니 쌀을 많이 구매하면 가루가 생기고 벌레도 생기더라구요 그래서 조금씩 구매했서 먹을려구요 통에 조금씩 담아 먹으니 쌀도 깨끗하고 밥맛이 좋아요 찹쌀을 섞어 넣고 잡곡도 넣으니 밥이 든든해지네요 자주구매할께요\n처음 시켜보고 괜찮아서 다 먹고 또 시켰는데 그 사이에 포장이 바뀌면서 지퍼백이 사라졌네요ㅠ 생각보다 너무 불편하네요 별거 아닌거 같은데 다음에 시킬 때는 또 시킬지 생각해봐야할거같아요\n사장님 포장 바꾸셔야합니다\n밥맛은 여러 후기봐서 괜찮을거 같은데요. 쌀알이 하나씩 떨어지길래 봤더니 포장지가 깨져있습니다. 질긴거 쓰신다고 하신거 같은데 반복적으로 접히면 깨지는거 같습니다. 이건 개선안하면 저같은 사람 여럿 생길겁니다\n2인 가구라 그렇게 많은 양의 쌀이 필요 없어서 적당히 5kg만 구매했습니다. 다른 상품 리뷰를 보니 곰팡이 피고, 덩어리 진 상품이 와서 구매하기 애매하고 혹시나 이런 것도 그럴까 하고 걱정했는데 다행히도 깨끗한 상품으로 잘 받았네요.\n배송시간이나 맛 다 좋아서 몇년 전 부터 시켜 먹엇는데 이번은 쌀이 먼저 것 보다 맛이 조금 떨어지는 느낌이 었습니다. 부자 되세요^^\n지퍼백 포장의 최근 도정한 쌀\n아 아직 밥을 해먹어본 건 아닌데 ㅎㅎ 도정일과 쌀 상태가 괜찮은 것 같네요 ㅎㅎ 남은 쌀 다 먹어가는데 나중에 밥 지어볼게요 ㅎㅎ 지퍼백 포장이라 편하고 쌀알 상태도 괜찮네요!\n지퍼백으로 닫을수 없게 되어서\n지퍼백으로 닫을수 없게 되어서 넘 불편하네요. 계속 구매했었는데... 닫기가 안되서 고민입니다 ㅠ\n잡곡하고 섞어먹기 위해서 구매를 했는데 쌀이 괜찮습니다..밥맛도 좋습니다..다 먹고나면 재구매요...\n무난해요\n쿰쿰한 냄새도 안나고 무난해요 5kg 찹쌀 1kg 섞어 먹는데 괜찮아요\n괜찮아서 또 주문했네요~\n☝️두번째 구매에요 급할때 한번씩 작은사즈로 주문해서 먹네요 가격도 쌀도 딱 적당한거 같아요 다른제품 같은키로수 시켜 먹어봤는데 쌀이 안좋더라구요; 총각네 쌀이 그나마 밥할때 윤기도있고 맛도 괞찮은듯 해요 재구매 할거에요~\n마트보다 싸고 괜찮은 품질을 구매해서 좋습니다. 맛도 괜찮아요\n두번째 구매에요 쌀알은 보통보다 작은 편이라 물 양을 적게 넣어줘야하더라구요 대신에 밥맛도 너무 좋고 쌀도 좋아요. 이 가격에 맛보기 힘들 정도로 밥맛이 깔끔하고 좋습니다 ^^ 재구매 의사 또 있어요~\n한번구매하고 밥맛이좋아 또구매했어요 배송은 조심해 주셔야할꺼같아요 쌀팩 밑바닦이터져왔어요 ㅠ\n어쨌든 우리쌀!!!\n쌀도 좋아야 하지만 밥을 잘하거나 반찬이 맛있거나 배가 기절할만큼 고프면 밥맛은 좋아지니까..... 가성비 좋은 쌀 구입!!\n쌀 구매할때 되서 구매했어요 기존에 ㄱㄱ 우리쌀 먹었는데 이것도 좋아보여서 구매했습니다\n밥맛 쵝오~ ~\n저번에 귀리랑 현미도 좋아서~ 쌀도 구입~ 밥맛이 조아여~ ~\n총각 응원하오 저렴하니 먹을만하오 이쌀 후쿠시마에 수출해야겠어요.\n혼밥 자취하시는 분들에게는 추천\n가격대비에 만족합니다\n맛 괜찮아요\n또 구매할것같아요\n맛도 좋으네요 ^^\n아찍 먹어보지 않지만 상태는 좋은 것 같아요.\n가격보고 가끔 애용 무난,일반,괘안음\n매번 잘먹고 있어요\n가성비 좋음.\n아직 밥은못해봤는데 괜찮을꺼 같아요\n저는괜찮은데 남친은 텁텁하다네용ㅠㅠ\n가격에 적당한 품질이라고 생각합니다.\n맛있어모.기름지고밥을해봐야 알것지만 일단좋아요\n좋아요\n밥맛 좋아요~~\n소용량. 가격대비 만족합니다.\n맛있어요~매번배송해서먹고있어요^^\n좋아요\n맛있는편이예요^^\n잘먹고 있어요\n맛있네요\n쌀알이 작아요 맛나요\n상태좋아요~ 바로해서먹음 맛나요~\n지퍼백이였는데.. 왜 바뀐건가요?\n가격에 비해서 쌀알도 굵고 품질이 좋은편이에요\n좋아요 좋아요\n쌀을 5회 정도 싯어야 합니다\n그냥 그래요\n보통ㅋㅋ 나쁘지 않아요\n쌀알고르고 깨끗해요\n싸잖아요.....\n좋아요\n쿠팡은 배송이 빨라서 자주 이용합니다.\n쌀이 떨어져서 급하게 주문했는데 배송이 빨라서 좋았어요~ 가격이 저렴해서 주문했는데 상품 받아보니 포장상태는 좋았어요. 쌀을 뜯어서 확인해 보니 도정일이 최근인데 약간 냄새가 나는듯 하고 쌀 상태가 사진에서 보는것처럼 약간 누런게 조금 보이네요. 쌀을 씻어서 밥을 지어 보았는데 밥에서 윤기가 흐르고 먹어보니 밥맛은 괜찮았어요~\n다 터져서 왔어요ㅜㅜ\n오늘 밥 해봤는데 상품자체는, 먹기에는 무난합니다. 하지만 포장뜯자마다 봉지가 찢어져서 다 터졌네요. 뜯자마자 줍느라 애먹었습니다.\n좋긴한데요\n박스에서 꺼내자마자 쌀이 바닥에 주르륵~~ 터져서 왔네요. 포장상태가 나쁜건지 배송실수인지 박스도 너무커서 다 찌그러져서 왔고 쩝.. 도정은 이틀된거고 맛은좋네요\n오늘 잘 받았습니다 박스 포장이 아니고 비닐포장 으로 도착 했습니다 그래도 안전하게 왔으니 감사 합니다 아직 밥은 안해 먹어 봤는데 맛있을거 같아요\n배송도 빠르고 가격 대비 꽤 괜찮네요\n맛있고 좋으네요\n좋아요.\n좋아요. 근데 포장박스가 너무커요.^^\n싸고 빠른배송 좋아요\n두번째 주문이여\n좋아요~"
        },
        {
            "rating": "5",
            "data": "처음 구매해보는데 좋아요ㅎ\n쌀이 똑 떨어져서 구매하게 됐어요ㅎ 가격은 1.7 중반대?로 구매했습니다ㅎ 배송을 안전하게 잘 해주셔서 터진 곳 없이 잘 받았어요 우선 밥을 한 번 해먹어 봤는데용 좋았습니다 맛있었어요~~ 저는 백미만 넣는 게 아니라 현미도 살짝 섞어서 밥을 하곤 하는데 밥 맛도 좋고 전체적을 만족이었어요ㅎ 보시면 쌀도 상태가 좋아여~ 깨지거나 부서져있는 쌀도 많이 없더라구용 색깔도 깔끔하니 만족~~ 그리고 도정날짜는 2021년 6월 25일로 엄청 최근 상품이더라구용 최근에 도정된 쌀이라서 더 좋았습니다 만족만족 대만족_^^* 지금은 품절이지만 품절이 풀리면 꼭 주문해보세요! 5키로라서 쌀을 많이 먹지 않는 1인 가구나 2인 가구에게 딱 좋은 것 같아요ㅎ 날도 더운데 오래 두고 먹지 않아도 되니까요~~ 저는 만족스러운 구매였습미다~ 잘 먹을게욥\n깨지거나 벌레 먹은거 없이 상태 좋은게 왔어요.\n여러 품종이 섞인거라 그런지 알갱이 크기가 고르지는 않지만 깨진 것도 없고 벌레먹은 것도 없이 깔끔한 상품을 받아 만족스러워요. 밥맛은 이천 강화 여주 철원 신동진 고시히카리등 이런저런 쌀 골고루 먹어봤지만 그렇게 크게 차이가 느껴진다 하는 정도는 아니고 가격을 생각하면 적당히 만족스러워요. 어차피 쌀이 아무리 좋아봐야 밥맛을 정하는건 밥솥이기 때문에 좋은 밥솥을 쓴다면 어지간해서는 다 맛있더라구요. 아쉬운 점이 있다면 10~20kg 정도의 큰 포장은 종이포대로 하니 어쩔 수 없다지만 5kg짜리 작은 포장이면 지퍼 정도는 달아줄만 한데 지퍼가 없어서 보관이 조금 불편하다는 점? 쌀통이 있으면 큰 문제는 아니지만 저처럼 작은 원룸에서 생활하면 공간을 아껴야해서 쌀통을 안쓰다보니 개봉한 입구를 접고 돌돌말아 뒤집어서 보관해야했네요.\n맛있어요\n배송 : 21 4.18. 도정: 21. 4.11. 포장 : 21. 4. 11. 거격: 17,580원(5kg) 식구가 적어서 작은 용량으로 상품평을 보고 이것저것 비교하다가 구입했는데, 탁월한 선택이었어요. 쌀알이 전체적으로 고르고 매끄러워요. 깨지거나 찌그러진 조각도 없어요. 보리쌀(홍국)과 강낭콩만 넣어 밥을 지어보니 윤기가 흐르고 밥맛도 좋아요. 지퍼백이 있어 더 편리해요. 다 먹으면 믿고 재구매하려합니다.\n빠르고 좋아요 하루만에 도착해서 정말 빨랐고요 밥이 찰지고 좋은쌀인것 같아요 전에도 요거 주문해서 먹어봤었는데 맛있었어요 이번에도 좋네요 깔끔하게 보관할 수 있는지퍼백이라 좋고요 보관이 쉽네요~ 그리고 쌀알들도 매끄럽고 깨진것도 그닥 없는것 같아 만족스럽네요 쌀만먹으면 안좋아서 잡곡과 콩이랑 섞어먹고 있는데 맛있게 잘먹고 있습니다 다음에도 재구매할것 같습니다~\n가격대비 적은 식구에는 적당한 용량이라 괜찮아요\n좋아욤\n좋아요 맛은 보통같구요, 쌀집총각쌀은 아주 오래전부터 먹었지요~ 오랜만에 먹어봅니다! 압력밥솥으로 언능해서 먹었습니다. 적당히맛나요. 저는 밥지을때 잡곡아님 건강가루를 넣는데, 사진속 붉은밥은 비트가루를 넣은 밥입니다~~^^ 녹차가루 강황가루등 맛도좋고 건강에도 좋습니다! 전자렌지 용기에 담아 냉장고에 넣어두고 몇일씩먹습니다~~~ 당뇨있으신분들에게 이방법이 좋다고 하네요~~!\n쌀은 맛있고 좋아요!\n쌀 퀄리티 좋아요 맛있어요 만족합니다. 근데 포장이 이전에 지퍼백에서 지퍼백 없는걸로 바뀌었어요... 리뉴얼 전이 더 편하고 좋으면 리뉴얼이 아닌거 아닌가요ㅠ 기존 지퍼백이 보관도 쉽고 편하고 좋았는데... 다시 지퍼백으로 변경해주셨음 좋겠어요!\n좋아여^^\n5키로짜리 냉장고나 쌀통보관없이 편히 먹을려고 3인기준으로 3주정도먹는거같습니다~~~ 우선은 잡곡등 넣어 더 맛있게 영양있게 먹는편이라 크게 불만은없고요 잘먹는쌀중에 하나네요 쌀집총각 오랫동안 근근히 구매해 먹는쌀입니다~~~^^!!\n글세요\n구매하고 나서 아무생각 없이 먹고 있다가 오늘 쌀에 노란점들이 있는걸 발견하고 쌀을 다시 확인해봤는데 이거 먹어도 되는거 맞나요???\n재구매입니다\n괞찬아서 재구매한건데 역시 맛있고 깔끔합니다.\n추천합니다.\n두번째 구입했어요. 이거저것 먹어봤는데 이상품도 괜찮은것같아서 재구매했어요.\n재구매했어요\n2인가족이다보니 10키로도빨리소진하기가 힘들더라구요 어떨땐 5개월동안도 다못먹고 어떨땐 2개월만에 다먹고.. 암튼 밥맛 괜찮아서 지난번에 시킨거 반정도 남았길래 시켰어요 1/6일도정된걸로 왔어요 밥맛도 좋아요 전 딱히 찹쌀안넣고 먹는데도 찰지고좋았어요\n상당히 만족\n후기는 귀찮아서 안남기는 편인데 다른분들이 써놓은 후기보고 써봅니다 이곳 쌀 처음 시켜봤는데 쌀개봉했을때 상태도 좋습니다. 그리고 밥 지었을때 맛만 있던데요 밥하시는분들이 물조절 이상하게 해서 밥해놓고 밥이 맛없내 어쩌내 하고있으시고 저는 밥 되게 잘만 되던데요? 그리고 저는 쌀벌레에 민감한편이라 쌀을 락XX에서 파는 쌀통에 넣고 먹는데 벌레 한마리도 못봤습니다. 쌀 배송받고 바로 뜯었을때 벌레가있다면 기분 나쁘고 문제지만 밀봉 재대로 안하고 시간지나면 어떤 쌀이든 벌레생깁니다 그래서 쌀통이있는거지. 지퍼포장 이딴거 믿지말고 그냥 쌀통 사세요 밀봉 잘되는거 아무튼 후기들이 어이가없어서 글남깁니다 여기 쌀 최고는아니지만 괜찮게 먹기에는 좋습니다.\n한국인의 밥\nRice 쌀, 보리, 밀, 조, 기장, 녹두, 수수, 콩, 메밀, 팥, 피, 옥수수 등의 곡식 알갱이들을 물에 특정한 방법으로 익혀서 먹는 것을 칭한다. 죽 역시 갖은 곡물 알갱이를 물에 익히지만 조리 방법이 다르다. 밥은 죽과 달리 곡식 알갱이의 형태가 유지되며, 물과 온도의 조절이 중요하다. 정확하게 말하면 곡식을 끓는 물에 강한 압력을 넣어 고온, 고압에 익히는 독특한 요리법이다. 또한 글루텐화 가공(반죽)을 거치지 않는다는 점에서 떡, 빵과도 확연히 구분된다.\n잘먹었습니다\n마음에 들어요 맛있는쌀ㅎㅎ 1인가구에겐 양이 너무 좋고ㅎㅎ 만족\n좋아요 언제나 믿고먹을수 있어서 만족합니다.\n백미5kg 쌀집총각 믿고 먹을수 있어서 만족 합니다. 도정일도 최근거고 쌀알도 두꺼운 편이라 좋네요 언제나 떨어질 때면 매번 시키게 되는것 같아요. 만족 합니다,\n개존맛\n쌀 계속 여기저기 먹고 있는데 여기 포장지가 이쁘고 평 좋길래 시켜 봐서 바로 해서 먹었는데 맛있습니다 ㅎㅎ 재구매 의사 뿜- 저 진짜 후기 잘안쓴데 인정 아근데 지퍼백 없는거 너무 아쉽 지퍼백 추가해서 만들어주면 100인데 99,, 아직 ㅠㅠ 흑 1프로 부족\n언제나 구매하는 쌀이에요. 밥알이 조금 작은 편이지만 정말 탱글하고 맛있어요. ㅎㅎ 약간의 차이는 있지만, 지난꺼보다 이번 것이 좋네요. 조금 더 큰 키로수 시켜봤는데 평도 안좋고 도정일이 오래되서 반품 시키고 다시 5키로로 돌아왔네요. 항상 도정일 2주를 안넘기는 신선한 쌀 받을 수 있어요. 또 시킬게요.\n정말 맛있는 기름지고 신선한 향이나는 밥\n정말 밥맛 쵝오예요 비싸긴 하지만~ 그런데 우린 3인 가족이라 너무 빨리 먹어서 10키로 사먹ㄲ고~~^\n그동안 5키로짜리 사면서\n지퍼로 돼 있어서 보관이 용이해서 편리했었는데 같은제품 이번에 재구매하니 지퍼가 없어졌네요 넘 아쉽네요\n중고밥솥 구매하고 다른데에서 쌀 사서 했더니 밥이 이상해서 밥솥문제인줄 알았는데 쌀이 문제였더라구요. 여기꺼 쌀로 밥 지으니까 쌀에 윤기나고 밥맛도 좋아요. 밥해서 냉동했다가 데워먹어도 쌀에 윤기가 좌르르르합니다. 여기서 계속 사먹을 생각입니다.\n찰지고 맛나요\n쌀은 맛있는데 10키로는 넘 오래 먹고 5키로는 좀 자주 주문하는 것 같고 저는 그게 고민..... 여기 쌀이 맛나 딴거 몇 번 사봤다가 다시 찾아서 주문했어요\n한 번 구입해서 먹은 후 계속 여기꺼만 사서 먹네요 자취생들에게는 아주 좋은 쌀입니다 지퍼백으로 되어 있어서 보관하기도 좋구요\n맛있어요~! 쌀뜬물도 탁한색이아니고, 백미의 맑은 물이 나오는것같아서, 백미쓰면서 헹군물도 같이 잘쓰고있어요ㅎㅎ 전에 귀리도 이용했었는데 백미 더 먹어보고 재구매하께요ㅎ\n* 일주일 정도 더 먹어보고 작성합니다 진짜 맛납니다. 대신에 물 양을 다른 쌀보다 사알짝 적게 해줘야합니다 안그러면 죽밥 됨. 쿠팡 다른 브랜드 먹다가 계속 가격이 오르고 품질도 일정하지 않길래 평도 괜찮고 가격도 저렴한 이 제품으로 구입해봤어요 맛은 이전에 먹던 쌀보다 훨~~~ 좋습니다. ^^ 솔직히 이 가격에 이 맛이 나오는게 신기할 정도로 맛난 쌀입니다. 재구매 의사 있어요\n재구매합니다\n밥맛이 좋고 가격도 저렴해서 혼자 사는 분들에게 좋을듯 합니다. 확실히 밥을해먹는게 저렴하긴 하네요. 계속 구매할듯 합니다\n최근 도정이라 좋아요\n물조절 잘했더니 반짝반짝 하더라구용ㅋ ~ 맛있어요~^^ 햅쌀느낌\n쌀이 백미라도 진짜 하얗고 밥도 굿\n맨날 먹던쌀이랑 구분 못한다면 좋은쌀이라 생각됨요즘 찰보리에 빠졌음 보리 쌀 귀리만 섞어 먹어도 제법 괜찮네요 저는 거의.잡식성인데 흑미쌀은 소화가 잘 안되서.포기 자기 한테 잘맞는 곡물 섭취 하세요 그리고 약 또한 마찬가지 아무리 광고 자주하고 인기 있어도 자기 몸에 안맞으면 다른거 찾아야되요\n도정일이 아주 가까워서 그런지 쌀도 고르고 밥맛도 좋아요 두번째 구매인데 괜찮네요~\n무난 평이한 맛. 괜찮아요.\n재구매했어요. 무난하고 좋아요. 항상 찹쌀과 섞어 먹기 때문에 이 쌀만의 고유한 맛은 사실 잘 모르겠고요. 특별히 호불호 갈릴 게 아니고 품질에도 문제 없어서 잘 먹고 다시 구매했습니다.가성비 굿\n리뉴얼 전에는 지퍼백있었는데 리뉴얼 된 후 꺼는 지퍼백없네요! 아쉽지만.. 맛은 좋아요\n소포장 좋아요\n아기포함 3인가구ㅎㅎ 여러잡곡을섞어먹기에 백미 이정도 소포장이 딱 좋네요~\n우리집쌀 ㅎㅎ\n자취하고 쌀 뭐 사지 뭐 사지 하다가 지퍼 있는 게 흔하지 않아서 이 쌀을 구매하게 되었습니다 물론 가격도 저렴하고 히힛 밥솥도 그렇게 좋은 밥솥이 아닌데 밥이 되게 맛있어요 한봉지 클리어 하고 또 한 봉지 샀네요 맛있게 먹겠습니다\n굿굿~~~bb\n밥이 넘 맛나용~~~ 종종 구매할 거 같네요~~~bb\n추석 차례상 햅쌀인줄 알고 삿는데 작년쌀이었어요 제가 급하게 주문하느라 잘못봤어요 ㅠ 아들내외 다행히 사논거 있다길래 안뜯은 5키로 햅쌀 가져왓더라구요 다행히 추석 차례상 조상님들께 잘 올려드렸답니다\n괜찮은거같아요\n쫌전에 택배와어 뜯었는데 쌀알은 생각보다 작아요 그래도 깨끗하니 부드럽네요 이제 막 받아서 아직 밥은 안해봤지만 괜찮을거같아요 ㅎㅎ 후기가 좋아 첨 주문했는데 맛있겠죠? ㅋㅋ\n묵은쌀인데도 맛있어요\n1년 묵은 쌀이라서 사면서 걱정했는데 도정일도 최근이고 맛도 괜찮았어요. 햅쌀 나오는데 1년 전 쌀이라서 괜찮을까 했는데 괜찮네요. 맛있어요. 밥도 찰지고 윤기가 좌르르해요.\n밥이 맛있어요. 올해 쌀이라 그런가 꿉꿉한 밥냄새도 안나고 쌀도 하얀게 맛나요\n상태 괜찮구 맛있네용\n2인가구라 5키로 짜리 원했는데 너무좋구요 쌀도 상태 좋고 촉촉한건 잘모르겠지만 먹을만 해용 재구매 의사도 이써영\n무난한 쌀입니다.\n도정일자 등 소비자가 알고싶어하는 정보가 앞에 붙여져있어 좋았어요. 밥맛은 딱히 좋지도 나쁘지도 않아요. 가격도 합리적인 것 같아요.\n작은 용량이라 편해요~\n보관도 편하고 필요한 그때그때 주문해 먹으니, 묵은쌀이 되지 않아서 좋습니다. 아주 가~끔 1,000원 정도 할인하기도 해요~ 3번 정도 구매했고, 다 먹으면 재구매 의사 있습니다.\n꽤 여기 쌀 사다 먹었는데 밥맛두 괜찮고 ㅇㅅㅇ 나쁘지 않아요!\n자취하면서 쌀은 항상 그냥 대충 사먹었었는데 이번에도 그런 맘으로 주문했어요. 근데 도정일이 엄청 최근이라서 일단 놀랐고 맛이 뭐 다를까 했는데 다르네요..와우 밥알이 뭉게지지않고 탱글해요 . 대만족\n혼족ㆍ소가족에게 딱인 제품\n첫 구입, 첫 시식 후 만족!! 혼족들 소가족 가정에서 소량의 쌀 구입할때 완전강추!!\n쌀장고에 간편히 딱^-^\n저희는 쌀이나 건식품 넣는 냉장고가 따로있어요~^^ 쌀이 애매하게 떨어져 급하게 주문했는데 맛나네요! 부스럼없이 찰기있게 잘 되더라구요 잘먹고있습니다\n완전맛있어요!\n묵은쌀 시켜 걱정했는데 햅쌀이와서 너무좋았어요ㅎ 맛있고 알도 큼직하고 빛깔도 좋고 계속 사먹을 생각입니다~♡\n지퍼백있어서 너무좋아여 쌀은 엄청 퀄리티 좋은건 아닌데 괜찮은 편에 속하구요 저번에 시켜먹었는데 이번에도 시켜먹습니다. 크게 문제 없으면 계속 시켜먹을거 같아요\n배송 상태 : 굿 터진곳 없음 밥 맛 : 흔히 느끼는 갓지은 밥의 단맛 충분함(냄비밥 기준) 밥 잘되고 안되는건 너네들이 그냥 요리를 못하는거 3인분 정도 해놓고 냉장실 보관후 다음날 먹어도 밥맛 유지됨 자취생 분들 사세요\n밥맛이 넘 좋아서 재구매 했어요\n재구매했는데 쌀이 가격도 착하지만 밥맛이 넘 좋아서 여기저기서 사다가 지난번에 먹어보니 윤기도나고 밥맛도 넘 좋아서 앞으로도 쭉 \"쌀집총각 백미\"를 먹어야 겠어요 강추입니다~~!!!\n잘 받았습니다. 잘 먹어볼게요. 아직 안먹어봐서 모르겠네요 ㅎㅎ\n믿거나 말거나 도정일이 사흘전 28일인게 놀랍네요 귀리랑 혼합해서 먹기 때문에 밥맛은 모르겠고 그냥 무난하다는게 맞을겁니다 품종쌀도 아닌 혼합쌀에 큰 기대를 하지는 않아요\n신동진 쌀이 맛있다고 해서 주문해 봤어요~^^\n쌀 굵기가 굵은편이고 밥을 해봤는데 맛있네요~ 도정일은 최근에 한거라 신선합니다 ㅋ\n좋아요\n맨날 햇반먹다가 밥 해서 먹으려고 구입했어요. 지퍼로 되어있어서 쌀 꺼내고 지퍼로 잠가놓으면 되서 편하답니다.\n예전에 한번 큰거 시켜서 먹고 재구매 했어요 ^^ 급한대로 5키로만 주문 했는데 다음엔 큰걸로 시키려구요! 쌀 상태 너무 좋고 깨끗하고 맛또한 너무 좋아요\n굿\n쌀이 매우 좋아요~ 쌀이 똑 떨어져 급하기 구매했는데 역시 쿠팡이라 배송도 빠르고 쌀 도정도 최근이고 거기다 쌀 눈이 잘 보이네요 밥 맛도 좋습니다\n맛있게 잘 먹고 있어요~ 조만간 또 시켜려구용^^\n정말 맛있어요\n밥을 했는데 찰기가 주루룩 정말 맛있어요. 최근 도정이라서인지 햅쌀처럼 좋아요.\n맛있어요!\n밥 맛있고 따로 덜어둘 필요 없이 지퍼백도 잘 돼있어서 좋아요\n잘 모르겟어요\n쌀은 좀전에 받아놓고 아직 안해봣어요 지퍼백이라 좀더 관리가 쉬울듯 해서 밥 맛잇길 바랄뿐\n2인가족 추천!\n항상 먹는 쌀입니다. 지퍼백이라 보관하기 편하구 2인 부부가 저녁정도 챙겨먹기에 적당한 양입니다. 밥 지으면 차르르 해서 맛있어요^^앞전에 다른데보다는 좋았어요\n밥은 햇반보다 지어먹는게 낫다고 생각하는데 생각보다 윤기도 흐르고 맛있게 먹었습니다 ^^\n한번 구매해봤어요!!! 쌀이똑떨어졌는데 이제 이틀후에 쌀사용해서 밥해먹어볼게요 —————————\n괜찮아요!!\n가루도 별로없고 맛도 괜찮아요!! 잡곡밥을 먹으니 크게 맛은 안따져요! 그래도 밥이 되지 않고 잘 되는거 보니 괜찮은거 같아요!!\n밥 맛있게 해먹고 있어요\n전 2kg쌀통에 덜어서 씁니다. 밥맛 좋고 괜찮아요\n소포장이라 맘에 들었구요 백미랑 잡곡이랑 섞어 밥을 짓는데 밥 지었을때 밥맛 좋아요\n잘 받았습니다 가격 예상대로 혼합미인데 일반적으로 혼합미치고는 쌀품질은 좋더군요 부스러기도 적게 생기고 좋았습니다\n위생적으로 보관할수 있는 지퍼가 있어서 매우 좋아요 ~ 추천요 ~~\n쌀은 거의 5Kg씩만 시켜 먹는데 집에 있는 날들이 많으니 확실히 금방 다 먹네요 ; 가격 품질 다 만족하며 먹고 있습니다.\n좋아요.예전부터 여기꺼 쌀 자주 샀어요. 현미 귀리도 사먹었는데 좋아서 백미도 아ㅡㅅ에서 시키네요. 배송 빨라서 좋았구요\n좋은쌀 입니다.\n좋아요! 2021.04.23 도정한 쌀 이네요!\n최고\n매번시켜먹는데 이번엔 쌀이 왠지 더좋은거같아요ㅋ.ㅋ\n20년도 햇쌀임 직전 신동진쌀 먹었는데 크게 차이모르겠음 농협쌀도 마찬가지임 딴상품평에는 있는 벌레는 없는거같음\n와우 쌀이 은근 많네용 ㅋㅋㅋ 맛도좋고 아주 좋아용~! 밥 최고!!\n전체적으로 만족해요 포장최고\n밥맛도 좋구 밥이 다 찰져보이는건 기분탓인가요? 지퍼백있는게 최고네요!!\n맛있네요 이거 ㅋㅋㅋ 기대안하고 가성비좋아서 구매했는데 잘먹고있습니다\n여지껏 밥솥문제인줄알았는데.쌀이문제였네요. 이번에 쌀집총각쌀로바꾸고 밥맛이 너무조아졌어요~~\n도정은 나름 최근인거같아요 밥도 맛있어요 이정도면 먹을만한듯\n첫 주문인데 밥맛 좋아요!!!! 떨어지기전에 또 오겠습니다!!\n안 좋다는 후기도 있어서 걱정했는데 저는 맛있게 잘 먹고 있습니당 지퍼가 짱짱해서 좋아요 ㅎㅎ\n맛있고좋아요\n가성비 굿 이거덕분에 2주일잘~~~버팁니다~~\n가성비 대비 짱\n가격이 착해서 혹시나 저품질을 걱정했는데 가성비 대비 짱이네요\n밥 맛있어요 자취생이라 가격이 싸서 구매했는데 비싼 쌀과 다른 점을 못느끼겠어요\n몇년 째 이집쌀만 먹는중\n5년넘게 이집쌀만 먹은듯해요 다른집보다 고소하고 맛있어요\n이번쌀은 별로 맛이 없네용ㅎㅎ 뭔가 찰기가 부족한것 같기도ㅎㅎㅎ\n밥 해먹었는데 맛있구 고소하고 빛깔 반들거려요 추천합니다\n20년된 낡은 전기밥솥으로 밥을해도 윤기나는 밥이 완성되는 마법의 쌀\n쌀벌레같은건없었고,이번이두번째구매입니다.맛있게잘먹고있어요~\n굿 ㅡ》 그러나 먹으면 먹을수록 쉰내 걸레냄새 노랗게됨 쌀은 빨갛고 정체불명\n밥도 맛있게 잘되구요 가격도 좋고 역시 쿠팡 배송굿\n가격이제일 저렴한듯해요 밥도괜찮고 용기도마음에들어요맛있는 쌀!!\n쿠팡에서 여러 쌀을 먹어본 사람으로써 맛있는 쌀이내요 잘목을게요!\n쌀 사줬는데 밥이 아주 반짝거리고 찰지고 맛나다고 추천해주네요\n생각보다 햅쌀 탓인지 맛있어 놀랐어요. 강추핮니다!\n보통이라고 되어 있는데 더 좋은것 같아요 밥맛도 조으네요~\n먹어보니 밥맛이 좋네요. 오늘 다시 구매 했어요.감4~\n맛은 아직 모르겠네요ㅜ 밥 지어보고 또 올릴께요~^^\n처음구매해봅니다. 밥해보니 고소하고 맛있네요\n저렴하고 맛있어요\n맛 좋아요.추천~\n좋아요 ㅋㅋㅋ 좋아요\n잘먹겠습니다ㅎ\n좋아\n좋아요\nㅁㅁㅁㅁ\n굿굿\n두번째구매입니다\n저렴한가격에 맛있는밥~ 감사합니다 !\n좋아요\n쌀상태좋음\n잘 먹었습니다\n싱싱하고 좋아요\n추천해요 구매해보세요\n빠른배송 안전 배송 추천합니다\n가격대비 맛나게 잘먹고 자주 애용하겠습니다\n좋아요\n쌀좋아요 잘산거같아요\n항상 최근 도정 제품임\n믿고 구매하는 제품. 후회 안 한 쌀.\n급하게샀는데 관찮네요.\n맛있어요\n깨끗하고 맘에들어요 또 구매예정입니다\n3번째구매 맛있게 잘먹고있어요\n가격좋고 품질도 좋았어요\n좋습니다\n윤기있고 밥맛좋아요물을 많이 넣어서 질긴했지만 괜 찮은 밥맛~!!\n맛있게 먹었습니다\n34세 남자 혼자 먹는데 딱 1달 걸렸습니다.\n괜찮아요\n좋아요 좋아요 ㅋㅋㅋ\n밥맛 좋아요\n여기 쌀만 주문합니다\n싸고 밥맛도 적당합니다\n좋아요\n자주 시켜먹는데 밥 차지고 맛잇어요 ^-^\n부드럽고 윤기있고 맛있는 밥이 됩니다.\n참조아유\n살집총각 백미 좋아요.\n살알도 굵은편이고 도정도 최근이라 좋아요\n가성비 좋아요\n밥 맛 좋아요\n밥이 아주 맛있어요\n쌀이 바~~~로 이맛이제\n최근 도정한 쌀\n2021.05.21 에 도정한 쌀 이네요.\n밥맛이그냥~~^^ 끝내주내요\n좋아요\n이 가격에 이 품질 좋아요 단골입니다\n저렴하게 쟐 먹어서 두번째 주문했습니다\n쌀이 매끄럽고 탱글해서 밥맛 기대되요\n맛있어요\n재구매의사 있어요\n밥맛이 좋아요 찰기도 있고 쌀벌레도 없어요\n추천합니다\n좋아요 잘먹을께요\n가격대비 조은 상품\n굿굿 재구매 100프로 입니다\n저희는 백미와 썩어먹어요 1:1 ^^ 좋네요\n밥을 지어보니 저렴한 금액인데도 좋아요\n굿\n몇차례 사먹었어요. 잘 먹을게요\n쌀 상태가 좋네요 감사합니다.\n가격대비 괜찮아 자주 사서 먹습니다!매번시켜먹는곳인데 쿠팡에도있어서 빠르게 잘받았어요\n굿\n항상 여기서 주문해서 먹어요\n맛있구 좋아요^^\n윤기 좌르르한 게 밥맛 좋습니다\n잘먹고있어요 쌀값도 저렴하고 맛있어요\n맛있습니다. 만족해요\n잘먹고있습니다\n좋아요\n좋아요\n윤기좔좔~~~맛나다~\n맛있어요 지퍼백 포장 굿\n상품은 좋으나 포장에 신경 좀 써주세요\n쿠팡 요새 포장 너무 허술합니다\n맛있어서 밥 계속 먹음 그래서 살찜\n좋아요~~\n밥맛도 좋고 추천합니다\n굿굿 만족합니다~!\n굿\n잘먹겠습니다ㅋ\n잘받아서 잘먹고있어요\n맛나용 ㅎㅍㅍㅍㅍㅍㅍ\n맛나용\n밥 맛있어요\n밥 맛있네요\n굿\n맛나요\n맛나요\n쌀알이 굵진않지만 윤기나고 밥맛좋아요\n바로 점심으로 지어 먹어봤는데 밥맛이 좋네요^^\n밥이 맛있게 잘된다\n괜찮아요 무난하고 밥맛잇게 잘되요\n쿠팡배송장본드바르지마세요.재활용힘들어오\n괜찮아요\n밥을했을때생각보다맛이없어요물을많이먹고요\n항상 재구매 합니다 번창하세요처음 구입해봤는데 윤기나고 괜찮네요 재구매 고고\n쌀진짜 잘삿네요 맛잇이요~~재구매\n늘 주문해서 먹고있어요.\n좋아요~\n굿\n밥으로 지으니 완전 맛있어요..강추\n쌀 넘 좋아요\n2번째 구입요 추천해요\n깨끗하고 배송빨으고 가격좋고잘먹어요\n식감이 좋아요\n찰지고 맛있어요\n쌀 좋네요\n쌀을 씻어보니 묵은쌀이 아니네여097\n쌀알 깨끗해요\n밥맛은 보통인것 같아요\n자주 사먹는데 가격도 품질도 다 괜찮습니다.\n급해서 구입햇어요\n밥 맛있네요\n맛도 괜찮은거 같아요..\n가격도 좋고 맛도 괜찮네요\n존맛탱임\n존맛탱 잘무께욘ㅆㅎㅎㅎ\n처음 주문해서 먹어봤는데 쌀이 좋네요 밥도 맛있어요\n맛나네요\n다먹어가는데 또 시킬 거 같아요 깔끔하고 좋아요\n굳굳\n쌀이 저렴한데 맛있어요 윤기나네요\n오오옷 맛나요\n그냥그래요 그냥그래요\n쌀이 찰지고 맛나네요\n잘먹었습니다\n뷰티풀\n싸고 맛있어요. 또 구매할 겁니다.\n밥맛이 좋아요. 가격도 싸고....^^\n매우 만족합니다\n밥맛이 좋네요\n좋습니다\n항상 시켜먹는데 무난하게 맛좋아요~밥 맛이 좋아요!\n좋아요 밥 지을 맛 나네요!!~ 또 구매할게용\n쌀이 깨끗해요~\n쌀도 깨끗하고 지퍼가 있어 보관하기도 좋아요\n만족\n가격대비 만족합니다\n포장도 깔끔 한 일주일 치 식량으로 적당 함\n밥을하니 윤기가 다나네요 굿굿\n좋아요\n맛이 좋아요\n상당히 찰집니다 권장 할만한 쌀입니다,\n밥 맛 좋지요\n마트보다 더 저렴하게 구입을했읍니다\n상품평이 좋아서 구입을했읍니다.\n쌀알도 깔끔하고 맛도 좋네요\n맛있고 깨끗해요\n쌀 매끈하고 아주 좋아여 가격도 착하고요 ^^\n맛있어여^^\n잘 먹을께요.\n잘먹을께요.\n가겨도 좋고 잘먹겠습니다\n밥맛좋아요\n상품(백미) 좋아요\n자취생한테 양도, 가격도 딱입니다!\n쌀 상태 사진과 같이 좋습니다. 맛있게 잘 먹겠습니다.\n묵은내도 없고 맛있고 찰지네요\n밥이 반짝이고 맛나다고함\n밥맛도 괜찮고 좋네요.\n혼자 먹기 딱 좋은 용량.\n맛나게 잘먹었어요~^^\n더 맛있는 쌀들이 많겠지만 가격이 싸서 만족\n맛있다\n맛있네요\n작은키로의 쌀을 찾다 샀어요 좋아요\n19일주문 10일도정으로 받았어요\n밥해보니까 괜찮은거같아요 만족합니다\n밥맛 좋아요\n강추 추천드립니다~~~\n박스가 약간 너덜너덜해졌지만 뭐 상관은 없어요. 쌀은 안터지고 잘 왔으니간요. 그리고 박스는 내다버리고, 쌀 포장이 잘되어있네요. 지퍼형식으로 되어있어서, 먹을만큼 빼서 지퍼 꾹꾹눌러서 잠궈놓고 보관하면 벌래도 안들어가고 좋습니다. 쌀 포장 만족 배송 만족 5키로라 무거울꺼라 생각했는데 다행히 안무거워서 다행히네요. 요즘 무거운것은 되도록 피하고 주문합니다.와~~~~~\n주문하자마자 배송 왔어요 역시 쿠팡이네요 동네마트같은 신속함의 쿠팡 잘 먹었습니다\n역시 로켓 배송은 장난 아니네요. 너무 빨리 와서 좋아요 쌀집 총각은 처음 시켜봤는데 너무 맛있네요 ? 생각보다 맛있어서 놀랐뚬..ㅋㅋㅋ 종종 시켜먹어야겠어요\n잘받았습니다\n잘받았습니다 착한 가격에 배송도 빠르고 좋았습니다 앞으로도 좋은 제품 착한 가격에 많이 올려주세요 감사합니다 감사합니다 감사합니다\n진짜 빠르게 배송되었단 점 너무 놀라면서도 고마운 마음까지 밥맛도 좋네요! 마무리가 지퍼백으로 되어있어 보관하기도 너무 용이해요 (안살이유가 없다는~~)\n쌀 좋네요 다만......... 쌀 밑에가 터졌어요\n쌀은 무지좋아요 다만 쌀 밑바닥이 터져서 쌀바다가 되었죠 ㅋㅋㅋ 어쩔수 없죠 뭐\n역시 로켓배송입니다.\n잘받았습니다. 우측 작은대문이라고 했는데 좌측 대문앞에 놔둬서 문자 보고 당황했지만 그래도 잘 찾아왔습니다.\n빠른배송, 도정일 일주일 됨, 쌀알상태 좋음\n쌀알 상태가 좋고, 도정일도 주문하기 일주일전꺼예요.\n빠른배송 감사하고 자취해서 항상 오키로짜리로 구매해요\n밥맛 좋아요 ^^ 빨리 장봐야했는데 쿠팡 잘 이용해서 너무 편해요\n기사님 친절한문자 고맙습니다^^\n배송 없습니다\n상품및배송만족합니다\n맛있어요 또 시킬께요\n배송도 빠르고 맛있어요\n빠른배송!\n이 배송은아주아주 좋아요 기사님 수고해서요\n상품좋내요\n만족합니다.\n만족합니다.\n잘받았어요\n배송 잘 왔구요, 쌀이 맛있어보이네요.\n배송 빠르고 가격 품질 모두 모두 좋아요\n잘받았습니다\n저렴 신선\n두 번째 구매예요 밥맛 좋고 배송상태 좋아요\n배송 무지 빠르네요\n잘받았습니다 감사합니다\n쌀집총각 백미, 5kg,\n쌀집총각 백미, 5kg, 1개 쌀집총각 백미, 5kg, 1개 2019.09.12 배송"
        }
    ]
}